{
  "id": "a1a04223-a9af-44c9-945b-599d2b3291dd",
  "url": "https://baak125.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "3488587294978109193",
      "title": "।। বাক্ ১২৫।। সম্পাদকীয়।।",
      "content": "।। শারদ শুভেচ্ছা গ্রহণ করুন। ‘বাক্‌’ এক দশকে পড়ল। দশ বছরের এই পথ, অনেক কিছুর সাক্ষী। অনেক কিছুই লেখার থাকে। সেইসব লেখা ভবিষ্যতের জন্য তোলা থাক। ভবিষ্যৎ একটা আশ্চর্য ধারণা। এক আশ্চর্য জনপদ। ভিনসেন্ট ভ্যান ঘগের নামে তার নামকরণ করা যায়। এটা নিশ্চয়ই জানেন, বেঁচে থাকা অবস্থায় ভ্যান ঘগের মাত্র একটি ছবিই বিক্রি হয়েছিল, তাও নামমাত্র মূল্যে। এটা কেন হয়? জাঁ লুক গোদারের নামেও একটা জনপদ হতে পারে ভবিষ্যতের গভীরে। একবার ইউটিউবে গিয়ে তাঁর কোনো সিনেমার তলায় দেখুন। ২০-২২টা লাইক দেখতে পাবেন। হিটসংখ্যা মেরেকেটে কয়েক হাজার। কোনো হলিউডি সিনেমার তলায় তার বহুগুণ হিট। কোনো কোরিয়ান অ্যাডাল্ট সিনেমার তলায় তার চেয়েও বহুগুণ হিট। এটা কেন হয়? এটা আমাদের বাংলা কবিতাতেও হচ্ছে। কী পেয়ে গেলেন উৎপলকুমার বসু, মণীন্দ্র গুপ্ত, স্বদেশ সেন, আলোক সরকার? জনসাধারণ তাঁদের নামই জানে না। কিছু লোক ফ্যাশনের কারণে তাঁদের নাম করে। হ্যাঁ, কিছু লোক তাঁদের রক্তে নিয়ে বাঁচে। এটাই হয়। এটাই হবে। জনসাধারণ এটাই প্রমাণ করে, তারা সমকালীন হওয়ার যোগ্য নয়, বিবর্তন চলছে তাদের। এর মধ্যেই ঋতু পরিবর্তনও চলছে। আমরা আনন্দ করব এবার। শরৎ তার মুঠো খুলে ছড়িয়ে দিচ্ছে অরুণ আলো, হেরে যাচ্ছে ঝড় ও নিম্নচাপ।।   \r\n                                                                               অনুপম মুখোপাধ্যায়                                                                               পরিচালক : বাক্‌",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-11T21:59:42-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6776629946890957152",
      "title": "।। বাক্ ১২৫।। মনীষা মুখোপাধ্যায়।।",
      "content": "চিত্রঋণ : philip nadel  \r\n \r\n \r\n  খোঁজ  কীভাবে যে ডাকো জীবন, আজকাল \r\n আর সাড়া দিতে পারিনা সবসময়\r\n \r\n  ডাক শুনে পিছু ফিরে আমিও তাকাই, \r\n ইতিউতি, এদিক-সেদিক\r\n \r\n  চৌকাঠ পেরোতে যাই----পায়ের দিকে চোখ পড়ে,  সেখানে অনেক শিকড়, \r\n এক একটা শিকড় বড় মায়া।  তারা সকলে এমন লাটাই ধরেছে\r\n  যার সুতো নেই কোনও।  \r\n  এসব ছাড়িয়ে \r\n যখন তোমার কাছে যাই,দরজায় \r\n এসে কড়া নাড়ি\r\n \r\n  দেখি প্রিয় কবিতারা দাঁড়িয়ে----  অনেকটা আমার বাবার মতো।  \r\n  ঝড়ের রাতে মেয়েটা এখনও বাড়ি ফিরল না বলে \r\n  খালি পায়েই যে চলে আসে বড় রাস্তায়।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T10:14:38-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1487603224977574272",
      "title": "।। বাক্ ১২৫।। অনিমেষ বৈশ্য।।",
      "content": "চিত্রঋণ : Noel Coward  \r\n \r\n \r\n                   \r\n  দানসত্র  \r\n  আমি যে প্রান্তরেই যাই  একটা কাক এসে সামনে দাঁড়ায়  আমি তাকে হবিষ্যান্ন দিই  ওর গা ফুঁড়ে ভেসে ওঠে  সারি সারি রজনীগন্ধা।  আমার এক হাত দূরে দাঁড়িয়াবান্ধার মাঠ  তার ওপারে পৃথিবীর সব কাক;  আমাকে কই মাছের কালিয়া দে  গুড়ের পায়েস, তেলচিটে চাদর দে  আমি শিউরে উঠি, ওরা বলে কী!  \r\n  আজন্ম ভীরু আমি  \r\n  ফর্দ-ফিরিস্তি কিংবা দাবিদাওয়ায় আমি নেই  \r\n  কিন্তু ওরা বলেই যাচ্ছে,  অ আ ক খ দে, ঘাস-বিচালি দে, চিলেকোঠা দে...  ডেটল এনেছিস? ডেটল? কাটা পা-হাত ধুইয়ে দে।  আমি খাতা খুলে বসি  আমার সব অক্ষর কাক এসে লিখে যায়।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:46:21-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "907680444890693560",
      "title": "।। বাক্ ১২৫।। উত্তম দত্ত।।",
      "content": "চিত্রঋণ : Rembrandt    \r\n \r\n \r\n \r\n  শ্মশান-বন্ধু      শ্মশান-বন্ধু হিসেবে আমার খুব একটা সুনাম ছিল না কোনোদিন। প্রতি মুহুর্তে আমি তোমাকে মরতে দেখেছি বলে শ্মশানের চিতাকাঠকে অর্থহীন অনুশাসন বলে মনে হতো। তুমি লিখেছিলে:  \r\n  'যে সম্রাট প্রতিদিন নগ্ন হয়ে নীড় খোঁজে আমার নূপুরে,সেতো এক দিশাহীন নিশাচর শিশু। আমার সৌভাগ্য এই, আপনাকে আমি কখনো সেভাবে দেখি নি, না স্বপ্নে, না কবিতায়।'  \r\n  আমার জীবিত চোখ এই প্রথম শ্মশানে এসেছে তোমাকে বহন করে। এই প্রথম দেখেছে সে,কীভাবে সবুজ ঘাস হামাগুড়ি দিয়ে উঠে আসে অগণন মরণের দিকে।  \r\n  সম্রাট তোমার মুখাগ্নি শেষ করে শেষবারের মতো তোমাকে দেখে নিয়ে জরিপ করছিল তার সংখ্যাহীন সঙ্গমের স্মৃতি। তোমার চুলের সিঁড়ি বেয়ে তখন ছেলেমানুষের মতো আগুন লাফিয়ে উঠছে আকাশের দিকে। একটু একটু করে পুড়ে যাচ্ছে তোমার ব্যবহৃত হিরণ্ময় বর্ণমালাগুলি। আর খুব নি:শব্দে মুছে যাচ্ছে আমাকে লেখা তোমার অলিখিত চিঠিপত্রগুলি।  \r\n  অহেতুক ধোয়াঁয় আমার চোখে জল আসছিল।এই প্রথম আমি দেখলাম তোমার পায়ের পাতা,খঞ্জনার মতো,সুশোভন আলতায় স্তব্ধবাক। আগুন তখনও ঠোঁট রাখেনি সেখানে। দু চোখের ধোয়াঁ মোছার অছিলায় আমি শ্মশানের সীমারেখা পার হয়ে বাইরে এসে দাঁড়াই। সম্রাট তখনও শুঁকছে তোমার মাংস পোড়া সুঘ্রাণ। সম্রাট তোমাকে ভালোবেসেছিল।  \r\n                                                                \r\n                                                                      \r\n                                                          উৎসর্গ: শ্রীমতি চক্রবর্তীকে-------সস্নেহ সম্প্রীতিসহ",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:47:58-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1449304565617066738",
      "title": "।। বাক্ ১২৫।। কথোপকথন।।",
      "content": "অমিতাভ- বিস্ময়ে আমার কঙ্কাল পর্যন্ত কেঁপে যায়, যখন মনে হয় এই সময়ের কোনও তরুণ মহাভারতের গল্প নিয়ে কাব্যনাটক লিখছে “কর্ণসারথী”। এমন কোন বিষয় মাথায় আসাটাই কি রীতিমতো অদ্ভুত নয়! আর সেটা লেখা হচ্ছে ঐতিহ্যের সবটুকু মেনে!ভাবো সেই অংশটা, কৃষ্ণ যখন কর্ণকে বলছে-  “বুকের আগুন আমি বুকে পুষে রেখে/প্রতিদিন পুরে যাব অত বোকা নই।বুকের আগুন আমি মস্তিস্কে নিয়েছি।ব্যক্তির আগুন যদি সমাজে ছড়ায়/সমাজ সুফল পায় চিরকাল জেনো”। আর উত্তরে কর্ণ বলছে- সাধারণ মানুষের দুঃখের কাহিনী?/ শুনে শুনে জনার্দন কান পচে গেল।/ জন্মে কেউ শূদ্র কেন? কর্মে কেন নয়?/ সারথীর ছেলে শুধু সারথীই হবে!/ধনুকের অধিকার কেন সে পাবে না!কেন কিছু ভীরু লোক জন্মের সুবাদে/অস্ত্রের দায়িত্ব নেবে কাঁপা কাঁপা হাতে”- পড়তে পড়তে অনেক বছর আগে পড়া আন্তিগোনে নাটকের হিমন ও ক্রেয়নের তীক্ষ্ণ,তীব্র,দ্যুতিময় সেই বাকযুদ্ধ মনে পড়ছিল।কিন্তু এটা বলতে চাইছিনা এখন। এই সময়ের কোনো তরুণ কবি এমন চর্চিত কোন বিষয় নিয়ে এমন প্রথানুসারী ভাসায়(এমন ফালা ফালা করে দেওয়া ধারালো যুক্তির প্রসঙ্গে যদি না ও আসি) এমন প্রাচীন আঙ্গিকে কিছু লিখবেন-এই ভাবনাটাই আমার বিস্ময়ের।  \r\n  অনুপম- (হাসি) লেনন, বায়েজ, সিগার-এদের গান শোনেন এখনও?  \r\n  অমিতাভ- (হাসি)লাভ নেই অনুপম! একটা কথা বলি। আমার এই কথাগুলো কিন্তু পত্রিকা থেকে বাদ দেবে না। “কর্ণ”- তোমার বিশাল একটা কাজ। আমার মনে হয় তোমার দিন ছিয়ানব্বই ঘন্টার। নাহলে এতো লেখা সম্ভব না। “আলেফ”, “কর্ণ”, সাথে হাজার রকমের দেশ-বিদেশের নিয়ে অমন মেধাবী লেখা- সময় পাও কী করে!  \r\n  অনুপম- এবার তো থামবেন। প্রশংসা আর নিন্দা, দুটোই সামনাসামনি নিতে পারি না।  \r\n  অমিতাভ- “কবিসম্মেলন”এ এই মাসের কবি বেবী সাউ। ভালো কবিতা। বেবী সাউ-এর একটি বই আমার কাছে আছে। “ গান লেখে লালন দুহিতা”। কবিসম্মেলন জানিয়েছে ওর জন্ম ১৯৮৯। ২০১৭ সালের তিন মাসের মধ্যে লেখা আটান্নটা সনেট আছে বইতে।ছন্দোবদ্ধ অন্ত্যমিল দেওয়া কবিতাই শুধু যদি লিখতো,বেবী যদি এর বাইরে বেরোতো না,তার মূল্যায়ন হত অন্য মাত্রায়।কিন্তু তেমন তো নয়!কিসের মুখোমুখি হতে এবং কোন্ জয় প্রতিষ্ঠা করতে!বছর চল্লিশ আগে জয় গোস্বামী, পার্থপ্রতিম কাঞ্জিলাল এবং আরও কেউ কেউ কামড়ে খেয়ে ফেলেছিলেন এই ফরমকে। অনেক বছর পর, আমি, সনেট ঠাসা একটা বই পেলাম। একটা পড়ে দেখা যাক-  কফিনে শহর ভাসে মৃতদেহ ক্ষুধিত পাষাণ  সমস্ত পথের বাঁকে ভূতচিহ্ন নরকযাতনা  মৃতের শরীর নিয়ে শহর মেতেছে ব্যান্ড গান  নিষাদের জন্মশোক পাখিহত্যা এ পরিকল্পনা  \r\n  শকুন ঢুকছে ঘরে হাত পায়ে ঘামরক্তজল  ঠোঁটে তার লোলচিহ্ন, পাথরের অস্পষ্ট কলঙ্ক  মাংসলোভী প্রাণী এই নখে লেগে গহ্বর অতল  আঁশগন্ধ বুকে ভাসে, গমশীষ রাতের পালঙ্ক  \r\n  শকুন আসলে শোক, শিকারীর।বুঝেছিল যারা  পালক পোড়াতে চেয়ে, শীত রাতে নিবিড় উষ্ণতা  রাতকেই অন্ধকার ভাবে অজুহাত ছলসুতা  বোধন চায়নি তারা, মৃত্যু ভেবে কলাগাছ পাতা  \r\n  বানানো কফিন ঘিরে, মৃত পিপীলিকা সারিসারি  মৃত্যু তো শান্তির নামে, উপাসনা পেতেছি তো তোরই  \r\n  কবিতাটি পড়তে পড়তে গণেশ পাইনের ছবি- মৃত্যু, বিষাদ ও আলো অন্ধকারের চিত্রকর-মনে পরে।অনুজ্জ্বল অশুভ হলুদ আর শুকিয়ে যাওয়া রক্তের রঙে যেন কবিতাটি বোনা। “দ্য হ্যান্ড” নামের ছবির কথাই প্রথম মনে হয়েছিল,যখন কবিতাটি পড়ি। ট্রাউজার পরা একজন পুরুষের নাভি থেকে হাঁটু পর্যন্ত ছবি। ডান হাতটি অদৃশ্য।হয়তো পকেটে ঢোকানো।দাঁড়ানোর জোরালো ভঙ্গিতে ঔদ্ধত্য আর স্পর্ধা। যেন কালো কাচ ঢাকা গাড়ি। বা হাতটি যেন এই শরীরের কেউ নয়।নিস্ক্রিয়,নিস্পৃহ উদাসীন- ঝুলে আছে শূন্য থেকে। যেন মৃতের হাত কোন। পাথরের কয়েকটা অংশ পেট ও ঊরুর মাংসে ঢুকে আছে। দুটি হাত যেন জীবন ও মৃত্যুর প্রতিমা। এক বোবা অন্ধকার যেন আস্তে আস্তে ঢেকে দিচ্ছে সব কিছু।বেবী সাউ এর বইটিতে এই অশুভতা, এই evil report আছে। কবিতা সবসময় বেনোজলকে হাসিমুখে অভ্যর্থনা করে। আমার শ্রদ্ধা হয় যখন দেখি সহজ রাস্তা ছেড়ে কেউ কেউ দুর্গম, ব্যর্থতাময় রাস্তা নিচ্ছেন। গ্রাফিক্সের যুগে যদি কাউকে প্রায়ান্ধকার ঘরে উপুড় হয়ে একমনে কাঠখোদাই বা পাথরছাপের কাজ করে যেতে দেখি তার সেই সাধনাকে আমার সশ্রদ্ধ কুর্ণিশ, তার এই আত্মসন্ধানকে।  \r\n  অনুপম- দান্তেকে নিয়ে সবসময় উচ্ছ্বাস দেখেছি আপনার। বিশেষ করে ইনফার্নো আর পারগে তুরিও নিয়ে। দান্তে কি সুদূর কোনো নক্ষত্র হয়ে যাননি এখনও? অতটা পিছিয়ে গেলে কি আপনি সময় থেকে পালিয়ে যাচ্ছেন না?  \r\n  অমিতাভ- দান্তে সবার ঈশ্বর। একজন প্রধানতম শক্তিশালী দেবতা যিনি স্বর্গ থেকে পথ দেখাতে আসেন কবিদের। এক উঁচু পাহাড়ের অপরিমেয়তার সামনে আমি পিঁপড়ের মতো দাঁড়িয়ে। পিঁপড়ে কি কোনোদিন সেই পাহাড়ের বিশালতা? এলিয়টের কবিতা(এখন তো রীতিমতো প্রাচীন বলা যায় তাঁকে।“ওয়েস্টল্যান্ড” ই তো একশো বছর ছুঁতে চললো) একটা রহস্যময় চাবির গোছা তুলে দেয় আমার হাতে বাইশ বছর বয়সে।সেই ছাবি ব্যাবহারে এলো ১৯৯০ নাগাদ।ফ্রেজারের “গোল্ডেন বাউ”,সাথে ফ্রয়েড,ইয়ু্ং,অ্যাডলার টুকটাক পড়তে পেলাম।  আর ফ্রানৎজ কাফকা-পাগল করে দেওয়া কাফকা।নিজে আইনশাস্ত্রের মেধাবী ছাত্র ছিলেন-তাই আইনের নির্দয় নিঃস্পৃহ মুখ, তার ভয় জাগানো উপস্থিতি, তার অবাস্তবতা তাঁর অজানা ছিল না। চাকরির জন্য যখন আমাকে অন্যায় ও দণ্ডবিষয়ে খোঁজ রাখতে হত,আমার মনে হতো আমি যেন একটু আধটু ধরতে পারছি কাফকা কে।কাফকার এই পৃথিবীর সাথে দান্তেও যেন মিলে যান কোথাও।“ইনফার্নো”য় শেষ দিকে এসেছে উগোলিনোর গল্প।কাউন্ট উগোলিনো আর তার চার সন্তানকে চোরাকুটুরিতে পেরেক এঁটে দরজা চিরকালের জন্য বন্ধ করে শাস্তি দিয়েছিল আর্চবিশপ রাগিয়েরি।সরু ফাটল দিয়ে কয়েকমুহূর্তের জন্য শীর্ণ চাঁদের আলো ঢুকছে সেই চোরাকুটুরির মধ্যে আর অনাহারে, যন্ত্রণায় অন্ধ উগোলিনো তার চার সন্তানের মৃতদেহ হাতড়ে খুজছে।কাফকা ও কি অতিকৃত এই ইনফার্নোই কি দেখান নি আমাদের? গলায় ছুরি বসার মুহূর্তে জোসেফ কে রুখেছিল মুহুর্তের জন্য খুলে যেতে এক আলোকিত জানলা। জোসেফ কে কি খুব দূরে উগোলিনোর থেকে! দ্বিতীয় বিশ্বযুদ্ধের সময় কুখ্যাত “আউসউইটজ” ক্যাম্পে কাফকার ছোট্ট তিন বোনকে মেরে ফেলা হএছিল।পায়ের জুতো আর অন্য কিছু দিয়ে চেনা গিয়েছিল তাদের।কাফকা কি অনেক দূরে উগোলিনো থেকে?ইহুদিদের রক্তের দোষ “আবিষ্কার” করে যে বর্বরতায় হিটলার ইহুদি জাতিকেই ধ্বংস করে দিয়েছিলেন আর্চবিশপ রাগিয়েরি ইনফার্নোয় সেটা করেন নি? জীবন কোথায় কীভাবে এক সমান যন্ত্রণার হননভূমিতে নিয়ে যায়!প্রথম যেদিন রক্তবমি শুরু হল কাফকার,তিনি বুঝলেন তাঁর আসন্ন অবসানকে। জানলেন তাঁর মৃত্যু শুধু সময়ের অপেক্ষা।তিনি দেখলেন যেন শৈশবে ফিরে গেছেন তিনি তাঁর মায়ের স্কার্ট ধরে নিরাপত্তা ও আশ্বাসের বলয়ে দাঁড়িয়ে আছেন।  \r\n  অনুপম- এবার অন্য প্রসঙ্গে আসা যাক। পাঁচটা ইন্দ্রিয়ের মধ্যে চোখের ভূমিকাই কবিতার সবচেয়ে বড় হয়ে ওঠে। কবির দেখা। জীবনানন্দ দাশের চোখের দিকে তাকালে মনে হয়, ওখানেই তাঁর কবিতার সারাৎসার। মনে হয় না আপনার, একজন কবিকে অন্ধ করে দিলে তাঁর কবিতা শেষ হয়ে যাবে? শকুন এসে তাঁর দেহের সকল মাংস খেয়ে যাক, কিন্তু চোখ যেন না খায়, এই মঙ্গলকামনাই কি আমরা করি না একজন প্রকৃত কবির ক্ষেত্রে? আপনার কবিতায় অবিশ্যি দেখার চেয়ে ভুল দেখা কিছু কম গুরুত্বপূর্ণ নয়। যদি ঠিক দেখা বলে কিছু থাকে, তার সামনে নত হতে আমার আপত্তি নেই। হা হা হা হা...  \r\n  অমিতাভ- অথবা যেন ড্রয়িং ক্লাসে কিছু আঁকতে বলা হয়েছে। সময় ফুরিয়ে আসছে কিন্তু আমি পৌঁছতে পারছিনা কোন সিদ্ধান্তে। একটু নৌকা, খানিকটা সূর্যমুখী ফুল আর আধখানা গাছ আঁকা ড্রয়িংশিট যেন নিয়ে ছলে গেলেন কোন পরীক্ষক। ছোটবেলায় স্বপ্নে একবার দেখেছিলাম আমি একটা কাঠবেড়ালি হয়ে গেছি।সারাদিন খুবই চিন্তার ঘোরে ছিলাম স্বপ্নটা দেখে।বুঝতে পারছিলাম না,আসলে আমি কি নিজেই সেই কাঠবেড়ালি যে আমার স্বপ্ন দেখছে,না আমিই কাঠবেড়ালিকে স্বপ্নে দেখেছি।স্বপ্নটা কার তার ওপর গোটা বাস্তবটা দাঁড়িয়ে।  \r\n  অনুপম- আজকের কবিতা তো সিনেমা থেকেও মুখ ফেরাতে পারে না। সিনেমা- সেই শিল্পমাধ্যম যা আজ অন্য সবাইকে ডুবিয়ে দিয়েছে, জনগ্রাহ্যতায়। একটা সিনেমা তার দর্শককে যা দিতে পারে, একটা কবিতাও কি পারে না? সিনেমার কাছে কোনো ধার না ধেরে? এটা একটা চ্যালেঞ্জ। আমি নিজে এই চ্যালেঞ্জ ফিল করি। আপনার কবিতাতেও এটা আছে।  \r\n  অমিতাভ- সিনেমা বর্তমান যুগের সবথেকে জোরালো ভাষা।আমাদের নিজস্ব প্রাপক-প্রান্তের উপযোগী হয়ে যা আসে,তার সংবেদন আমাদের কোন অতলে যে চলে যেতে পারে আমরা নিজেরাই তা জানি না। ব্যথার বিজ্ঞাপনে “আউচ” বলে কাৎরে ওঠা এখন আমাদের জীবনেও চলে এসেছে।  \r\n  অনুপম- জীবন বহির্ভূত কি সেই আউচ? যা কিছু বিদেশি, তারও তো দেশ আছে। সেখানে চলে যাওয়া যায়। কখনও কখনও পাসপোর্ট লাগে না। প্রশ্নটা কিন্তু ছিল আপনার কবিতা নিয়ে। অনেকের কাছেই আপনার কবিতা তীব্র বিদেশ।  \r\n  অমিতাভ- সেই রাস্তাই তো ধরবো। জুতোর ফিতে বাঁধতে হবে না!  \r\n  অনুপম- (হাসি)  \r\n  অমিতাভ- কাঠবেড়ালি নয়। আসলে আমি ক্যামেরাই হয়তো। ক্যামেরা তো নিজেকে দেখায় না।আমার কবিতার মধ্যেও আমি নিজে কোথাও নেই।অস্পষ্ট একটা হাত-কার হাত জানিনা আমি- ব্যবহার করছে আমাকে। “ব্লো আপ”এর টমাসের মতো কেউ একজন আমাকে “অন্” করে ঝোপের মধ্যে বসিয়ে রেখে গেছে। ক্যামেরা যেমন নিজে কিছু বিশ্লেষণ করেনা,ব্যাখা করেনা, শুধু দেখায়-আমার কবিতায় ও তেমনি আমি কোথাও নেই।“আমি” শব্দটা হয়তো এসেছে- কিন্তু সেটা অন্য কারো আমি, যে আড়াল থেকে কথা বলছে কখনও ম্যাডাম এম,কখনও ক্রিস্টোফার,কখনও হেনরি,কখনও মায়েস্ত্রোর সাথে।তাদের পর্যালোচনা করছে, সতর্ক করে দিচ্ছে, উদ্ধারের ইঙ্গিত দিচ্ছে।  \r\n  অনুপম- এছাড়াও আপনার কবিতায় কিন্তু মাঝেমাঝেই সিনেমার দৃশ্যের একটা ফ্লেভার চলে আসে, বেশ জোরালোভাবেই। আপনি কি টের পান এটা? সিনেমার নিষ্ঠ দর্শক বুঝে নেবে, আপনি কোন ফ্রেম থেকে নিচ্ছেন, কোন জায়গায় কাটছেন।  \r\n  অমিতাভ- জানি। জেনেশুনেই তো করা। টোটেম ভোজ এ “রশোমন”, “দ্য ড্রিম” (বিশেষ করে বরফ ঝড়ের অভিযাত্রীদের অংশটি), “টিনড্রাম”, “দ্য সেভেন্থ সিল”, “ব্লো আপ”, “সাইলেন্স”, “ব্রিদলেস” কোথাও সরাসরি কোথাও একটু মুখ লুকিয়ে এসেছে। “টোটেম ভোজ” এ “প্রথম পাপাবরণ পরিত্যাগ” এ ‘রশোমন’ এর দস্যু তোজোমারুর (অসাধারণ অভিনয় করেছিলেন তোসিরো মিফুনে)ভার্সনে হত্যাকান্ডটির বর্ণনা চলে এসেছে। সেটা তেমন না খুঁজেও পাওয়া যায়।যেমন “প্রথম ভোজ ঃঅভিশাপের আগে” (টোটেম) কবিতাটিতে ১৯৯৭-৯৮সালে সাদাকালো অ্যানিমেশনের বিজ্ঞাপনে দেখা দেয়ালের মতো মুখের চারজনের নড়াচড়া একদম সরাসরি এনেছিলাম মজা হিসেবে।  একটা অন্যরকম মজাও আছে আরেকটা কবিতায়।“মোড় আর বৃষ্টিগাছ”নামের একটা কবিতায় নির্দিষ্ট রাস্তার মোড়ে দাঁড়িয়ে একজন মানুষ রোজ সময়কে উল্টোদিকে ঘুরিয়ে দেওয়ার খেলার মধ্যে নিজের জন্য গোপনে মজা খুঁজে নেয়। ক্যামেরায় রিউইন্ড করার সময় সে যেন দেখে ওষুধের দোকান থেকে একজন মহিলা হাসতে হাসতে পিছিয়ে যাচ্ছে। গাড়ির চাকার নিচ থেকে রক্তাক্ত একজন মানুষ উঠে দাঁড়াচ্ছে আবার। আসলে লোকটা রোজ তার নিজস্ব ধরনে সময়কে বিপরীত গতিতে নিয়ে যাচ্ছে এভাবে। এরকম আরেকটি লেখার কথা এ মুহূর্তে মনে পড়ছে “ যে বাড়িতে দরজা নেই”। কোথাও দরজা নেই,তবু একজন মানুষ বাতাসে আঙুল দিয়ে দরজা আঁকে। বাতাস তখন সত্যি সত্যি জমে যায়, আর দরজা হয়ে ওঠে। টোকা দেয় সেই দরজায়, নিচু গলায় যেন বলে ওঠে “আসতে পারি?” যা বাস্তবে নেই সেটাই এবার বাস্তব হয়ে উঠেছে। বাতাস দিয়ে বানানো দরজায় শোনা যাচ্ছে টোকা দেওয়ার আওয়াজ। বাতাস সত্যিই দরজা হয়ে উঠছে। আন্তোনিওনির “ব্লো আপ” ছবিটি আমাকে ভূতগ্রস্ত করে রেখেছিল। যখন ঘাটালে থাকতাম, তোমার আর আমার দু’বছরের নিত্যদিনের রাতের আড্ডায় এই সিনেমাটির কথা এসেছিল কিনা।  \r\n  অনুপম- মনে নেই। আজ থেকে এক যুগ আগে শীতের সন্ধ্যায়, বা ঝড়ের বিকালে, অজস্র বিষয়ে আমরা কথা বলতাম তখন। হয়তো এসেছে তার মধ্যে। কবিতা আর সূর্যের নীচে যা কিছু নড়েচড়ে ওঠে, সবকিছুই আসত সেই আড্ডায়। শুধু নিজেদের কবিতা পড়ার ব্যাপারটা নিষিদ্ধ করেছিলাম আমরা সেখানে। যাইহোক আপনি ‘ব্লো আপ’ নিয়ে একটা কিছু বলছিলেন যেটা শেষ হয়নি এখনও। ওই সিনেমার লাস্ট সিনটা আমাকে নাড়িয়ে দিয়ে গেছে জীবনভর। বলহীন টেনিস? মৃতদেহহীন হত্যারহস্যের মতো।  \r\n  \r\n  অমিতাভ- হ্যাঁ। খেই হারিয়ে যায় মাঝে মাঝে।ব্লো আপ। ঝোপের মধ্যে রাখা ক্যামেরা একটি হত্যাদৃশ্য ধরে রাখে। কিন্তু বাস্তবে সেই খুনের ট্রেস কোথাও নেই। এর উল্টোদিকে রয়েছে এক টেনিস খেলার দৃশ্য। টেনিস খেলা চলছে রাত্রিবেলায়। দর্শকরা নিবিষ্ট হয়ে দেখছে সেই খেলা। কিন্তু কোথাও বল নেই। যেন শ্যাডো গেম। বল আর র‍্যাকেটের সংস্পর্শের শব্দও নেই।  \r\n  অনুপম- তারপর টমাস হঠাৎ খেয়াল করে সবাই তার দিকে নিঃশব্দে তাকিয়ে...যেমন এ মুহূর্তে আপনি তাকিয়ে আছেন আমার দিকে। হা হা হা হা... বলটা যেন হঠাৎ টমাসের পায়ের কাছে চলে এসেছে, আর সবাই আশা করছে টমাস তুলে নিক বলটি। ছুঁড়ে দিক খেলার মধ্যে।    \r\n অমিতাভ- টমাস সেই অদৃশ্য বল তুলে নেয়, ছুঁড়ে দেয় খেলার মধ্যে। সে অংশগ্রহণ করে এভাবে। খেলার সাথে জড়িয়ে যায়। আর এবার তার কাছে আস্তে আস্তে যেন স্পষ্ট হয়ে ওঠে সেই বল। র‍্যাকেট আর বলের পক পক শব্দ পর্যন্ত তখন কানে আসে তার। দারুণ লাগে এই কাল্পনিক বল ছুঁড়ে দিয়ে তাকে বাস্তব একটা অস্তিত্ব দেওয়ার ব্যাপারটা। যা নেই তাকে আছে বলে মনে করতে হবে। আর তখনই রিয়েলিটিকে অনুভব করা যাবে। বেশি সিনেমা তো আমি দেখিনি। জানিও খুব কম। আমার দেখার চোখ একার হাতে বদলে দিয়েছিল ‘ব্লো আপ’।  আমার তো মাঝে মাঝে মনে হয় আমি একটা ক্যামেরা ছাড়া আর কিছু না। ঝোপের মধ্যে পড়ে থাকা একটা ক্যামেরা আমার নামে হয়তো যার ব্র্যান্ড নাম!(হাসি)  \r\n অনুপম- হাঃ হাঃ হাঃ! এটা কি ক্যামেরা হয়ে ওঠার শর্ত নয়? আমার তো মনে হয় এই সিমুলেটেড পৃথিবীতে ক্যামেরাগুলো একদিন মানুষের চেয়ে বেশি কথা বলবে। ক্যামেরা হয়ে ওঠা মানুষদের নিয়ে হলিউড কেন ইন্টারেস্টেড নয় কে জানে! খুব রোমহর্ষক মুভি বানানো যেতে পারে।  \r\n অমিতাভ- একভাবে আমরা সবাই তো এক মায়া-জীবনের মধ্যে র‍্যাকেট হাতে শূন্যতার মোকাবিলা করছি।“মায়া” শব্দটা মনে পড়লো “মায়াজন্ম”- সেলিম মণ্ডলের কবিতার বই। নিজের কবিতা-বই প্রথম দেখার শিহরণে চাপড়া থেকে কলকাতা বইমেলা যাওয়ার সময় সেলিম সবাইকে ফেসবুকে জানায় সে তার নবজাতককে দেখতে যাচ্ছে। অনেকে অভিনন্দন জানায় সন্তানের পিতা হওয়ার জন্য। এই উচ্ছ্বাস তো দিব্ব্যোন্মাদ কবিদেরই হতে পারে। আমার খুব ভালো লেগেছিল এই উচ্ছ্বাস, অনুপম। তোমার প্রথম কবিতার বই অনেক বছর আগে যখন বাংলা একাডেমীর লিটল ম্যাগাজিন মেলায় দিয়েছিলে আমাকে, প্রসন্ন, আত্মবিশ্বাসী হাসি ছিল তোমার মুখে।  \r\n অনুপম- অনেকদিন পর আবার সেদিন দেখা হয়েছিল আমাদের। প্রসন্ন ছিলাম কি সত্যিই? প্রসন্নতা হয়ত আমার জীবনে নেই।  \r\n অমিতাভ- হ্যাঁ। অনেক কবি তাদের নতুন নতুন ছবি পোস্ট করেন নানা সাহিত্যসভায়/ সম্মানপ্রাপ্তির অনুষ্ঠানে তাঁদের উজ্জ্বল উপস্থিতির। সেলিমের পোস্টগুলো ছিল তার চারপাশের জীবনের। দোকান, পুকুর, গাছপালা... আর পাড়ার মাঠে ক্রিকেট খেলার যেখানে ও নিজে খেলে নিয়মিত। আমার খুব ভালো লেগেছিল এটা। ওর কবিতার মধ্যেও সরাসরি ঢুকে যায়। ওর “ মায়াজন্ম” বই থেকে একটা কবিতার শেষ চারটে লাইন পড়া যাক- কবিতার নাম “খেলা”- “ নিজেকে নিয়ে খেলতে খেলতে নিজের ভিতর যে মাঠ/ যেখানে পায়ের ছাপ আছে,গোল আছে, শূন্য আছে/ কোনও গোল পোস্ট নেই/একটা ফুটবলের মতো পৃথিবী একা একা খালি হাসছে”  -   এও তো একধরণের ব্লো আপ, কবির ভেতরের শূন্যতা মিশে যাচ্ছে বাইরের দুর্বোধ্য পৃথিবীর হাসির সাথে। আরো একটু পড়া যাক সেলিম কে-  \r\n  বাবা ও অশ্বত্থ গাছ  \r\n  \r\n  প্রত্যেকটা দাঁড়িয়ে থাকার মধ্যে একটা গাছ থাকে  অশ্বত্থ গাছ।বাবার মতো...  যা বংশানুক্রমিক জড়িয়ে নেয় বীজ ঢেলে  \r\n  বাবা চোলাই কাঠের খদ্দের হয়ে  একটু একটু কুড়িয়ে নেয় শুকনো ডালপালা  \r\n  সময় নিজেই ভুলে যায়- গাছ বড় হলে  কীভাবে ভালোবেসে ফেলে একটা আধভাঙ্গা উনুন  \r\n  এবার আরেকটা কবিতা-  মুনাই ও অশ্বত্থ গাছ  \r\n  মুনাই নামে আর কোনও অশ্বত্থগাছ থাকতে পারে না  \r\n  আমি নিতান্তই বোকা  হাফপ্যান্ট পেরোনো ছেলেমানুষ  \r\n  ছায়া সম্পর্কে আমাকে যারা মহাভারত শোনায়  আমি তাদের ঝুরি ধরে ঝুলতে দেখেছি  ওরা ভুলে যায় বট আর অশ্বত্থের মধ্যে ফারাক  ওরা মান্ধাতার আমল থেকে বড় বেশি ধর্মপিপাসু  আমি ওদেরই পুনঃজন্ম চেয়েছি  মুনাইয়ের একশ বছর পেরোনো ছায়ার তলে  \r\n  \r\n  \r\n  \r\n  চাপড়া থেকে কৃষ্ণনগরের ১৮ কি.মি দূরত্ব এই মুহূর্তে মুছে গেল যেন। আমার মনে পড়লো বাংলা কবিতার এক নির্মোহ, সম্ভ্রম জাগানো কবি দেবদাস আচার্য আর তাঁর অসামান্য “ মানুষের মুর্তি”র কবিতাগুলি যেখানে এসেছে বাবার ফুলে ওঠা শিরা, হাটে পসরা নিয়ে সারাদিন রোদে বসে থাকা বাবার জন্য মায়ের উদ্বেগ, নিকিরি পাড়ার মোরগ, দূর থেকে ভারী পসরা নিয়ে গাঢ় সন্ধ্যায় দূর থেকে বাবাকে ফিরতে দেখার স্বস্তি। অনুপম, দেবদাস আচার্য কাঁপিয়ে দিতেন আমাকে। ৩৫ বছর আগে ওঁর ঘূর্ণির অফিসে প্রথম দেখা করতে গিয়ে বাহ্যজ্ঞান হারিয়ে সবার সামনে আমি “মানুষের মূর্তি” বইটির সব কবিতা আমি মুখস্থ বলতে শুরু করি। অন্তর্মুখী দেবদাস আচার্য খুবই অপ্রস্তুত হয়ে অফিসের কাছেই ওঁর বাড়িতে নিয়ে যান এবং ছেঁড়া খোঁড়া “ মৃত শকট” আর “কালক্রম ও প্রতিধন্নি”র পড়ে থাকা শেষ কপিটি আমাকে দিয়ে দেন। সেলিমের কবিতা আমাকে দেবদাসদার কবিতা মনে পড়ায় “মানুষের মূর্তি”র ব্লার্ব আজও আমার মুখস্থ। শেয়ার করি?-  “ জীবন আমাকে যা দেয় তার বেশি কিছু জীবনকে আমি ফিরিয়ে দিতে পারিনা। শুধু এইটুকুই আমি পারি। এর বেশি কোনো অঙ্গিকার আমি করিনি” জানিনা মনে মনে সেলিম ও হয়তো এরকম কিছু ভাবে।  \r\n  অনুপম- দেবদাস আচার্য একজন আত্মস্থ মানুষ এবং কবিতায় সম্পূর্ণ নিজস্ব একটা পৃথিবী বানিয়েছেন। ঘাটালে একদিন আপনি বলেছিলেন ২০০০ সালের বন্যায় ওঁর বাড়ির ঢালু রাস্তা প্রায় সাঁতরে আপনি দেখা করতে গেছিলেন আর বারবার উনি আত্মবিস্মৃতের মতো বলে যাচ্ছিলেন মালদায় বিদ্দুৎদপ্তরের আবাসনে আরটি সেট হাতে রাত জেগে ওঁর ছেলের কাজ করে যাবার কথা। এই অভিজ্ঞতাগুলো আপনি বুকে লালন করেন। সেগুলো ধীরে ধীরে কাল্পনিক অভিজ্ঞতার বলয়ে ঢুকে যেতে থাকে। সেখানে দেবদাস আচার্যের পৃথিবী আর অমিতাভ মৈত্রের পৃথিবী ওভারল্যাপ করে। আমি তাদের একে অন্যের মধ্যে ঢুকে যাওয়ার শব্দটা টের পাই।   \r\n  অমিতাভ-  বাহ! তোমার মনে আছে!  \r\n  অনুপম-  হাঃ হাঃ। মনে রাখার ব্যাপারে আপনার সঙ্গে কথা বলব না। আপনার স্মৃতিশক্তি আমাকে অবাক করে দ্যায়। এত মনে রাখতে পারার সুখ আর অসুখ নিয়েও কথা বলব আপনার সঙ্গে।  অমিতাভ- শুধু স্মৃতি? তার বাইরে কিছু নেই? একটা কবিতার বই খুব ভালো লাগল অনুপম। কবি অশোক ঘোড়ই বইটি পাঠিয়েছেন।“ নাইন্থ সিম্ফনি”। বইটি পড়ে আমি চমৎকৃত। সারা বইটি জুড়ে অশোক যেন খুব ধীরগতিতে একটা শীতল, নিষ্প্রাণতার ঘোর তৈরি করেছেন।বারবার ঘুরে ঘুরে এসেছে এক অদ্ভুত রাত্রিময় পৃথিবীর টুকরো টুকরো ছবি। বাঁকে বাঁকে চমক অপেক্ষা করেনা এমন কবিতায়, বরং মনে হয় একটা নিচু সুর যেন গেঁথে দিচ্ছে প্রতিটি কবিতাকে মসৃণভাবে। অনুচ্চকিত, ঠাণ্ডা, ছায়াঢাকা শব্দগুলো যেন নিজেরাই চোখভর্তি ঘুম নিয়ে সমাধিভূমির দরজা খুলে দিতে আসছে তোমাকে।পড়তে পড়তে আমার মনে হচ্ছিল বইয়ের পৃষ্ঠাগুলো যেন প্যাপিরাস হয়ে উঠছে আর আমি পড়ছি ১৫০০ খ্রীষ্ট পূর্বাব্দের “The book of The dead” যখন প্রধান দেবতা হিসেবে মৃত্যু পরিচালনা করছেন ওসিরিস। গোটা বইটা যেন একজন কথকের টুকরো টুকরো দৃশ্য-অনুভূতির বর্ণনায় গাঁথা। একজন চরিত্র- “ সে” অনির্দিষ্ট পরিচয় নিয়ে ঘুরে বেড়ায় এক দেশ থেকে অন্য দেশে, রাত্রির মতো।  \r\n  অনুপম- “I pass like night from land to land”? (হাসি)  \r\n  অমিতাভ- ঠিক। (হাসি)  \r\n  অনুপম- অমিতাভদা কোলরিজ সম্পর্কে কী মনে হয়? ‘রাইম অব দ্য অ্যানসিয়েন্ট ম্যারিনার’-এর মতো কবিতা পৃথিবীতে আর লেখা হয়েছে কি? ‘কুবলা খাঁ’? আমরা দান্তেকে নিয়ে কথা শুরু করেছিলাম। আমার কোলরিজ মনে এল। পাপবোধকে এভাবে ব্যাখ্যা আর কেউ করেছেন কি? মনে হয় না। সমুদ্রের বুকে অনন্ত জলরাশির মধ্যে যে তৃষ্ণা জেগে থাকে, পুড়িয়ে খাক্‌ করে দিতে থাকে...  \r\n  অমিতাভ- একদম। বোদলেয়র এর দুর্ভাগ্য যে উনি অ্যালান পো পড়েই মুগ্ধ হলেন, কোলরিজের লেখা পড়াই হলোনা ওঁর। কামুর “বুট হ্যাট কোটে”র পতনশীল নায়কেরা কোনো না কোনোভাবে গলায় অ্যালবাট্রস ঝোলানো নাবিকের ঝাঁ চকচকে রেপ্লিকা। শুধু একটু বেশি বুদ্ধিমান, আদব কায়দা জানা প্রতারক।  \r\n  অনুপম- একদম আমার মনের কথা বললেন। একজন ভারতীয় হিসেবে যখন বদল্যের বা কাম্যুকে পড়তে যাই, কোথাও একটা অপ্রাপ্তির অনুভূতি ছেয়ে ফেলতে থাকে সেই পাঠ। ওঁরা নিজেরাই তো অ্যালবাট্রস গলায় ঝুলিয়ে বসে আছেন! কোলরিজকে নিয়ে আমার মুগ্ধতার সীমা নেই। আপনি কাম্যুর কথা বললেন। কাফকাও কি নন? যে লোকটা পোকা হয়ে গেল ঘুম থেকে উঠে, তার গলাতেও কি ঝুলছে না অ্যালবাট্রস? তবু, কাফকা একরকম বেঁচে গেছেন অমরত্বের পথে। কাম্যুর কিন্তু তারিখ আছে।  \r\n  অমিতাভ- জানো অনুপম, অশোক ঘোড়ই এর “ নাইন্থ সিম্ফনি” বইটির প্রোটাগনিষ্ট যেন মৃত্যুর দেশে, ও সিরিসের দেশে ঘুরে বেড়ানো মৃত আত্মা (কা)যে সবকিছু দেখে। আর তার ছায়াসঙ্গী হয়ে পাশে আছেন কবি।  মৃত্যুর দেশে প্রবেশের আগে মৃত আত্মাকে দীর্ঘ প্রশ্নোত্তর পর্ব পার হয়ে তবে যোগ্যতা অর্জন করতে হয়। আমি কি ছোট্ট একটা অংশ বলবো?  অনুপম- কেন নয়!  অমিতাভ- বেশ বলছি। “কা” আমাকে রেগে গিয়ে ধরে ফেললে তুমি নিশ্চয় বাঁচাবে?  অনুপম- বলুন…  অমিতাভ- একের পর এক দেবতা আসছেন আর প্রশ্ন করছেন মৃত আত্মাকে। ব্যাপারটা এই।  -   যেতে দেব না তোমাকে যদি না আমার নাম বলতে পারো তুমি। বলে ওঠে মৃত্যু- দেশের দরজা  -   সত্য ও শাশ্বতের প্রকাশ তুমি। ভর তুমি।  -   যেতে দেব না তোমাকে যদি না তোমার নাম বল তুমি। বলে ওঠে ডানপাশের খুঁটি।  -   সত্য ও শাশ্বতের শ্রম তুমি। তুমিই ভর।  -   যেতে দেব না তোমাকে যদি না আমার নাম বলতে পারো তুমি। বলে ওঠে বাঁপাশের খুঁটি।  -   বস্তুর বিচার তোমার নাম।  -   যেতে দেব না তোমাকে যদি না আমার নাম বলতে পারো তুমি।বলে ওঠে দরজার খিল।  -   তাঁর মাঁয়ের মাংস তোমার নাম।  -   যেতে দেব না তোমাকে যদি না আমার নাম বলতে পারো তুমি।বলে ওঠে দরজার রক্ষক।  -   তুমি শু-এর শক্তি, যা রক্ষা করে ওসিরিসকে  -   হেঁটে যেতে পারবে না আমার ওপর দিয়ে, যদি না আমার নাম বলতে পারো তুমি।ভূমি  বলে।  -   আমি পবিত্র। আমি নির্বাক।  -   যে দু’পায়ে আমার ওপর দিয়ে যাবে তুমি নাম বলো তাদের।  -   আমার ডান পায়ের নাম আমসুর অতীত, আর আমার বাঁ পা নেপথিসের শোক।  -   যাও আমার ওপর দিয়ে। আমাকে তুমি চেনো।  \r\n  \r\n  \r\n  \r\n  অনুপম- দারুণ! কিছু বিশেষ অনুষঙ্গের উপরে দখল লাগবে পাঠকের এই কবিতায় প্রবেশ করতে। কিন্তু, সত্যিই দারুণ।  \r\n  অমিতাভ- যে কোনো মন্ত্রে সাধারণ নিয়মেই বারবার ফিরে আসে কিছু ধ্বনি, কিছু অনুষঙ্গ আর সবার ওপরে কিছু শব্দ- যারা মিলে একটা ঘোর একটা সম্মোহন তৈরি করে... অনুপম আমি জানি আমি “ নাইন্থ সিম্ফনি” নামের একটা সুন্দর কবিতার বই নিয়ে কথা বলছি। এখানে ওসিরিসের নেতৃত্বে মৃতের হৃৎপিণ্ডের পরিমাপ নিয়ে বকবক করার মানে হয়না। তবু তুমি কি আমাকে সময় দেবে একটু, হে অনুপম, হে চন্দ্র দেবতা থথ্?  \r\n  \r\n  অনুপম- উঁহু। আমি তো কর্ণ। বসুষেণ। কথা বলা এবং শোনায় আমার নিদারুণ আগ্রহ। অর্জুন আমাকে মারবে, কারণ আমি বক্তা।  \r\n  অমিতাভ- ভাল বলেছ। একটা নকশায় আছে মৃত আত্মা তানহাই কে পথ দেখিয়ে বিচারসভায় নিয়ে আসছে হোরাস যেখানে তানহাইয়ের হৃদয়ের ওজন নেওয়া হবে। একটা তুলাদণ্ডে তানহাইয়ের হৃদয় রাখা। সত্য ও ভারসাম্যের দেবী মাঠ সামনে আছেন।শেয়ালের মাথাওয়ালা দেবতা আনুবিস, দানব আম্মাট সবাই হাজির।চন্দ্রের দেবতা থথ্ পরীক্ষার ফল লিখে রাখছেন। এগারোজন দেবতা উঁচু আসনে বসে আছেন সাক্ষী হিসেবে। সবাইকে অভিবাদন জানিয়ে তানহাই তার পূর্বজীবনের কথা বলছে-  “ অভিবাদন তোমাকে, যার পদক্ষেপ দীর্ঘ এবং আমু থেকে সৃজিত যে/আমি কোনো অন্যায় করিনি/অভিবাদন তমাকে/অগ্নিশিখায় আশ্রিত এবং খেরবা থেকে সৃজিত যে/বলপ্রয়োগে কিছু লুণ্ঠন করিনি”।  অভিবাদন হে ফেনতিউ,খেমেন্নু থেকে সৃজিত যে/আমি চুরি করিনি  \r\n  অভিবাদন হে ছায়ার ভক্ষক, কোয়েবনেট থেকে সৃজিত যে/ আমি হত্যা করিনি, কারো ক্ষতি করিনি/ আমি উচ্ছ্বিষ্ট করিনি কোনো দান, কোন নৈবেদ্য।/ আমি হরণ করিনি দেবতাদের, মিথ্যা বলিনি/ কারো খাবার কেড়ে নেইনি, ব্যাথা দিইনি কাউকে, / যৌন অপরাধ করিনি এবং কারো অশ্রপাতের কারণ হইনি,/ প্রতারনা করিনি কাউকে/ কর্ষণের অপমান করিনি আর হত্যা করিনি কোনো গাছকে/ শিশুদের খাবার বিষাক্ত করিনি এবং চিন্তাহীন সিদ্ধান্ত নিইনি কখনও/ রাজা বা ঈশ্বরের বিরুদ্ধে দাঁড়াইনি/অসম্মান করিনি মৃতদেহ/উদ্ধত হইনি এবং যা নই তেমনভাবে বিম্বিত করিনি নিজেকে/ আমি সংযুক্ত থেকেছি প্রবাহের সাথে।“  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  “The book of The dead” কে এখানেই হাত তুলে বিদায় জানানো যাক। অশোক ঘোড়ই এর কবিতার ভাষা মসৃণ। কোথাও কোনো ধাক্কা সহসা নড়বড়ে করে দেয়না পাঠকের মনোযোগ কে। (কবিতা কোন মার্শাল আর্টের ক্লাস নয় যে তুমি বেমক্কা ধাক্কা দেবে পিছন থেকে বা দুরন্ত একটা আপারকাটে আমাকে পেড়ে ফেলবে।এরকম কবিতা চোখে পড়ে এবং পড়ার কোনো আগ্রহ হয়না।) মৃত্যুর মতো ঠাণ্ডা স্রোত ওর কবিতায়- যেখানে শববাহক, পোড়া শরীরের গন্ধ, রাত্রে ঘুরে বেড়ানো খরগোশ, মোহর দেখার পর খিদের যন্ত্রণা কমে যাওয়া শিশু, হাতের তালুতে পেরেকে স্মৃতি ফুটে ওঠা(খ্রীষ্ট, অবশ্যই)ফুলবিক্রেতা- যেন এক চলমান স্বপ্নদৃশ্যের মতো ঘুরে বেড়ায়। ভেজা নীল বার্নট সায়না আর কালো রঙে আঁকা এক সারি ছবির মতো অশোকের কবিতা-  \r\n  শববাহকদের লাইন সোজা রাখা  \r\n  \r\n  শববাহকদের লাইন সোজা রাখাই তার কাজ এবং ফুলের তোড়া  আবর্জনাস্তুপে ছুঁড়ে দেওয়া। শিশুদের শব দেখলে সে প্রথামাফিক  দুঃখ প্রকাশ করে। যেদিন ফুল দিয়ে সাজিয়ে তারই শবদেহ বয়ে  নিয়ে এল অনেকে, সেদিনও সে লাইন সোজা করতে লাগল এবং  ফুলগুলোকে ছুঁড়ে দিল আস্তাকুঁড়ে।যখন চুল্লিতে সে ফুটতে শুরু  করল,তখন সে একঝাঁক শিশুকে ছুটে আসতে দেখল তার দিকে।  তখনও সে প্রথামাফিক দুঃখ প্রকাশ করল। শিশুরা তার কানের কাছে  চিৎকার করে বলল, “ আমরা মরিনি”  \r\n  \r\n  যেন স্থির কোন ক্যামেরায় চোখ নিয়ে কবিতাগুলো দেখেছে অশোক।এবার ঠিক পরের কবিতাটি পড়বো- যেখানে ক্যামেরাটি একইজায়গায় একইভাবে স্থির হয়ে আছে।  \r\n  শববাহী গাড়িদের যাতায়াতের সময়  \r\n  রাত্রে শববাহী গাড়িদের যাতায়াতের সময় ট্রাফিকের দায়িত্ব সে একাই  সামলে নেয়। সমস্ত ট্রাফিক সিগন্যালে সে বাজিয়ে দেয় মাহলারের  নাইন্থ সিম্ফনি। অন্যান্য গাড়িগুলো রাস্তার বামদিক চেপে শব্দহীন স্থির  হয়ে যায়। এতদিনে সমস্ত চুল্লিই জলের তলায় চলে গেছে।শববাহী  গাড়িগুলো রাস্তাতেই লাইন দিয়ে ঘুরে বেড়াতে থাকে। সে জানে,  এমন নিঃশব্দ রাত্রির সফর শবদেহ কিংবা নাইন্থ সিম্ফনি কেউই  ভুলতে পারবে না  \r\n  \r\n  হাত থেকে যেন নামানো যায়না বইটি। কিন্তু, নামিয়ে রাখি? আজ এখানেই বরং কথা শেষ করি আমরা? আবার বসা যাবে। (ক্রমশঃ)",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-13T09:14:37-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7741754141124599201",
      "title": "।। বাক্ ১২৫।। হারানো কবিতা : অপরাজিতা দেবী।।",
      "content": "রাধারানী দেবী এই নামটি বাংলা সাহিত্যের পাঠকের কাছে আজ বিস্মৃত একটি নাম। রাধারানী দেবীর জন্ম ১৯০৩ সালের ৩০ শে নভেম্বর।বিংশ শতাব্দীর বাংলা সাহিত্যের চারণভূমিতে যে গুটিকয়েক মহিলা সাহিত্যিকদের নাম পাওয়া যায় রাধারানী দেবী তাঁদের মধ্যে অন্যতম।তিনি যে সময়ে সাহিত্যের আঙিনায় প্রবেশ করেন তখন বাংলা সাহিত্য নানাভাবে পুরুষ সাহিত্যিকদের দ্বারা সমৃদ্ধ, তদসত্বেও নিজের প্রতিভার উজ্জ্বলতায় সে ধারার ওপর আঘাত হানতে সক্ষম হয়েছিলেন তিনি।তিনি বিশ্বাস করতেন এই সমাজের তমসা ঘোচাতে কেবল পুরুষই নন,নারীজাতির বিশেষ ভূমিকা থাকা প্রয়োজন।আধুনিক দৃষ্টিভঙ্গি ও মননশীলতা তাঁর সাহিত্যের অন্যতম আকর্ষণ।বিশের দশকে প্রিয়ম্বদা দেবী,কামিনী রায়েদের মতন ধারাকে সুচারুভাবে এড়িয়ে তিনি তাঁর নিজস্ব ও স্বতন্ত্র পথ তৈরী করেন।প্রচলিত রোমান্টিকতা বা শোকাচ্ছন্ন কাব্যধারাকে দূরে রেখে নিজ দিগন্ত আঁকতে পেরেছিলেন তিনি।রাধারানী দেবীই অপরাজিতা ছদ্মনামে দীর্ঘ ষোলো বছর লিখেছেন।এই সময় তাঁর লেখায় দেখতে পাই আমরা জীবনের নির্মোহ ও নির্মম বর্ণনা, গভীর জীবনদৃষ্টি, যুক্তিবাদী মানসিকতা ও স্বচ্ছ রসবোধ। ১৩৩০ বঙ্গাব্দ থেকেই ভারতী, ভারতবর্ষ, মর্মবাণী প্রভৃতি সাময়িক পত্রিকায় তাঁর কবিতার আত্মপ্রকাশ শুরু হলেও তাঁর সাহিত্যের বিকাশ ঘটে পারিবারিক পত্রিকা ‘সুপথে’। এসময় ১৯২৯ সালে তাঁর প্রথম কাব্যগ্রন্থ ‘লীলাকমল’ প্রকাশিত হয়। এরপর ১৯৩০ সালে প্রকাশিত হয় ‘ বুকের বীণা’ যা বাংলা কাব্যজগতে আলোড়নের সৃষ্টি করেছিল। এই কাব্যগ্রন্থ থেকেই শুরু হয় অপরাজিতা দেবী ছদ্মনামের যাত্রার। এই কবিতাগুলি ‘ Dramatic monologue’ এ লেখা। তাঁর লেখা কাব্যগ্রন্থগুলির মধ্যে ‘ সিঁথি মৌর’ ‘ আঙিনার ফুল’ ‘পুরবাসিনী’ প্রভৃতি উল্লেখযোগ্য। ৯ই সেপ্টেম্বর ১৮৮৯ সালে তাঁর মৃত্যু হয়।  \r\n  \r\n  \r\n  \r\n  \r\n  আবার এসেছে আষাঢ়  \r\n \r\n  \r\n  রাত থেকে কাল নেমেছে বাদল, হাতে নেই কোনো কাজ।  পড়শির বাড়ি মেয়ের বিয়েতে নেমন্তন্ন আজ.।।  বাড়ির কর্তা বিদেশে আছেন; ছেলে-পুলেগুলো সব  বেলাবেলি সেজে গিয়েছে বে বাড়ি, ঘরে নেই কলরব।।  নিজ্জন বাসা স্তব্ধ নিরালা, একেবারে চুপচাপ।  একঘেয়ে সুরে কানে আসে শুধু বৃষ্টির ঝুপঝাপ।।  হেঁসেল ঘরের শিকল বন্ধ, নেই আজ হাড়ি ঠেলা।  বহুদিন বাদে বাতায়নে তাই বসেছি বিকেলবেলা।।  আকাশ হয়েছে মলিদা রঙের, - তারি পানে চেয়ে আছি।  যদিও কোলেতে নেই মেঘদূত, বীণা নেই কাছাকাছি।।  বকুল-মালিকা কোনো মালবিকা দেয়নি আমায় এনে।  এলায়নি কেশ, এলো-খোপা শুধু নিজেই বেঁধেছি টেনে।।  তালে নেই মোর অলকাতিলক, তনুতে পত্রলেখা।  ভবন-বলভি-শিখরে আমার নাচেনা মত্ত কেকা।।  যূথিপরিমলে গৃহগুহা মোর মোটে নয় সুরভিত।  প্রবাসী প্রিয়ের বিরহ-দহনে গুমরি দহেনা চিত।।  তবু আজিকে বহুদিন বাদে দেখি এ অস্ত-বেলা  গিরিতে গিরিতে নব আষাঢ়ের মেঘের বপ্রখেলা।।  সিক্ত মাটির সোঁদালি গন্ধে নব অনুভূতি লাগে।  অতীত দিনের ছোটখাটো স্মৃতি মধু হয়ে মনে জাগে।।  মনে পড়ে কবে এমন দিনেতে পড়াশুনো সব ভুলে  মেঘের কবিতা লিখেছি গোপনে অঙ্কের খাতা খুলে।।  এ হেন উতল ধারা-মুখরিত সজল আঁধার সাঁঝে –  রবি ঠাকুরের বরষার গান বেজেছে কণ্ঠ মাঝে।।  গগনে এমন ধূমল কৃষ্ণ মন্থর মেঘ-ভার।  তুলিত আমার তরুণ হৃদয়ে ছন্দের ঝঙ্কার।।  \r\n  অকারণ ব্যথা অজানা বিরহে কাঁদিত হৃদয়বধূ।  মেঘের মায়ায় বনেতে ছায়াটি নয়নে লাগিত মধু।।  আজো বাতায়নে বসেছি আবার, সেই আমি সেই ‘ রুনু’।  কানে বাজে সেই বসা নটীর নূপুরের রুনু ঝুনু।।  চিকণ সবুজ পাহাড়ের গায়ে বৃষ্টিধারার চিক  স্ফটিক-পদ্দা দিয়েছে টাঙ্গিয়ে দেখি চেয়ে অনিমিখ।।  শিখরে শিখরে শুভ্র মেঘের চপল ঝুলন-মেলা।  শ্যামল-ভ্যালির স্নিগ্ধ বুকেতে শ্রাবণের লীলা-খেলা।।  সুনীলকান্ত মণিনিভ মেঘ সুদূর শৈল শিরে  দিয়েছে পরায়ে রঙিন কিরীট উন্নত চূড়া ঘিরে।।  সবুজের বুক চিরে চলে গেছে সিঁদুরবর্ণ পথ –  নব-বিবাহিতা শ্যামা রূপসীর রক্তিম সিঁথিবৎ।।  সোজা সুদীঘল পাইনের দল দোলে গান গেয়ে গেয়ে।  ঝির ঝির ঝির করে জলকণা ঝাউয়ের ঝরোকা বেয়ে।।  দ্রিমি দ্রিমি দ্রিমি বাজিছে মাদল দামামা নাকাড়া নানা।  পুঞ্জে পুঞ্জে চেরাপুঞ্জির মেঘ-সেনা দেয় হানা।।  পার্ব্বতী বালা ‘থাপ্পা’ বাহিয়া ভিজে চলে গেয়ে গীতি।  বাদল-ঝাপসা্ পাহাড়িয়াপণ গিরিদরী বন-বীথি।।  ঝর্নার কোলে ফুলে ছেয়ে গেছে লতাগোলাপের ঝোপ্।  বৃষ্টি ও মেঘে রৌদ্র ছায়ায় রচিছে বায়োস্কোপ্।।  আপনার পানে আপনি তাকায়ে বিস্ময়ে আজ ভাবি,  সেদিনের সেই মনের দুয়ারে কেবা আজ দিলো চাবি।।  কোথা হৃদয়ের সেই অনুভূতি ভাবাকুল সেই প্রাণ!  রুপ-রস-হীন সংসার কৃপে দিন করি গুজরাণ।।  সদা আনন্দে উতল-হৃদয়া লীলাচঞ্চলা সেই  প্রাণউচ্ছলা অতীতের ‘রুণু’-আজ আর বেঁচে নেই।।  \r\n  আজো তো আকাশে এসেছে বরষা- হেসেছে ধরার রূপ।  হৃদয় আমার মুখরিছে কই? – মৃতের মতোই চুপ।।   \r\n  \r\n  \r\n  \r\n  ননদিনী  \r\n  বললেই রাগ করবে তোমরা  নীল মিনে করা দু-ভরি ভোমর  ইয়ারিং ছিল ন-বৌয়ের কানে।  হারালো সেদিন কোথায় কে জানে।  \r\n      শুনছি আবার বেড়িয়ে শালকে      মেজবৌ নাকি এসেছে কালকে      খুঁইয়ে খোঁপার সাপ কাঁটাটাকে-      কথা বলবার জো নেই তো তাকে!\r\n \r\n  কেউ ভালো কিছু বললেই ডেকে  ফোঁস করবেন তিন ঘর থেকে!  মাথার কাঁটাটা গেল,নেই সাড়?  জানে ফের হবে-নেই কোন চাড়।  \r\n             নিত্যি গায়ের গয়না হারানো,             সোনার জিনিষ ভাঙা বা সারানো            এ কি অলক্ষ্মী ডেকে আনা নয়?            বল যদি এটা তবে দোষ হয়!  \r\n  ভাববে ননদ বজ্জাত বড়-  দোষ কিছু পেলে বকতেই দড়!  যা বলি,বলি তা ভালোর জন্যে!  তোমরা না বোঝো বোঝে তা অন্যে।  \r\n  \r\n  \r\n  \r\n  \r\n  দ্বিতীয়পক্ষ আষাঢ়  \r\n  আষাঢ় আকাশ ধূসর মেঘের         ধোসায় অঙ্গ মুড়িয়া,  দ্বিতীয়পক্ষ গৃহিণীরই মতো          দিয়াছে কান্না জুড়িয়া।  অর্থাৎ কিনা- সে আঁখিজলের         কারণাকারণ নেই তো,  এই রোদ হাসি চিক্ মিক্ – পুনঃ          বিপুল অশ্রু এই তো!  সময়াসময় নেই জ্ঞান মোটে              ক্রন্দন অনাসৃষ্টি,  কভু ফিস্ ফিস্ চুপি চুপি- কভু                  প্রলয়ংকর বৃষ্টি।  অভিমানিনীর রূপ লাগে ভালো              ইনটারভ্যাল্ থাকলে; -  নতুবা এমন সারা দিনরাত            মুখ হাঁড়ি করে রাখলে  দুনিয়াটা ঠেকে মহা বিস্বাদ             লবণবিহীন সুক্তো,  বাড়ি ছেড়ে প্রাণ ক্লাবের গগনে              উড়ে হতে চায় মুক্ত।  বাসগৃহ যেন ঠেকে পিঞ্জর           প্রাণ করে সদা আইঢাই।  সুতরাং এসে বিগতা প্রেয়সী             জুড়িয়া বসেন মনটাই।  স্মৃতিপটে ভেসে ওঠে বারবার                   পুরাণো প্রথমপক্ষ!  \r\n  \r\n  নবীনা দ্বিতীয়া নানান শাস্ত্রে         যতই হোননা দক্ষ।  ক্ষণে ক্ষণে ক্রোধ সম – মেঘধ্বনি –               মাঝে মাঝে বাজ হানিছে।  উগ্রা প্রিয়ার ভীষণ বাক্য             চকিতে স্মরণ আনিছে।  ঝলকে আকাশে তীব্র বিজলি                চমকিয়া ওঠে চিত্ত!  মনে পড়ে সেই অগ্নিদৃষ্টি           ব্যাভার জ্বালানো - পিত্ত!  অসন্তোষের আঁধারে গিয়াছে              দিগদিগন্ত ছাইয়া,  অযুতে অযুতে অভিযোগ- মেঘ              দ্রুতবেগে আসে ধাইয়া;  ঝরে অবিরল ঝরঝর ধারে             নয়ন-আসার-বৃষ্টি,  আত্মবন্ধু পরিজন করে           ভেক- কলরব সৃষ্টি।  কোথায় কেতকী কোথা কদম্ব           কোথা বা ময়ূর নাঁচিছে?  পাঁকে ও কাদায় প্রাণ যায় যায়              আত্মা রৌদ্র মাগিছে!  এর চেয়ে ছিল শতগুণ ভালো              প্রখর জ্যৈষ্ঠ চৈত্র,  আমার হলোনা আষাঢ়ে লইয়া                                                                                                                                                                                                                                                                                                                কাব্যি অথবা মৈত্র্য",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T11:27:35-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1875131755282993156",
      "title": "।। বাক্ ১২৫।। মান্টোবাজি ।। সিদ্ধার্থ মাইতি ।।",
      "content": "মান্টোবাজী  \r\n  \r\n  ফরিদ মিঞার বসার ভঙ্গী দু’হাঁটু মুড়ে নামাজ আদায়ের মত। আমার সঙ্গে যতক্ষণ কথা বলছিলেন, একই ভাবে বসেছিলেন। তবায়েফদের অনেক গল্প বলার পর তিনি জিজ্ঞেস করলেন, ‘আপনি কিস্‌সা লেখেন?’\r\n — ওই আর কী —\r\n — আমিও একসময় লিখতাম।\r\n — এখন আরে লেখেন না?\r\n — নাহ্‌।\r\n — কেন?\r\n — কিস্‌সা লিখলে বড় একা হয়ে যেতে হয়, জনাব। আল্লা যাকে কিস্‌সা লেখার হুকুম করেন, তার জীবন জাহান্নম হয়ে যায় জি।\r\n — কেন?\r\n — শুধু ছায়া ছায়া মানুষের সঙ্গে থাকা তো।\r\n — তাই কিস্‌সা লেখা ছেড়ে দিলেন?\r\n — জি জনাব। জীবনটা কারবালা হয়ে যাচ্ছিল। কারবালা জানেন তো?\r\n — মহরমের কাহিনিতে —\r\n — হ্যাঁ। কারবালা কি? সে কি শুধু মহরমের কথা? কারবালা মানে এই জীবন যখন মৃত্যুর প্রান্তর হয়ে ওঠে। কিস্‌সা লেখকের নিয়তিই এরকম জনাব।\r\n — কেন?\r\n — ওই যে, ছায়া ছায়া মানুষেরা সব সময় ঘিরে রাখে, তার সঙ্গে কথা বলে আর কী যে পাগলামির দিকে নিয়ে যায় ওরা। আপনার কখনও এমন হয় নি?\r\n — হ্যাঁ।\r\n — আপনার বিবি জিজ্ঞেস করেন নি কেন এই কিস্‌সাটা লিখলে? \r\n — হ্যাঁ।\r\n — আমাকেও কতবার বিবি জিজ্ঞেস করেছেন। কী বলব? আমি যা বলব, তাতেই তিনি হাসবেন আর বলবেন, আপ পাগল হো গিয়া মিঞা।\r\n — তাই কিস্‌সা লেখা ছেড়ে দিলেন?\r\n — জনাব, আমি আপনাকে চা খাওয়াতে পেরেছি। দাওয়াত দিতে পারব না, এই তো কিস্‌সা লেখক।\r\n — তিনি অনেকক্ষণ চুপ করে থাকেন। আমি তাঁর অন্দরমহলের চবুতরা থেকে ভেসে আসা পায়রাদের বক্‌বকম শব্দের মধ্যে ডুবে যাচ্ছিলাম। একসময় তাঁর গলা কবুতরের ডাকের ধূসরতার ভিতরে ঢুকে পড়ল, ‘আমি একটা কিস্‌সা নিয়ে বড় মুশকিলে আছি জনাব।’\r\n — কোন কিস্‌সা?\r\n তিনি কোনও কথা না বলে ধীরে ধীরে উঠে দাঁড়ালেন, তারপর বললেন, “আপনি একটু বসতে পারবেন?”\r\n — জরুর।\r\n — কিস্‌সাটা তা হলে আপনাকে দেখাই।\r\n — আপনার লেখা?\r\n — না, ফরিদ মিঞা হাসেন। — একটু অপেক্ষা করুন, এও এক আশ্চর্য কিস্‌সা জনাব।\r\n তিনি হেলেদুলে হাঁটতে হাঁটতে ভিতরে চলে গেলেন। ভিতরে যাওয়ার দরজার ওপরে একটি মৎস্যকন্যা। হঠাৎ দৌড়ে কে একজন ভিতরে এসে ঢুকল। কালো লোমে ভরা একটা শরীর, আমার পাশে হাঁটু মুড়ে বসে বলতে শুরু করল, “মিঞা পাগল হয়ে গেছে আপনি জানেন না?” \r\n — জানি।\r\n — তা হলে?\r\n — তার সঙ্গেই কথা বলতে এসেছি।\r\n — কেন? \r\n — আপনি কে?\r\n — আমি মিঞার নোকর হুজুর। মিঞা আবার পাগল হয়ে যাবেন।\r\n — কেন?\r\n — আবার একা একা কথা বলবেন।\r\n — কেন?\r\n — কিস্‌সার কথা কেউ তুললেই\r\n ভিতর থেকে পায়ের শব্দ এগিয়ে আসতেই কালো লোকটি আবার চলে যায়, ‘হুজুর’ বলে দৌড়ে পালালো। আমার চোখ আবার সেই মৎস্যকন্যার শরীরে ঘুরে ফিরে বেড়াতে লাগল। একটু পরেই ফরিদ মিঞা পর্দা সরিয়ে ঘরে এসে ঢুকলেন। এক পরিতৃপ্তির আলো তাঁকে ঘিরে আছে, আমার মনে হল। একটু আগেও তাঁকে বেশ অস্থির মনে হয়েছিল। তিনি বুকের কাছে ধরে রেখেছেন নীল মখমলে মোড়া একটা পুঁটুলি। সেইরকম নামাজ আদায়ের ভঙ্গিতেই বসলেন তিনি, যেন এক সদ্যোজাত শিশুকে শোয়াচ্ছেন, তেমন ভাবেই পুঁটুলিটা রাখলেন ফরাসের ওপর। তারপর আমার দিকে তাকিয়ে হাসলেন। — এবার আপনাকে আমি যা দেখাব, মনে হবে খোয়াব দেখছেন।\r\n কী খোয়াব দেখাবেন আমাকে ফরিদ মিঞা? স্বপ্ন দেখতে দেখতেই তো আমি এই সবে পঞ্চাশ বছর পেরিয়ে এলাম। আর আমি এও জানি যে, আমাদের এই জীবন, যাকে বাস্তব বললে বেশির ভাগ মানুষ খুশি হয়, তাও অন্য আরেকজনের দেখা স্বপ্ন...\r\n মখমলের আবরণ খুলতেই একটা পুরনো পাণ্ডুলিপি জেগে উঠলো আলোয়। কোথাও কোথাও পোকায় কাটা...।\r\n পাণ্ডুলিপিটাকে ফরিদ মিঞা শিশুর মত আদরে দু’হাতে তুলে নিলেন। আমার দিকে এগিয়ে দিয়ে বললেন — দেখুন। \r\n মানুষ যেভাবে পুরোহিতের হাত থেকে অঞ্জলির ফুল নেয়, সেভাবেই তাঁর কাছ থেকে পাণ্ডুলিপিটা নিলাম। খর খর শব্দ পেলাম। পাতারা কি সামান্য স্পর্শেও ভেঙে যাচ্ছে? ফরাসের ওপর পাণ্ডুলিপিটা রেখে পৃষ্ঠা ওল্টাতে শুরু করলাম। ঊর্দুতে লেখা; এই ভাষা তো আমি বুঝি না। কয়েক পৃষ্ঠা উল্টেই আমি স্থির হয়ে যাই, লিপির সৌন্দর্য আমাকে মোহিত করে রাখে, শুধু বুঝতে পারি, হারিয়ে যাওয়া অনেক সময় এখন আমাকে ছুঁয়ে আছে। একসময় ফরিদ মিঞাকে জিজ্ঞেস করি — কার পাণ্ডুলিপি?\r\n — সাদাত হোসেন মান্টোর। আপনি নাম জানেন?\r\n পাণ্ডুলিপির ওপর আমি ঝুঁকে পড়ে, আমার কাঁপা কাঁপা কণ্ঠস্বর শোনা যায়—“সাদাত হাসান মান্টোর!”\r\n কিস্‌সারা তাঁকে খুঁজে বেড়াত।\r\n — আপনি কী করে পেলেন?\r\n — এন্তেকালের কিছুদিন আগে আব্বাজান আমাকে দিয়ে যান। তাঁর কাছে কীভাবে এসেছিল – বলেননি।\r\n আমি পাণ্ডুলিপির শরীরে হাত বোলাতে থাকি। আমার সামনে সাদাত হোসেন মাণ্টোর অপ্রকাশিত পাণ্ডুলিপি! বিশ্বাস হয় না। তবু আমি পাণ্ডুলিপি ছুঁয়ে থাকি। এই তো সেই কাহিনি-লেখক, তাঁর কবরের ফলকে লিখতে চেয়েছিলেন, কে বড় লেখক — খোদা না মান্টো? \r\n — আপনি পড়েছেন? আমি জিজ্ঞেস করি।\r\n — আলবৎ! কতবার পড়েছি মনে নেই।\r\n — কী লিখেছেন মান্টোসাব?\r\n — মির্জা গালিবকে নিয়ে। মির্জাকে খোয়াব দেখতেন মান্টোসাব। মান্টোকে নিয়ে একটা সিনেমা হয়েছিল বম্বেতে। স্ক্রিপ্ট লিখেছিলেন মান্টোসাবই। আপনি জানেন? \r\n — না।\r\n — মান্টোসাব তখন বম্বেতে ফিল্ম স্ক্রিপ্ট লেখেন। তবে দুঃখের কথা, ফিল্মটা যখন তৈরি হল, মান্টোসাব তখন ইণ্ডিয়া থেকে পাকিস্তানে চলে গেছেন। মির্জা গালিবের সেই প্রেমিকার ভূমিকায় অভিনয় করেছিলেন সুরাইয়া বেগম। ফিল্মটা ন্যাশনাল অ্যাওয়ার্ড পেয়েছিল। প্রথম হিন্দি ফিল্মের ন্যাশনাল অ্যাওয়ার্ড পাওয়া, বুঝতে পারলেন? মির্জাকে সারা জীবন মান্টোসাব ভুলতে পারেন নি। মির্জার গজল তাকে পাগল করত, মির্জার জীবনও। কত যে মিল দু’জনের মধ্যে —।\r\n হ্যাঁ অনেক পাঠক এতক্ষণে উত্তজিত এবং লাগসই গালাগালের জমজমাট সাজ পরছেন। কারণ তাঁরা জানেন, যা এতক্ষণ লিখেছি আসলে কিছুই লিখিনি, টুকেছি। সাদাত হাসান মান্টোর মত অকালে চলে যাওয়া ব্যতিক্রমী সাহিত্যিক রবিশংকর বল তাঁর গুরুত্বপূর্ণতম উপন্যাস ‘দোজখনামা’র প্রস্তাবনা করেছিলেন। মির্জা গালিব আর সাদাত হোসেন মান্টোর এক খোয়াবি কথোপকথনে দাস্তান বুনেছিলেন। পাঠক ক্রমাগত সে দাস্তানের সুড়ঙ্গের এক মোহময় জাদু পরিক্রমায় হারিয়ে যেতে যেতে নিজেই দাস্তানের চরিত্র হয়ে পড়েছেন। অতিলৌকিক সে পরিক্রমায় কোথায় যে মাণ্টো আর গালিব এক সুতীব্র অভিমানী সহযাত্রী একমাত্র মরমীয়া বাঙলিই আবিষ্ট হয়।\r\n মির্জা গালিব তাঁর সময়ে অবহেলিত, সমালোচিত এবং রাজাবাহাদুর শাহ্‌ জাফরের অনুগ্রহ বঞ্চিত। তাঁর প্রায় পাঁচশ বছর পর সাহদাত হোসেন মান্টো জন্মালেন এবং দলের বাইরে, ভিড়ের অন্যদিকে দাঁড়িয়ে, ভিড়ের ভেতরের বিদীর্ণ-জীবন মুখগুলোকে আগাপাস্তালা চিনলেন। তাঁদের জীবনের গলিঘুঁজি ধরে রাত পরিক্রমা করলেন। তেলতেলে নধর ভরে ওঠা মানুষের দল চেটেপুটে নিংড়ে নিংড়ে নেয় ঐ পাঁশটে অস্তিত্বের সার সার জৈবিক নড়াচড়া। তাই তাঁর পেন্সিলের ডগায় উপচে পড়ল। তড়িৎ গতিতে উর্দু চিত্রলিপিতে এঁকে চললেন তাঁদের জীবনের কর্কশ খটখটে জীবনকাহিনি,তাঁদের আসনাই,তাঁদের স্নেহ,মমতা,প্রেম ভালোবাসার আফসানা। হ্যাঁ ফরিদ মিঞার কিস্যা,গালিবের দাস্তান,মান্টো বলতেন আফসানা । জীবনের পাঁচালি।। অগত্যা তিনি আক্রান্ত, সমালোচিত এবং লাঞ্ছিত এবং সেজন্যই তিনি রবিশঙ্কর বল-এর নায়ক। তাঁকে নিয়ে বাঙালি নাটক করেছে ১৯৯৩ নাগাদ। অভিনেতা-নাট্যকার-পরিচালক চন্দন সেন সাদাত হোসেন মান্টোর গল্প মিশিয়ে নাটক সাজিয়েছিলেন। হিন্দি নাটকের ঊষা গাঙ্গুলীও মান্টোকে নিয়ে কলকাতার রঙ্গমঞ্চে ফিরে ফিরে এসেছেন এবং শহরতলীর কিছু নাট্যদল। সাদাত হোসেন মান্টোকে নিয়ে প্রাক্‌ ২০০৯ এমনই চর্চা। ‘সংবাদ প্রতিদিন’-এর রবিবারের ক্রোড়পত্র ‘রোববার’-এ সাপ্তাহিক ধারাবাহিক প্রকাশিত হতে শুরু করল। বহু সাধারণ পাঠক সেই সপ্তাহান্তিক রেশনের ভোক্তা হলেন। ইতিহাস পাগল বন্ধু আমার গৌতম, সেও শুধুই ভাষা আর চরিত্রের টানে ‘রোববার’ সংগ্রহ করে পড়েছিল জানা গেল। বই হিসেবে প্রকাশিত হল ২০১০-এর নভেম্বরে। পশ্চিমবঙ্গ রাজ্য সরকারের গুরুত্বপূর্ণ সাহিত্য সম্মাননা বঙ্কিম পুরষ্কার’-এ ভূষিত হল ২০১১-য় এবং ২০১২-য় সেই রবিশংকর বল-এর সম্পাদনায় প্রকাশ পেল সাদাত হোসেন মান্টো রচনা সংকলন। ১৯৩৬ থেকে ১৯৪৬ এবং ১৯৪৮ থেকে ১৯৫৫ — এই দু’পর্বে ভাঙা তাঁর রচনা। একটি নাটক ও চারটি প্রবন্ধ। এছাড়া বাকি সব গল্প।\r\n \r\n \r\n   \r\n \r\n \r\n \r\n  নন্দিতা দাস ২০১৮-র সেপ্টেম্বরে তাঁর ‘মান্টো’ বাজারে ছাড়লেন এবং ২১-শে সেপ্টেম্বর ছবি মুক্তি পাওয়ার প্রথম প্রদর্শনী দেশের কিছু হলে প্রযুক্তিগত ত্রুটিতে ভেস্তে যাওয়ায় তিনি ট্যুইট করলেন, আমার ছ’বছরের শ্রম ছারখার হয়ে গেল।\r\n কলকাতার দ্বিতীয় প্রদর্শনী আমি দেখেছি, কোনও অসুবিধা হয়নি। কি দেখেছি সে প্রসঙ্গে আসছি আর একটু পরে। একটা কথা খেয়াল করার যে তিনি ছ’বছর ধরে ‘মান্টো’ নির্মাণ করেছেন। অর্থাৎ, বাঙালি পাঠক ২০১২ থেকে ২০১৮ — এই প্রায় সাত বছর ধরে প্রস্তুতি নিয়েছেন নন্দিতা দাস-এর ‘মান্টো’ দেখবেন বলে। মনে রাখবো ২০১২ সাহদাত হোসেন মান্টোর জন্মশতবার্ষিকী ।\r\n এর মাঝে ইরফান খান-এর যাবতীয় যোগ্যতা বাড়তি থাকা সত্ত্বেও নন্দিতা তাঁকে ছেঁটে অনেক কম মান্টো-সচেতন নওয়াজউদ্দিন সিদ্দিকী-কে সাদাত হোসেন মান্টো হিসেবে বেছে নিয়েছেন। নিজেরই ঘোষিত চরিত্রলিপি বদলেছেন এবং বাজারের প্রয়োজনেই যে ইরফান খান বদলে নওয়াজউদ্দিন সিদ্দিকির বাছাই তাও জানিয়েছেন। ছবি মুক্তি পাওয়ার আগে নানা নগরে তাঁর ছবি প্রচারের সভা করেছেন এবং কলকাতার দর্শককে জানিয়ে গেছেন বাঙালি ঋত্বিক ঘটককে খুঁজে পেতে পারেন তাঁর চিত্রিত ‘মান্টো’ চরিত্রে। না, ঋত্বিক ঘটক আর সাদাত হোসেন মান্টো এক নয়। মদ্যপান, আত্ম-অবক্ষয়, আত্মহননের মিল ছাড়া ঋত্বিক-মাণ্টো কখনোই এক নয়। মান্টো একক, ঋত্বিক আমৃত্যু বিপ্লবী। বামপন্থা রাজনীতিতে আত্মসমর্পিত। তাঁর কাজ চলচ্চিত্র এবং গোষ্ঠী মানুষের লড়াই। হ্যাঁ তাঁর ‘অযান্ত্রিক’ মাথায় রেখেই বলছি। ঋত্বিক দার্শনিক হয়ে ওঠেন, মান্টো প্রোপাগান্ডিস্ট,provocateur!\r\n বাঙালি তৈরি ছিল বলেই ‘মান্টো’ চলচ্চিত্র মুক্তি পাওয়ার পরে পরেই কবি চৈতালী চট্টোপাধ্যায় লেখেন, নওয়াজ কি পেরেছেন মান্টোকে আঁকতে। দেখে ফিরে লিখছেন, মান্টোর বায়োপিক দেখে, তা নিয়ে আমি লিখব! সে ছিল রবি। রবিশঙ্কর বল। আমাকে ঘাড় ধরে মান্টো চিনিয়েছিল, যেভাবে মানুষ ডেকার্স লেন, ফ্রি স্কুল স্ট্রিট... কলকাতার অলিগলি চেনে আর নেশায় বুঁদ হয়ে যায়। আমার মনে ইসমত চুঘতাই-এর জলছবি সেঁটে দিয়েছিল। দেখার আগে মান্টোর চরিত্রাভিনেতাকে নিয়ে নাক সিঁটকানোর চেষ্টা করেছিলাম। তারপর মুভি দেখতে বসে ফ্রেম-টু-ফ্রেম স্তব্ধ হয়ে গেছি। চুঘতাইয়ের সঙ্গে মান্টোর বন্ধু-শত্রুর ভালোবাসা, অভিমান — আ! কবিতার মতো এঁকেছেন নন্দিতা দাস। ঠিক যেভাবে এঁকেছেন জীবনের সঙ্গে মান্টোর যোগাযোগ। এ ছবিতে কোনও কমফোর্টের জায়গা নেই। মর্বিডিটি যাঁদের শ্বাসকষ্ট ঘটায়, তাঁরা ইনহেলার ব্যাগে পুরো সিনেমাটা দেখতে আসবেন প্লিজ্‌। নিজের চোখে একটিবার দেখে যাবেন অবক্ষয়, ভাঙন, সৃষ্টিশীল মানুষকে কেমন কুরে কুরে খেয়ে ফেলে...।”\r\n কিসের অবক্ষয়, কার ভাঙন! আমার চকিত প্রশ্ন ছিটকে উঠে আপাত শান্তির খোঁজে স্তব্ধ হয়। কবিতা না জীবন কোলাজ, বায়োপিক না ডক্যু-ফিচার ধাঁধা লাগে আমার। মর্বিড কি? আসলে মৃত্যু যে অনন্ত জীবনের তৃপ্ত লাল দাগে চিহ্নিত ‘ঘোর’ স্পষ্ট করে আমার মনে হয়।\r\n ২০১৪-র মাঝামাঝি বহরমপুরে আলাপ হয়েছিল লালবাগের মবিনুল হক দাদার সঙ্গে। তিনি উর্দু জানেন এবং ইসমত চুঘতাইয়ের গল্প সংকলন ‘লেপ ও অন্যান্য গল্প’ আমাকে উপহার দিয়েছিলেন। ‘লেপ’ গল্পটির প্রথম পাঠে আমি হতচকিত বিমূঢ় হয়ে গেছিলাম। পরপর টানা তিনবার পড়ে ফেলে ইসমত চুঘতাই-এর পায়ে পড়েছিলাম। এ দুঃসাহসী নারী কে? কোথায় পেলেন এ গাঢ় কামতাড়িত সমলিঙ্গ যৌনতার নিখুঁত জ্বলন্ত সৃজনের স্পর্ধা ও ভাষা? সালাম করেছিলাম সবিনুল হক দাদাকেও।\r\n সাদাত হোসেন মান্টোকে সব দর্শক চেনেন ভেবে যে তাঁর সব থেকে চর্চিত বা আলোচিত পাঁচটা গল্প নন্দিতা দাস ‘মান্টো’ চলচ্চিত্রের মেদ-চর্বি-ঘাম-রক্ত-মাংসে ভরে দিয়ে ফেলেন তা মনে হয় না। কারণ কান ফেস্টিভ্যালের সওয়াল-জবাব পরিসরে তাঁর আন্তর্জাতিক দর্শক দাবি করেন যদি লেখকের গল্প জুড়েই চিত্রনাট্য গড়ে উঠে থাকে, কেন নন্দিতা সেই গল্পের আগে-পরে ‘এবার গল্প শুরু’ ও ‘এবার গল্প শেষ’ গোছের নোটিস ভাসিয়ে দিলেন না! নন্দিতা ভাল করেই জেনেছিলেন, তাঁর মান্টোর সংলাপে আদালতে আত্মপক্ষ সমর্থনে তিনি লিখবেন, ‘আপনারা যা দেখেন সেগুলো লেখেন না, আমি শুধু সাহিত্যে উপেক্ষিত অচর্চিত মানুষের জীবন যেমন দেখি, ঠিক সেভাবেই লিখে যাই এবং তাই আপনাদের কাছে অসহ্য হয়ে ওঠে। আপনারা নিজেদেরকে ওভাবে দেখতে চান না। তাই আমি আপনাদের কাছে পরিত্যাজ্য।’ ২০১৬ নাগাদ নন্দিতা প্রায় মান্টোর প্রাথমিক টিজার-এর মত নওয়াজকে মান্টো সাজিয়ে ‘ইন ডিফেন্স অফ ফ্রিডম” নামে একটি ছোট ছবি বাজারে ছেড়ে চেখে নিয়েছিলেন বাজার নওয়াজকে কতটা নিতে পারছে। ঐ লাহোর কলেজে আমন্ত্রিত হওয়া মাত্র মান্টো যে তাঁর অবিরাম মদ্যপান প্রসঙ্গেই সচেতন করেন ছাত্রদের তাও মনে করিয়ে দিতে থাকেন। সে ছোট ছবিটি কিন্তু আস্ত মান্টো’র শরীরেও গুঁজে দেওয়া আছে। গল্প আর জীবন যে কখনই জীবন ও জৈবিক লক্ষণের মত জাপ্টাজাপ্টি ছাড়া আর কিছু নয়, তাঁর মান্টো প্রথম দৃশ্য থেকে শেষ দৃশ্যে প্রমাণ করতেই থাকেন। ওয়াকিবহাল দর্শক শুধু বোঝেন শুরু একটি সদ্য কিশোরীর ঘিনঘিনে পুরুষের ব্যবহৃত হওয়ার কাহিনি দশ রুপয়ে দিয়ে এবং শেষ দেশভাগের চূড়ান্ত বেদনাময় কাহিনিতে। নো ম্যানস্‌ ল্যাণ্ডে আকাশমুখী দৃষ্টিতে পড়ে থাকা এক বৃদ্ধ,লাশ,তিনি ধর্মাচরণে শিখ,তিনি মানসিক রোগী একটা আস্ত দেশ ভেঙেছে হিন্দু ও মুসলমান পরিচিতির নিরিখে কিন্তু বাকিরা! এর মাঝে আরও তিনটি গল্প খাপে খাপে মেলানো আছে।\r\n তাঁর শেফার্স বা অনেক নামী দামী কলম আছে এবং পেন্সিল। সাফিয়া তাঁর স্বামী সাদাতকে জিজ্ঞেস করলে তিনি উত্তর পান পেন্সিলেই লিখবেন। টাইপরাইটারের খটখটানি তাঁর অপছন্দের। তাঁর ৭৮৬ দিয়ে শুরু করা আম্মিজানের কাছে করা শপথ বিশেষ কোনও ধর্মীয় অবতারের কাছে আত্মসমর্পণ নয়। এবং এই মান্টোই ধর্মাচরণ বিচ্ছিন্ন বা অবিশ্বাসী একটি মানুষ শুধুই পারিবারিক পরিচয়ে মুসলমান হয়ে যান, যৌবন সঙ্গী শ্যাম চাড্ডার চোখে। একটা বিশেষ ঘটনায় কিছু মৃত্যু ও তার আকস্মিকতা একজন সহজ বন্ধুকেও কত দ্রুততায় ঘাতক করে তুলতে পারে এও তাঁর জানার আরেক বেদনা। বেদনা। হতাশা নয়। জীবনের কাছে অগাধ প্রত্যাশা বা থাকলে কি কেউ নেশার আড়ালে প্রত্যাশিত প্রতিফলন খোঁজেন। অতিরিক্ত বিশ্বাস, অতিরিক্ত প্রত্যাশা তাইই না অমন অস্থিরতার অমন নিশিযাত্রা। জীবন জীবন জীবন। “অগর আপ মেরে আফসানো কো বরদাস্ত নহি কর সকতে, তোহ ইসকা মতলব ইয়েহ জমানা হি নকাবিলে বারদাস্ত হ্যায়!” “যদি আপনারা আমার গল্প সহ্য করতেই না পারেন তার মানে আসলে আমরা যে সমাজে বাস করি সেটাই অসহ্য।” এই অসহ্য বাস্তবতার রসদ জীবনের কাঁচা মাংস বা রক্ত উপচানো ঘায়ের ঘ্রাণ খুঁটে নিতে তাঁর অবিরাম হেঁটে চলা বা খানিক চায়ের বিশ্রামে ইরানি কাফের চেয়ার দখল করা। সায়গলের গান এবং আদা চায়ের ফাঁকে তাঁর চরিত্রদের আদল, আদবকায়দা চিনতে থাকেন। রাতের জুয়ার আড্ডা বা বেশ্যাপট্টির পথঘাটে তাঁর চরিত্ররা আফসানা হয়ে উঠতে থাকে।\r\n বোম্বায়ের কুখ্যাত ‘সফেদ গলি’র ধুন্দু দালালকে পেয়ে যাই। ধুন্দ ১০ বছরের পেশাদার প্রমোদ-নারী অথচ কুমারী সেই ‘সিরাজ’-এর আফসানা ভদ্রলোকদের কাছে লেখার উস্কানি হয়ে ওঠেন। দিনের বেলা যে নারীকে পরিত্যাজ্য-ঘৃণিত, রাতের সফেদ গলিতে তারাই লালে-ঘামে চেটে নিতে ছুটে চলে আসে ভদ্রলোকেরা সেই নারীর ১৫ টাকা ভাড়া ঘরে। ১০ টাকায় কেনা সময়ে সেই ‘সিরাজ’রা তখন ‘দিল কি রাণী’! সাদাত হোসেন মান্টোর পেন্সিলে নিঃশব্দ করাতে কেটে কেটে ফালা ফালা করতে থাকে আপনার আমার স্বস্তির কপট বাঁচা। জীবনের বিচিত্র কোলাজে তাঁর বোম্বাইয়ের ‘আরব গলি’র বসত মহল্লার দুর্দান্ত ‘মাম্মদ ভাই’ শুধুই মাস্তানি করে না তার এলাকায়, তার এলাকার বাসিন্দার ‘দেখভাল’ করাও তার কাজের মধ্যেই পড়ে। মান্টো সাহেবের অসুস্থতার সুশ্রুষার ব্যবস্থাও যে মাম্মাদ ভাইয়ের দায়।বিসমিল্লাহ হোটেলেই তাঁর  খানাপিনা। সেখানেই মান্টো সহায় কে পায়। বেনারসের হিন্দু মুসলমান নারীর দালালি করে ধনী হওয়ার স্বপ্ন সহায়ের। মনে হয় ম্যাক্সিম গোর্কির ‘লোয়ার ডেপ্‌থ’ যেভাবে ‘নীচের মহল’কে আমাদের পাঠকের চোখে ঢুকিয়ে দিতে চেয়েছিলেন, সাদাত হোসেন মান্টো সেই চোখে জ্বলুনি ধরিয়ে দিলেন। ধুয়ে যাওয়া চোখের তারায় আবার ফিরিয়ে দিচ্ছেন তাঁর বোম্বাইয়ে নীচের মহলের আলো। পরিত্যাজ্য স্খলিত মানুষের অনন্ত মানবতার রসায়ন।\r\n তিনি নিজেকে সারাক্ষণ বলতেন “চলতা ফিরতা বোম্বাই” অর্থাৎ চলন্ত বোম্বাই। তাঁর অস্তিত্বে আজকের মুম্বই সেদিনের বোম্বাই এভাবেই মিশে ছিল। ‘বোম্বাই কাউকে ফেরায় না’ এ বিশ্বাস তাঁর সব কথায় ফিরে ফিরে আসতো। রুপোলি দুনিয়ার স্টুডিওয় বারবার গেছেন, রেডিওর জন্য নাটক লিখেছেন। আমাদের বলিউডের ইতিহাসের হিমাংশু রায় থেকে অশোক কুমার তাঁর দামী সব বন্ধুদের তালিকায়। শ্যাম, তাঁর অন্তরঙ্গ বন্ধু ‘শ্যাম চাড্ডা’ তখন উঠতি সুদর্শন নায়ক। রাগী, ঠোঁটকাটা মান্টো বাম রাজনীতি প্রভাবিত Indian Progressive Writers’ Association–এর সঙ্গে বেশিদিন চলতে পারেননি। বাম নান্দনিক চর্চার রীতিনীতি আর তাঁর রাগে দ্বন্দ্ব পেন্সিলের চরিত্ররা যেসব রীতিনীতির খাঁচায় বাঁধা পড়তে পারেনি। সংগঠনের খাঁচা পেরিয়ে তিনি চলে এলেও পেয়েছিলেন সেখানকার ইসমৎ চুঘতাই ফৈয়াজ আহ্‌মেদ ফৈয়াজের মত সঙ্গী। ইসমৎ এরপর তাঁর বৌদ্ধিক প্রেমিকা হয়ে পড়বেন। দুজনেই খরশান লেখনীতে হেনে চলবেন ভদ্দরলোকেদের প্রমিত চর্চার নিশ্চিন্ত পরিসর। এবং ইসমত চুঘতাই সাদাত হোসেন মান্টো দুজনেই নীতিপুলিশদের আদালতি ফরমানে ক্ষতবিক্ষত হতেই থাকবেন। এক দেশ ভেঙে দু’দেশের জন্ম মুহূর্তে যেমন কাতারে কাতারে মানুষ আলোর রোশনাইতে রাজপথ ভাসাচ্ছেন, উল্টোদিকে অন্ধকারের দেশ দাঙ্গায় রক্তাক্ত হচ্ছে, চিনি নিতে হচ্ছে গলিতে মহল্লায় হিন্দু না মুসলিম রক্তে রক্তে ভিজে যাচ্ছে সমস্ত ভয়ানক হিংসার প্রলাপ। পকেটে হিন্দু-মুসলমান দুরকম টুপি নিয়ে মান্টো নিজেকে আঘাত থেকে বাঁচাতে পারেন তবে একান্ত বন্ধু শ্যাম চাড্ডা আচমকা জানিয়ে দেন মান্টো কিন্তু মুসলমান বলেই হননযোগ্য। ব্যাস্‌ এখান থেকেই ছেড়ে যাওয়া ‘চলতা ফিরতা বোম্বাই’-এর বোম্বাই ত্যাগ। করাচি চলে যাওয়া। বাবা-মা ও প্রথম সন্তানের কবর পড়ে থাকল স্বাধীন ভারতবর্ষে। তিনি চলে গেলেন স্বাধীন পাকিস্তানে। দু’দেশের মানুষ সমান তালেই হেনে চলেছে রুক্ষ্ম লালসা আর অক্লান্ত বাসনার গণগণে তাপে, লোভে। পাকিস্তানে ২০১২-র সাদাত হোসেন মাণ্টোর জন্মশতবর্ষ উদ্‌যাপন থেকেই চর্চার রমরমা ঘটে। টিভি ধারাবাহিক থেকে পূর্ণ দৈর্ঘ্যের চলচ্চিত্র ২০১২ থেকে ২০১৫ পাকিস্তানের মান্টো সন্ধান। একুশ পর্বের ‘সাদাত হোসেন মান্টো’ ধারাবাহিকে জনপ্রিয় অভিনেত্রে সাবা করিম অভিনীত লাহোর চলচ্চিত্রের সুন্দরী নায়িকা নূরজাহানের সঙ্গে উসখুশে প্রেম প্রায় চার-চারটি পর্ব। মাতাল, রগচটা মান্টোর যাবতীয় জীবনচর্যা পাকিস্তানি জীবনীচিত্রে ভরে দিয়েছেন তাঁরা। তাঁদেরকে চিত্রধারা ১৯৪০-৬০ এর হলিউডের বোম্বাই ধারা।\r\n নন্দিতা দাস চিত্র নির্মাণে আজকের হলিউডের চারিয়ে দেওয়া বিশ্বভাষা।\r\n নন্দিতা দাস সুদীর্ঘ গবেষণায় চারটি বছর খুঁজে নিলেন। ১৯৪৬, ১৯৪৮-’৫১। তাঁর উদ্দেশ্য ‘মান্টো’র মাধ্যমে দেশভাগের ভয়াবহ দাঙ্গার চেহারা, তিনি দেখালেন চলচ্চিত্র শিল্পের মানুষরাও সম্প্রদায় বিভাজনে কুটিল হয়ে পড়ছেন। তিনি দেখাচ্ছেন উদ্বাস্তু শিবিরের স্বেচ্ছাসেবীরা উদ্ধার করা নারী শরীরে পৌরুষের নৃশংস উদ্দাম উল্লাসী অত্যাচার। সেখানে যে ‘খোল দো’ গল্পের চিত্ররূপ করে দিচ্ছেন নন্দিতা। নন্দিতা জানতেন দর্শক ছবি দেখবেন ওয়েব স্ক্রিনে। অর্থাৎ বড় ডেস্কটপ টার্মিনাল কি ল্যাপটপ বা স্মার্ট টিভির পর্দার পরিসর মাথায় থাকে তাঁর। পারতপক্ষে লং শট এড়িয়ে গেছেন। মিড, মিড লং, ক্লোজ — ব্যাস্‌ এই ফ্রেমেই তাঁর ছবি। সিপিয়া রঙে ছেয়ে দিয়েছেন সত্তর বছর আগেকার দৃশ্যাবলী। স্টেডি ক্যামেরা বা ট্রলি কখনও কখনও টপ শটে ক্যামেরা ঘোরান।কার্তিক বিজয়।আজকের চলচ্চিত্র ভাষায় সচেতন,তিনি জানে নন্দিতা দাস মানে কান টরন্টো ফেসটিভ্যাল ভাসাবে। রচিত গল্প আর চিত্রনাট্যের ঘটনা মিশে যাওয়ার সূর্য প্রসাদের শার্প এডিটিং চমৎকার। আবহতে বেসুরো সেতার কখন যে কি ঘনঘোর হয়ে ওঠে স্বীকার করতেই হবে। আবহ বেঁধেছেন জাকির হোসেন। স্নেহা খানওয়াকার ৪০এর গান খুঁজে বেঁধেছেন।\r\n নন্দিতা মান্টোর ভাবজগৎ আর আহত আত্মার মুখাবয়বে আলো-আঁধার ভরে দিতে নওয়াজের অস্বাভাবিক মুখপেশী নিয়ন্ত্রণের ক্ষমতার ওপর ভরসা রাখছেন। নওয়াজের অভিনয় নিয়ে কথা হবে না। কথা হবে না রসিক দুগ্‌গাল, রাজেশ্বরী দেশপাণ্ডেদের অভিনয় ক্ষমতা নিয়ে।\r\n আমরা জেনেছি মান্টো বোম্বাইয়ের সমস্ত চিঠি সযত্নে আলমারিতে ভরে রাখেন। পড়েন না। মাঝে মাঝে দেখে নেন শুধু কারা তাঁকে মনে রেখেছে। জানতে পারছি ভদ্রলোকদের শান্তির বাঁচা কেড়ে নেওয়া না দেখতে চাওয়া ঘিনঘিনে বাস্তবতা মান্টোর লেখনীকে তথ্যচিত্রের কর্কশ আঘাত হানে অগত্যা লেখা না ছাপার যথেষ্ট কারণ ছুটে যায় পত্রিকার কর্তৃপক্ষের। জানতে পারছি অশ্লীলতার ‘ঠাণ্ডা গোস্ত’ তাঁকে আদালতের কাঁটাতারে বাঁধতেই থাকে। তিনি নিঃস্ব হতে থাকেন আর স্বভাবতঃই নেশার পরিমাণে আত্মগ্লানি আত্মহত্যার প্রস্তুতি নিতেই থাকেন। কাঠগড়ায় দাঁড়িয়ে বন্ধু ফৈয়াজ আহমেদ ফৈয়াজ বন্ধু ‘ঠাণ্ডা গোস্ত’কে সাহিত্যের মাপকাঠিতে সাধারণ বলেই চিহ্নিত করছেন। মান্টোকে চকিতে ছারখার করে দিয়ে ফৈয়াজ তাঁর নীতি ফৈয়াজ তাঁর নীতি সত্ত্বা অটুট রাখেন। মান্টো ক্ষতবিক্ষত হয়ে যান। আমরা দেখেছি মান্টো দেখছেন বোম্বাইয়ের বন্ধু শ্যাম চাড্ডার লাহোর ভ্রমণে নায়কের জৌলুস হুল্লোড়ে ছেয়ে গেছে। লাহোরের অলিতে গলিতে একদা আসনাই শ্যাম ভুলে গেছেন। হারিয়ে গেছে তাঁদের দুজনের ঝলমলে যৌবন। শ্যাম বোম্বাইয়ের স্টুডিওয় ঘোড়া থেকে পড়ে অপঘাতে মরছেন এবং সে খবরটুকু পেয়েই তাঁর আবার মানসিক বিপর্যয়। শেষ যোগাযোগ চলে গেল চলন্ত বোম্বাইয়ের জীবন থেকে।\r\n মতপ্রকাশের স্বাধীনতা এবং সাম্যের জন্য লড়াই — এই তো মান্টো। সেই ‘মান্টো’ তাই নন্দিতার চলচ্চিত্র। দর্শকমণ্ডলী প্রগাঢ় মমতায় মান্টো পাগলাগারদের দেওয়াল দেখেন। পাগলদের ধর্মভাগে দেশপাল্টে যাওয়ার স্বার্থপীড়িত  পরিকল্পনা ‘তোবা টেক সিং’ গল্পের অনবদ্য চিত্ররূপ দেখি। ধর্মের হানাহানিতে ধর্ম বদলায় না মান্টোর কথা জ্বলে ওঠে।। সাবাশ সাবাশ রব ওঠে — নন্দিতা সাবাশ! কিন্তু ব্রেখটীয় চিন্তায় ধাক্কা লাগে। আজকের বাস্তবতার ছবি দেখে নিজেদের প্রতি তীব্র ঘৃণা উপচে পড়ে না দর্শকের। চারপাশের বাস্তবতায় সাদাত হোসেন মান্টোর বাস্তবতায় সাদাত হোসেন মান্টোর বাস্তবতা অপরিবর্তিত দেখেও রাগে, ক্ষোভে কোনও দর্শক উত্তেজিত হয়ে পড়েন না। তাঁদের মন থাকে Indian Progressive Writers’ Association নীতির জন্য বন্ধুকে ত্যাগ করতেই পারে। তাএর মনে থেকে যায় মাতাল মান্টো লিভারের অসুখে সুস্থ হয়ে পড়েন। নিজের সন্তানের ওষুধ কেনার টাকায় মদের দোকানে খরচ করেন মাণ্টো। কারণ নন্দিতা মান্টোকে ‘লার্জার দ্যান লাইফ’ দেখাতে চান না। তিনি যেমন ছিলেন—মান্টোকে তাই-ই দেখিয়ে তাঁর বিবেকের মোটা পলেস্তারা অগোপন রাখতে চান না হয়তো। মাণ্টোর শ্যুটিং গুজরাটে আর অমৃতসরে। সেখানে ‘মান্টো’কে ‘U/A’ দিয়েই ছাড়ে। মতপ্রকাশের স্বাধীনতা তিনি পেয়ে যান। কারণ রাগ নয়, ক্ষোভ নয়, দুঃখ দুঃখ ভাব নিয়ে মান্টো শেষ। আত্মসমীক্ষা বা সুখের পশমে বেঁচে থাকার ওমে কোথাও কি ব্যাঘাত ঘটলো কিম্বা তীব্র জ্বালা আত্মগ্লানি! উথলে ওঠা আবেগ নিংড়ে নিজেকে প্রকাশ করতে না পারার বেদন!! না হলো না।কুচিকুচি  গল্প কথায় ফুরিয়ে যায় মান্টোবাজী।অবশ্যই খানিক ঔৎসুক্য বাড়ে।বই বাজারে টান আসে। শুভ্রাংশু দে তাঁর বিপনীতে মান্টোর রিলিজের পর দোজখনামা ও মান্টোর রচনাবলির বিক্রি বেড়েছে জানান। অবহেলিত বিতর্কিত প্রতিবাদ চিরকাল বাঙালির প্রিয়।দেবব্রত বিশ্বাস, ঋত্বিকের পাশে মান্টো বাঙালির আহা রে বলার আরেকটি নাম। সেই তবে হাতে রইল পেন্সিল। না মান্টোর সেই গনগনে পেন্সিল নয়।অবশ্যই। নন্দিতা মান্টোবাজির ডাক পেড়েছেন জওহরলাল নেহেরু বিশ্ববিদ্যালয়ের ছাত্রদের কাছে। সে মান্টো কি প্রান্তিক মানুষের বঞ্চনার গভীরে সতেজ জীবন আঁকার চেতনা,সে মান্টো কি সোজা কথা সোজাসাপ্টা ছেপে আদালতি লড়াইয়ে মেতে থাকা। নিরন্তর আত্মপীড়ন মগ্ন বেখেয়ালি যাপন!!! মত প্রকাশের অধিকার প্রতিষ্ঠার লড়াই এভাবেই জোরালো হবে?",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-10T00:30:05-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7921629046596001265",
      "title": "।। বাক্ ১২৫।। আমার বাবা।। বিপ্লব গঙ্গোপাধ্যায়।।",
      "content": "আমার বাবা   \r\n  \r\n  \r\n   ১০   \r\n  এই ধারাবাহিক লিখতে গিয়ে বিভিন্ন সময়ে ঘটনার ধারাবাহিকতা রক্ষা করা  মুশকিল হয়ে পড়ছে। তবু যথাসম্ভব আমি তা চেষ্টা করছি। কিন্তু অনেক অনেক ক্ষেত্রে সময়রেখাকে ঠিক ঠাক মান্যতা দেওয়া আমার পক্ষেও সম্ভব হচ্ছে  না। এর দুটি কারণ। আমি যে সময়ের কথাগুলি লিখছি তা আমার চোখের সামনে ঘটেনি, আমার পৃথিবীতে আসার আগে। যা বাবা ঠাকুমা বা পরিবারের অন্যান্য গুরুজনদের কাছে শোনা এবং বিভিন্ন পত্রিকার পাতায় লিপিবদ্ধ তথ্যের আশ্রয় থেকে খুঁজে নেওয়া। তা যে সুবিন্যস্ত একথাও বলা যাবে না। দ্বিতীয়ত স্মৃতিচারণা এমনই এক বিষয় তাকে সময়ের শাসন দিয়ে বেঁধে রাখা যায় না। যখন যাদের কথা মনে পড়ে বা যে বিষয়গুলি হাতের কাছে এসে যায় তাকে কোনভাবেই এড়ানো যায় না।   \r\n \r\n   ত্রিবেণীপ্রসাদ গঙ্গোপাধ্যায় ও প্রতিভা গঙ্গোপাধ্যায়  \r\n \r\n \r\n  আমাদের জমিজায়গা সেরকম আহামরি কিছু ছিল না কোনকালেই। কিন্তু শিক্ষার বাতাবরণ ছিল পুরুষানুক্রমে। প্রপিতামহ পীতাম্বর আচার্য (আচার্য আমাদের রাজপদবী, পঞ্চকোটরাজ প্রদত্ত) ছিলেন বিদ্যালয় পরিদর্শক। বংশানুক্রমে শিক্ষকতার ধারা পরিবারে বিদ্যমান ছিল, অধিকাংশই শিক্ষকতার সাথে যুক্ত। সুধীরজেঠু  বেনারস  থেকে সংস্কৃতে প্রাজ্ঞ এবং কাব্যতীর্থ পাশ করেছিলেন। তাঁকে খুব ছোটবেলায় সামান্যই দেখেছি।ফলে অকালপ্রয়াত এই মানুষটির বিশেষ কোন স্মৃতি আমার মনে নেই। কিন্তু তাঁর বাগ্মীতা, পাণ্ডিত্য এবং সংস্কৃত সাহিত্যে গভীর বুৎপত্তির কথা শুনেছি। স্থানীয় মণিহারা হাই স্কুলে তাঁকে শিক্ষকতা করার আবেদন জানালেও তিনি তা গ্রহণ করেন নি।বলেছিলেন বাঁধা ধরা রুটিনের মধ্যে তিনি আটকে থাকতে রাজি নন। সাহিত্যের প্রতি গভীর মগ্ন থাকতেই ভালোবাসতেন।এই নিয়ে গভীর আলোচনা তর্কও করতেন।প্রচুর রাগী এবং তীব্র জেদী মানুষ ছিলেন ফলে জীবনে স্থির হয়ে তেমন কিছু  করতে  পারেন নি।অবশ্য এসব তুচ্ছ জাগতিক বস্তুসমূহের হিসেব নিকেশ তিনি করতেন বলেও আমার মনে হয় না। আমার জেঠু ত্রিবেণীপ্রসাদ গঙ্গোপাধ্যায় এবং শিবপ্রসাদ গঙ্গোপাধ্যায় যাঁদের কথা আগেও বলেছি দুজনেই অত্যন্ত মেধাবী এবং কৃতি ছাত্র ছিলেন। রামানন্দ কলেজ থেকে  প্রথম শ্রেণিতে আই এস সি পাশ করেও আর্থিক সংকটের  কারণে উচ্চশিক্ষা গ্রহণ সম্ভব হয়নি। তবু তাঁরা দুজনেই কেন্দ্রীয় সরকারের  দায়িত্বশীল পদে চাকরি করেছেন ( ত্রিবেণীপ্রসাদ গঙ্গোপাধ্যায় প্রথমে মিলিটারিতে ওয়ারেন্ট অফিসার এবং পরে সিভিলে এসে ডাক ও তার বিভাগে যোগদান করেছিলেন, শিবপ্রসাদ গঙ্গোপাধ্যায়  ইষ্টার্ন রেলওয়ের অবসরপ্রাপ্ত  Divisional Engineer ( D.EN)। \r\n \r\n \r\n \r\n \r\n    রাখহরি গঙ্গোপাধ্যায় ও খুদুবালা গঙ্গোপাধ্যায়  \r\n  \r\n  জমিজায়গা এসবের উপর গ্রামীণ মানুষের মোহ থাকে। অন্তত বিংশ শতাব্দীর দ্বিতীয় তৃতীয় দশকে তা তীব্রতর ছিল। আমার দাদুর মধ্যে তা ছিল না। তাঁর চরিত্র বিশ্লেষণ করলেই তা বোঝা যায়।  আমার দাদু জমিদারী খুব ভালো বুঝতেন না। বরং এই সামন্ততান্ত্রিক মানসিকতাকে অপছন্দই করতেন। তার কারণ হচ্ছে তিনি  জমিদারী অত্যাচারের ভয়াবহতা দেখেছিলেন।  উল্টোদিকে আমার ঠাকুমা ছিলেন এক জোতদারের একমাত্র কন্যা। রঘুনাথপুর থানার ডুমুরকোলা গ্রামে ভূপতি মিশ্রের জমিদার হিসেবে খ্যাতি ছিল বলবার মতো। তাঁর পূর্বপুরুষদের বিক্রমএবং প্রতাপ যেমন ছিল পাশাপাশি আকণ্ঠ ভোগবাসনাও ছিল। ভূপতি মিশ্র এঁদের চেয়ে অন্য ধারার মানুষ হলেও প্রতাপ তারও কম ছিল না। আক্ষরিক অর্থেই বাঘে গরুতে এক ঘাটে জল খেত তাঁর নামে।কিন্তু জীবন খুব সুখকর হয় নি। একমাত্র কন্যার জন্মের অব্যবহিত পরই( দু মাসের মাথায়) স্ত্রী বিয়োগ হয় তাঁর।এই মৃত্যুই তাঁর জীবনকে বদলে দেয়। মানুষটিকে মনেপ্রাণে অনেকটাই কোমল করে দেয়। দু মাসের এই মেয়েটিই হয়ে ওঠে তাঁর ধ্যানজ্ঞান তপস্যা। তাকে বাঁচিয়ে রাখার  জন্য যা যা করার তিনি করেছেন। একমাত্র আদরের কন্যা হওয়া সত্ত্বেও সংস্কারবশত নাম রাখেন খুদুবালা।  অনেকে তাঁকে দ্বিতীয়বার বিয়ে করার পরামর্শ দিয়েছিলেন–  ব্যাটাছেলে না থাকলে এত এত সম্পত্তি কে দেখবে। তিনি সেসব কথায় কান দেন নি এবং আর বিয়েও করেন নি। দাদুর সাথে খুব অল্পবয়সেই ঠাকুমার বিয়ে হয়ে যায়।যে অঙ্ক ভেবে ভূপতি মিশ্র এই কাজটি করেছিলেন তা যে ভুল ছিল তা অচিরেই প্রমানিত হয়। দাদু ঘরজামাই হতে রাজী হন নি। এমনকী জমিদারীর প্রতি কোন মোহ নেই সেকথা বুঝিয়ে দিতে তিনি শিক্ষকতাকেই ব্রত হিসেবে গ্রহণ করেন।   এইভাবেই শিক্ষকতার ধারাটি পারবারিক ভাবে প্রবাহিত হয়ে চলেছে। বাবাও শিক্ষকতা করেছেন দীর্ঘ ৩৫ বছর।। দাদু যখন সাঁতুড়ি প্রাথমিক বিদ্যালয়ের শিক্ষক বছর দশেক চাকরি আছে সেরকম সময়েই বাবা আমবাড়ি স্কুলে শিক্ষক হিসেবে যোগ দেন। তখন বাবা এবং দাদু দুজনে একসাথেই সাঁতুড়িতে থাকতেন। সেখানে একটি ছোট বাড়িও ছিল।ছোটবেলা থেকেই বাবার শরীর স্বাস্থ্য খুব ভালো ছিল না। প্রায়ই ভুগতেন। তার উপর ছিল ফিটের ব্যামো। ফলে দাদুর একটু বেশি মাত্রায় স্নেহ ছিল বাবার প্রতি।    আমার জেঠুমণি ছিলেন মিলিটারী অফিসার। অত্যন্ত মজার গল্প বলতে পারতেন এবং মাতিয়ে রাখতেন আসর। অনেক সিরিয়াস ঘটনাকে মজা করে বলতেন বলে আমাদের খুব ভালো লাগত। সত্যের চেয়ে মজাদার বিষয়গুলিই আমাদের পছন্দ হত বেশি। অনেক স্বপ্নের কথা বলতেন। যুদ্ধের কথা বলতেন। নিজের জীবনের যুদ্ধের কথাও।নিঃসন্তান এই মানুষটি জীবনে অনেক ব্যথা ও বেদনা  অনুভব করেছেন।এক সময় তীব্র অভিমানে নিজেকে সমস্ত কিছু থেকে সরিয়ে নিয়েছিলেন।      ক্লাস ফোরে তখন বৃত্তি পরীক্ষা হত। আমার মা গীতা মিশ্র  বৃত্তি পেয়েও ক্লাস ফাইভে ভর্তি হতে পারেননি। কারণ হাই স্কুল ছিল দূরে। মেয়েদের শিক্ষাদীক্ষার ব্যাপারে তখন পরিবারে রক্ষণশীল দৃষ্টিভঙ্গি ছিল। ফলে অতদূর, মেয়েদের একা একা স্কুলে পাঠানোর কথা  ভাবতেও পারত না। আমার মাতামহকে আমি যতদূর দেখেছি খুব রক্ষণশীল মনে হত না। বিজ্ঞানভিত্তিক ভাবনাচিন্তা ছিল। তখনকার দিনে দ্বিতীয় বিভাগে ম্যাট্রিকুলেট পাশ করেছিলেন।ঘরের তীব্র বারণ সত্ত্বেও ব্রিটিশ ইন্ডিয়ার মিলিটারিতে বেশ কিছুদিন চাকরি করেছিলেন। ফলে জীবনযাপনে তীব্র শৃঙ্খলা ছিল।পরে বড় হয়ে অনেকবিষয়ে কথাবার্তা হয়েছে এবং বিতর্কও। ব্যক্তিগতভাবে আমার মনে হয়েছে কোন কোন ক্ষেত্রে  সময়ের চেয়ে অনেক এগিয়েই ছিল তাঁর ভাবনা। কিন্তু এই একটি বিষয়ে কেন যে তাঁর মধ্যে এত রক্ষণশীলতা ছিল তা আজও বোধগম্য হয় না। প্রাতিষ্ঠানিক পড়াশোনা ক্লাস ফোরে শেষ হয়ে গেলেও মায়ের জ্ঞানের চর্চা থেমে থাকেনি। বইপড়া এবং জটিল অঙ্ক করার অভ্যাস ছিলই। জটিল জটিল অঙ্ক মুখে মুখে করে দিত পারেন অনায়াসে।   সিরজাম স্টেশনে পটল মিশ্রের চা চপের দোকানটি ছিল তখন সারা এলাকার প্রাণকেন্দ্র। সমস্ত রকম খবরের আদান প্রদানও হত এখান থেকে। তিনি দাদুকে একদিন বললেন – কমল, তুই তো মেয়ের জন্য পাত্র দেখছিস। আমার সন্ধানে একটি ভালো ছেলে আছে দেখতে পারিস। দাদু উৎসাহিত হয়ে বললেন – কোথায়?  ‘বেশিদূরে নয়, এই সামনেই শিয়ালডাঙা।'  দাদুকে একটু ইতস্তত করতে দেখে তিনি তাঁর বক্তব্যের সমর্থনে যুক্তি টানলেন – জল খাবি ছাইন্যে আর কুটুম করবি জাইন্যে। চেনাজানার মধ্যে আত্মীয়তাই তো ভালো।   তবু দাদুর দ্বিধা আর যায় না বলে – ছেলে করে কী?   'মাস্টার ! রাখু গাঙ্গুলির মেজ ছেলে।'  মাস্টার শুনে দাদু একটু ঘাবড়েই যান- সেই তো পাঠশালার পন্ডিত। ছেলে বাগালী কাজ ।   দাদুর চিন্তান্বিত হওয়ার কারণ ছিল। তখন শিক্ষকদের সম্মান প্রচুর থাকলেও আর্থিক নিরাপত্তার দিকটি অবহেলিতই ছিল।ফলে একমাত্র মেয়েকে এরকম পাত্রে পাত্রস্থ করার ক্ষেত্রে এক কথায় রাজী হওয়া তাঁর পক্ষে  সম্ভব ছিল না।মেয়ে তাঁর হলেও তখন পারিবারিক মতামতই ছিল গুরুত্বপূর্ণ। ফলে তিনি বললেন – ঠিক আছে বাড়িতে আলোচনা করে দেখি।  জমি জমার সাধারণ অবস্থা, ঘরে আইবুড়ো বোন এরকম আরও অনেকগুলি কারণে সম্বন্ধ প্রায় ভেস্তে যাওয়ারই উপক্রম কিন্তু তবু বিয়েটা শেষ পর্যন্ত হল  ১৩৭৩  বঙ্গাব্দের ৯ বৈশাখ, ইংরেজি ২৩ এপ্রিল ১৯৬৬।  যে মানুষটির জন্য তা সম্ভব হয়েছিল তিনি হলেন  গোষ্ঠবিহারী মিশ্র । মায়ের বড় জ্যাঠামশায়। তিনি বললেন – জমি হল যম, ওসব আজ আছে কাল নেই। কিন্তু যেখানে বিদ্যার চর্চা আছে, সংস্কৃতির চর্চা আছে তারা একদিন না একদিন ঠিক ঘুরে দাঁড়াবেই ।                                                                                                                                                                                               (চলবে)",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-10T01:09:52-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8719336974051846439",
      "title": "।। বাক্ ১২৫ ।। তপোভাগ : সুপ্রিয় বন্দ্যোপাধ্যায় ।।",
      "content": "চিত্রঋণ : Neeraj Parswal\r\n       \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  \r\n  তপোভাগ  ষষ্ঠ পর্ব ।  চক্ষু  \r\n  \r\n  \r\n  \r\n  ক) ত্রিনয়ন   অনির্দেশ্য রঙের ঝাপট। বর্ণসম্ভার ভেঙে ভেঙে ছড়িয়ে পড়ছে। ফুলকি। বিস্ফোরণ। স্রোতোৎসার। সুদীর্ঘ এক অগ্নিস্তম্ভ উঠে যাচ্ছে, যাচ্ছে তো যাচ্ছেই, ঘনকৃষ্ণ নভোতল ভেদ করে উঠে যাচ্ছে...  কোত্থেকে উঠে যাচ্ছে? উঃ কিচ্ছু পরিষ্কার নয়... অস্তি, অস্তি, অহম্, অহম্ কি? অহম আধার। আধার অর্থে কি? আঃ কিচ্ছু বোঝা যাচ্ছে না, এ এক প্রস্তরসম শব্দমাত্র, যা লগুড়াঘাত করছে শুধু। প্রতিপক্ষের গদাঘাত ঝনঝনিয়ে দেয় বিশ্ব, ধরাতল কম্পিত হতে হতে অসংলগ্ন নৃত্য করে যেরূপ। নিকষ অন্ধকারের মধ্যে অগ্নিস্তম্ভ, আঃ ঐ অগ্নিস্তম্ভে সজোরে আঘাত করলে কেমন হয়? আঘাত করা? কে করবে? কিভাবে? অহম্, অহম্, বিন্দুমাত্র, দিকেবিদিকে আলোকবিন্দু অন্ধকার ও অগ্নি। ন্ ন্ ন্ ন্ ন্ ন্ ন্ ধ্বনি ব্যতীত অপর কোনও শব্দ নেই। অস্তি বিন্দুবৎ... অহম্...  অস্তি অসীম, স্বাহাঃ হ্ হ্ হ্ ... টান, ন্ ন্ ন্ ন্ ন্ ন্ ন্ ন্  \r\n  খ )  দৃষ্টি  চিন্তাসূত্র ছিন্ন হয়ে গেল অকস্মাৎ তাঁর। সর্বাঙ্গ সতর্ক, উদগ্রীব। কোন এক প্রকার শব্দ তাঁর স্নায়ুকে জাগ্রত করেছে। এমন কোন শব্দ, যা স্বাভাবিক নয়। এখন, এই মুহূর্তে, এই স্থানে যে শব্দের উৎপত্তিস্থল থাকবার কথা নয়। তেমন কোন শব্দ। প্রকৃতিদেবী এই সময় নিদ্রাভিভূতা থাকেন। কিন্তু নিদ্রাভিভূত থাকলেও মনুষ্যের শ্বাসপ্রশ্বাসের শব্দ থাকে, পাশ ফেরার শব্দ থাকে। একটি পাতা খসবার শব্দ, একটি ক্ষুদ্র প্রস্তর বিচ্যুত হবার শব্দ, বৃক্ষশাখায় পক্ষীর পঙখতাড়নের শব্দ, পত্রান্তরালে বায়ুর মর্মর -- এসব প্রকৃতিদেবীর শ্বাসপ্রশ্বাসের শব্দ। এসব নয়, অন্য কিছু, অন্য কোন শব্দ। সমস্ত রোমকূপ জাগিয়ে উঠে দাঁড়ালেন জরাসন্ধ। তাঁর মস্তকের  বামদিকে পেছনে একটি তীব্র অনুভূতি হচ্ছে। হ্যাঁ, শব্দটি ঐদিক থেকেই। দ্রুতবেগে ঘুরে দাঁড়ালেন তিনি, প্রস্তূত।   \r\n  -- আর্য  \r\n  মৃদু এবং স্পষ্ট স্বর। বামাস্বর। অতিপরিচিত। কপিশা।   -- এই মধ্যরাত্রে তুমি জেগে আছো কেন?   -- নিদ্রা আসেনি আর্য।  -- খুব কি শ্রমময়ী দিবস ছিলো আজ, কপিশে?  -- না আর্য। শ্রমে আর কি, তাতে আমি সুখেই থাকি।  -- নিকটে এসো। উপবেশন করো এই চত্বালে। উচ্চস্বরে কথা বলতে হচ্ছে, রাত্রির এই মধ্যযামে যা অনুচিত।   -- যথা আজ্ঞা আর্য। আপনি কেন অনিদ্রিত আর্য? পট্টমহাদেবী সুস্থ আছেন তো?  -- ভো দুষ্ট বালিকে, মহাদেবী সুস্থই আছেন, অন্য দেবীদেরও কূশল। কিন্তু জরাসন্ধের অনিদ্রার জন্য শুধু রাণীদেরই দেখতে পেলে?  আর কিছু নয়?  -- দাসীর অপরাধ মার্জনা করুন দেব। আমি কৌতুহল প্রকাশ করছিলাম মাত্র। আর, পট্টমহাদেবী আমার খুব আদরের মানুষ, তাই সংবাদ নিচ্ছিলাম। রহস্য করিনি।   -- প্রিয়ে কপিশে, এই গৃধ্রকূট, এই গিরিব্রজ, এই মগধ রাজ্য, এই এত মনুষ্য ভূমি নদী প্রাণীসকল, এ সবের প্রহরী হয়ে জেগে থেকেন নরপতি। তাঁকে নিদ্রা মানায়? শায়িত থাকলেও তিনি নিদ্রা যান না, সুপ্ত থাকলেও তিনি নিদ্রা যান না। আজ তাঁকে অসুপ্ত দেখে বিস্মিত হচ্ছো? তিনি কোনদিনই নিদ্রা যান না।   -- সুপ্ত হলেও নিদ্রা যান না?  -- না। নরপতি সুপ্ত হলেও নিদ্রা যান না। তাঁর শরীর শায়িত থাকে, বিশ্রামে থাকে। চেতনার প্রান্তরে কোথাও একটি কোন প্রহরী জাগ্রত থাকে। প্রয়োজন বুঝলে সে আমায় জাগিয়ে দেয়। বুঝলে কি?  -- কিন্তু আর্য, দাসীর ধৃষ্টতা মার্জনা করুন, আজ সেই প্রহরী আপনাকে সতর্ক করলো কেন? কি ঘটেছে আজ?  -- ভুল করছো কপিশে, সে আমায় সতর্ক করে, অর্থাৎ আমার বিপদের সময় সে আমাকে জাগ্রত করে, এমন নয় সর্বদা। এমন কখনো কখনো হতে পারে। সর্বদা নয়। কিছু ঘটেছে, ফলে আমাকে সতর্ক হতে হবে, এমন নয় কপিশে। অর্থাৎ কোন ঘটনার জন্য নয়। কোন নির্দিষ্ট কারণ দায়ী নয়। এসো, আমার কক্ষে উপবেশন করো। দ্যাখো।...  ... দ্যাখো...  ...আর্য...  দ্যাখো এই মেঘমণ্ডল, এই চরাচর। মেঘাবৃতা অমারাত্রি নয়, আবার পূর্ণচন্দ্রমার জ্যোৎস্নারাত্রিও নয়। অথচ আজ পূর্ণচন্দ্রতিথি। এবং মেঘে আবৃত নভোমণ্ডল, অমারাত্রিও। এই দুইয়ের কোনটিই নয় অথচ দুটিকেই অনুভব করা যাচ্ছে। এমন জ্যোৎস্নারাত বিরল, এমন বর্ষারাত্রিও সুলভ নয়। নিদ্রাবেশ হতে দেরি হচ্ছিলো। পরে, চেতনার মুখমণ্ডল উত্তরীয়প্রান্তে ঢেকে স্থির রয়েছিলাম। ঈষৎ পরে, অনুভব করলাম সেই ডাক। চেতনার গভীর থেকে কোন বার্তা উঠে আসতে চাইছে উপরিতলে, যার ভাষা আমি অনেকটা জানি না। শয্যা ত্যাগ করে বাইরে এসে দেখি, এই। আর শুতে ইচ্ছে করলো না। কিন্তু তুমি কেন অনিদ্রিত আজ, কপিশে?   -- দাসীকে তো সর্বদাই প্রস্তুত থাকতে হয় আর্য। আমি দ্বারের বাইরে অপেক্ষায় ছিলাম।   -- কার জন্য অপেক্ষা, কপিশে?   -- আপনারই জন্য অপেক্ষা প্রভূ। শূদ্রা দাসী জানেনা কখন সে অনুগৃহীতা হবে। অথচ যে কোনও সময় তাকে প্রয়োজন হতে পারে। আজ আমার মনে হচ্ছিলো, আজ হয়তো আপনার প্রয়োজন হতে পারে। তাই দ্বারপ্রান্তে অপেক্ষা করছিলাম।   -- ভালোই করেছো কপিশে। আমারও মন অশান্ত। সঙ্গিবিহীন কর্মবিহীন এই অবসরে তোমার সঙ্গই আমার প্রয়োজন ছিলো।   -- আজ্ঞা করুন আর্য।   -- আজ্ঞা? না, আদেশ আজ্ঞা কিছু না। মন উচাটন। বিশাল এক কর্মশৃঙ্খল সন্মুখে, বারবার মনে হচ্ছে, আমি কি ঠিক করছি?   -- আপনার মন্ত্রী, আপনার বয়স্য, আপনার সেনাপতিরা, সেনানায়করা কি বলছেন আর্য? আপনি যে পথে চলেছেন, তাতে তাঁরা সহমত তো?   -- তাদের তো আমার মতেই মত। নরপতির এই দুর্ভাগ্য ভামিনী, তার কাছে কেউ মন খুলে কথা বলেনা।   -- তবে যে অতো অতো যুদ্ধালোচনা, অতো অতো মন্ত্রণা, আলাপ, হাস্যপরিহাস রহস্য --  -- সে সবই রাজকার্য, সখী। রাজ্যের সমৃদ্ধির উল্লাস। তাতে অবদান রাখতে কে না চায়? রাজ্যের নিমিত্ত নৃপ। নৃপ রাজ্যশাসনের যন্ত্র মাত্র। যন্ত্রটিকে যত্ন করা, রাজপুরুষদের অভ্যাস মাত্র। এবং সংস্কারও। তারা তাইই করে।  -- মহাদেবীরা? তাঁরা তো আপনার নর্মসহচরীই, রাজন্?    -- মহাদেবীরা মহাদেবীই, ভদ্রে। তাঁরা মগধ রাজ্যের রাজ্ঞী। অন্য রাণীর তুলনায় অধিক ক্ষমতা, অধিক দাসদাসী, অধিক বৃহৎ প্রাসাদ অথবা প্রাসাদে অধিক কক্ষ, জরাসন্ধের প্রতি অধিক অধিকার -- এসবেই তাঁরা ন্যস্ত। রাজকার্যেই তাঁদের আগ্রহ নেই, জরাসন্ধের স্বপ্ন তাঁরা কি বুঝবেন?   -- কুমার?   -- কুমারেরা কতোই বা বড়ো কপিশে? জ্যেষ্ঠ কুমার নবম বর্ষ, কনিষ্ঠটি সবেমাত্র সপ্তমবর্ষের। তাঁদের সে বয়স বা প্রজ্ঞা হয়নি যে তাঁরা জরাসন্ধের স্বপ্ন ধারণ করতে পারে।   -- কেউই নেই আর্য? মহামতি ডিম্বক, মহামতি হংসদেব?  -- ডিম্বক ও হংস দুই অসাধারণ বীর। তাঁরা আমার অনুগতও। তাদের যা বলি, তাতেই তাঁরা রাজি। নিজের মস্তক ঘর্মাক্ত করার প্রচেষ্টা তাঁরা করেনা। তাঁদের আদেশ দাও, তারা তার শেষবিন্দুটি অব্দি পালন করবে।    -- কিন্তু রাজ্যে তো তেমন বড়ো কোন সমস্যা নেই আর্য। যেটুকু আছে, তা স্বাভাবিকই। আপনার চিন্তায় তাহলে কোন কীট এমন দংশন করছে আর্য, যা আপনি কারো কাছেই বলতে পারছেন না?   -- চিন্তাকীট? ভালো বলেছো কপিশে। না, সমস্যা নয়। আমার রাজ্য এই আর্যাবর্তের সর্বাপেক্ষা সমৃদ্ধ রাজ্য। কিন্তু রাজ্য নয়। আমি চাই সাম্রাজ্য।   -- সাম্রাজ্য?   -- সাম্রাজ্য। এই সসাগরা পৃথ্বীকে আমি মগধরাজ্যের অধীনে আনতে চাই। আর্যাবর্তের সমস্ত ভূমি জরাসন্ধের আশীর্বাদহস্তের নিচে থাকবে।   -- রাজসূয় যজ্ঞ, প্রভূ?   -- না। ওই প্রথা প্রাচীন হয়ে গেছে, উত্তরাপথের মূর্খ নৃপেরা তা বোঝে না। ওভাবে কর লাভ হতে পারে, সাময়িক রাজ্য লাভও হতে পারে, সাম্রাজ্যবিস্তার হয়না।   -- সাময়িক রাজ্যলাভ?   -- হ্যাঁ। যে নৃপতি কর দিয়ে আপন রাজ্যে ফিরে গেল, সে আপন রাজ্যে প্রধান পুরুষ হয়েই রইলো। সম্রাটকে সে গ্রাহ্য না করতেই পারে। আবার যুদ্ধযাত্রা করতে হতে পারে তাঁর জন্য। এই পদ্ধতিটাই পুরোনো, অচল।   -- তাহলে উপায়, প্রভূ?  -- উপায় সবথেকে সহজ। কেউ ভাবেনি এর আগে। বন্দীশালা।   -- বন্দীশালা?   -- হ্যাঁ। ধরো আমি কোন রাজ্য জয় করলাম। সেখানকার নরপতিকে আমার কারাগারে বন্দী রাখলাম এবং তাঁরই পুত্রকে সেখানের সামন্ত বলে প্রতিষ্ঠা করলাম। এরপর সেই পুত্র তাঁর পিতার ছিন্নমুণ্ড যদি না দেখতে চায় তো সে আমার অধীন থাকবে আজীবন। এভাবে একের পর এক রাজ্য, তার নৃপেরা আমার কাছে বন্দী, তাদের পুত্রেরা আমার অধীনে সামন্ত --  -- কিন্তু দেব, যদি কোন পুত্র পিতার মৃত্যু গ্রাহ্য না করে বিদ্রোহ করে?   -- পিতা স্বর্গ পিতা ধর্ম এই আর্যাবর্তে, কপিশে। পিতা ঈশ্বরের চেয়েও বড়ো। এ দেশ অন্ধ অনুগত পিতৃভক্তির। তবুও যদি এক আধজন এমন বিদ্রোহী হয়, তাকে দমন করা যাবে।   -- দক্ষিণ পর্বতের নিচে যে কারাগার নির্মিত হচ্ছে, তা কি এই বন্দী নৃপদের জন্য, মহারাজ?   -- হ্যাঁ। এখনো অব্দি ছয়জন নৃপতি বন্দী হয়েছেন। আমার প্রাসাদেই আছেন তাঁরা। এবার তো সংখ্যাটা বাড়বে, আর্যাবর্তে কতো কতো রাজ্য। তাই একটি সঠিক রাজকারাগার নির্মাণ করতে হচ্ছে...  -- কিন্তু মহারাজ, কোন বন্দী নরপতি যদি কারাগারে মৃত্যুবরণ করেন? তখন তার পুত্র যদি আপন রাজ্যে বিদ্রোহ করেন? স্বাতন্ত্র‍্য ঘোষণা করেন?   -- সেকথাও কি আর ভাবিনি? বন্দী নৃপের বার্ধক্যজনিত মৃত্যুর পূর্বেই তাঁর পুত্রকে পিতৃসন্দর্শণের জন্য ডেকে এনে বন্দী করা হবে।  যদি আসতে না চায়, সৈন্য পাঠিয়ে আনতে হবে। তারপর সেই পুত্রকে বন্দী করে পিতাকে মুক্তি দেওয়া হবে। তিনি রাজ্যে ফিরে পৌত্রকে রাজপদে অভিষিক্ত করবেন।  \r\n  পূর্বদিক থেকে ধরেছি। সবথেকে কঠিন দুইটি বাধা হলো এই ভরতবংশ এবং যাদবকূল। ভরতবংশ পরম্পরাগতভাবে বীর। যাদবকূল এমনিতে বহুধাবিভক্ত কিন্তু বিপদের সময় একত্র হয়ে যায়। একে একে উৎপাটন করতে হবে এই দুইটি কন্টক। তারও আগে, পাঞ্চাল।   -- পাঞ্চাল, প্রভূ? কিন্তু আপনি বললেন ভরতবংশ এবং যাদবকূল -  -- হ্যাঁ, বলেছি। পাঞ্চালরাজ্য এদের মতো কঠিন প্রতিপক্ষ নয়। কিন্তু এই কঠিন প্রতিপক্ষদের মুখোমুখি হবার জন্য আগে পাঞ্চালরাজ্যকে মগধের অন্তর্ভুক্ত করতে হবে।   -- কিভাবে, প্রভূ?   -- দ্যাখো, এই পাঞ্চাল দেশটি গঙ্গার দক্ষিণে ও উত্তরে ছড়িয়ে রয়েছে। পূর্বে গোমতী থেকে পশ্চিমে চর্মন্বতী নদী অব্দি এর সীমা। এই পাঞ্চালরা ক্রৈব্য, ক্রৈব্যদের বীরত্বের খ্যাতি ছিলো, আগে কৃবিদেশে তাদের বাস ছিলো --   -- কৃবিদেশ কোথায়, দেব?  -- আরো উত্তর পশ্চিম প্রান্তে, সিন্ধু এবং অসিক্লী নদীর পাড়ে। পরে অজমীঢ় রাজের বংশের বাহ্যাশ্ব নামক নৃপতির পাঁচ বীর পুত্র গঙ্গানদীর উত্তরে ও দক্ষিণে পাঁচটি রাজ্য জয় করেন। এই পাঁচ রাজ্যই বর্তমানে একত্রে পাঞ্চাল। পরমবীর দ্রুপদ সে রাজ্যের শীর্ষে। হস্তিনাপুর আক্রমণের আগে এই পাঞ্চালরাজ্য জয় করতে হবে কপিশে।  -- কেন দেব, হস্তিনাপুর আক্রমণের আগে পাঞ্চালরাজ্য জয় করতে হবে কেন?  -- কপিশে, পাঞ্চাল অতি সমৃদ্ধ রাজ্য, কিন্তু সে রাজ্যের প্রভূ দ্রুপদ সন্তানহীন। ফলে, তাঁর বীর্যে তাঁর প্রজারও সংশয় রয়েছে, তাঁর নিজেরও। রাজপুত্রেরা খেলে না বেড়ালে রাজপুরী শ্মশানতুল্য। রাজপুত্রদের দুর্দান্তপনা করতে দেখলে প্রজারা নিশ্চিত হয়, যে, এই প্রাণশক্তিই প্রজার বিপদের সময় সন্মুখে ঢাল হয়ে দাঁড়াবে। অপুত্রক নৃপের শিরে প্রজার অভিশাপ বর্ষিত হয়। এই সব নিয়ে পাঞ্চালরাজ্যের শীর্ষবন্দুটি দুর্বল হয়ে আছে, তাকে স্থানচ্যুত করা সম্ভব।   এরপর, ধরো গঙ্গার দুই কূল ব্যেপে এই যে পাঞ্চালরাজ্য, সেদিক থেকে পাঞ্চালী সেনা, এবং দক্ষিণপূর্ব দিক থেকে মাগধ সেনা, এই দ্বিমুখী আক্রমণ হস্তিনাপুর রাজ্য জয়ের প্রাথমিক শর্ত। তারপর আমার বাহুবল তো রইলোই।  -- আর্য, আমি এত কিছু ধারণ করতে পারছি না। আপনি সারাক্ষণ এই সব ভাবেন? সর্বদা যুদ্ধ, রাজ্যজয় -- এইসব?   -- কপিশে, ভাবো, একটি বৃক তোমায় আক্রমণ করেছে। তুমি দশটি কঙ্কর দিয়ে তাকে উপর্যুপরি প্রহার করো, তাতে তার কিছু হবেনা। কিন্তু সেই দশটি কঙ্কর একত্র করে একটি লোষ্ট্র বানিয়ে তাকে প্রহার করো, সে সামান্য হলেও আহত হবে, থমকে যাবে, তোমায় আক্রমণ করবেনা। এবার, দশটির স্থানে  একশত কঙ্কর নিয়ে লোষ্ট্র বানাও, তার আঘাতে তুমি বৃকটিকে হত্যাও করতে পারবে।     ক্ষুদ্রে সুখ নেই, ক্ষুদ্রে শক্তি নেই। একটি কেন্দ্রীয় শাসনের অধীনে আসা প্রয়োজন সমগ্র আর্যাবর্ত, একথা আর্যাবর্তের নৃপেরা কখনোই বুঝবেনা। তাই আমাকেই সে দায়িত্ব নিতে হচ্ছে।   -- আমি তো ধারণাই করতে পারছি না। দেব, এ আপনার পরিকল্পনা --  -- সময় অনেক লাগবে সুন্দরী। হয়তো সারাজীবন। হয়তো অর্ধেক সম্পন্ন করতে পারবো, আমার পরবর্তীরা বাকিটা এগিয়ে নিয়ে যাবে। দেখা যাক। আমার প্রভূ উমাপতি শঙ্কর, তাঁর আশীর্বাদে সব অসম্ভবও সম্ভব হয়--  ........  -- প্রভূ, পূর্ব গগনে ঊষাদেবীর কমলচরণের অলক্তকরাগ দেখা যাচ্ছে। গাত্রোত্থান করুন।   --  হ্যাঁ, দেবদিবাকর পৃথ্বীঅবলোকনের আগেই আমি দেবদেব পশুপতিকে মস্তকে ধারণ করে নিই। কপিশে, পূজার ব্যবস্থা করো, আমি স্নান করে আসি।  \r\n  গ )  ধ্যান   মহাদেব। দেবতাদের দেবতা, আদিদেব। এ ভূমি তাঁরই। এ ভূমির তিনিই একমাত্র ঈশ্বর। এ ভূমির সর্বত্র তাঁকে অনুভব করা যায়, তাঁর চিহ্ন দেখা যায়। কতো যুগ আগে থেকে, যেন বা কল্পান্তপূর্ব থেকে তাঁর ছাপ রয়েছে এই ভূমিতে। ইদানীং অবশ্য অনেককেই দেবতা বলে মান্য করে লোকজন, অনেক নতুন নতুন দেবতা উদ্ভিন্ন হচ্ছেন প্রত্যহ, বীরগাথার নায়কদের স্তূতি করতে করতে কখন যে স্তব করতে শুরু করে মানুষ, তারপর সেই বীর দেবতা হয়ে যায়। হেঃ দেবতা! দেবতা তো অনেকেই হচ্ছে, হয়, ঈশ্বর একজনই। দেবতাদের দেবতা। দেবদেব, মহাদেব। ওই হলো সত্তা। আহা, অমন সত্তা আর কার আছে?    তাঁর উপাসনা না করলে দিন শুরু হয় না। ব্রাহ্মমুহূর্তে, পূর্বদিকে মুখ করে তিনি বসেন। রাত্রির স্নেহ জড়িয়ে আছে বাতাসকে তখনো, জরাসন্ধ তাঁর প্রভু মহাদেবকে প্রত্যক্ষ করেন। তাঁর সমস্তই অর্পণ করেন প্রভুকে। স্পর্শ করেন তাঁকে। তারপর দীর্ঘ সময় ধ্যানে অবস্থান করেন জরাসন্ধ, ধারণ করেন আপন ঈশ্বরকে। তাঁর দিন শুরু হয়ে যায়।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-13T20:48:25-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3000689195592914935",
      "title": "।। বাক্ ১২৫ ।। অনুগল্প।। ডুম্‌স ডে’র বাঁদর : অর্ঘ্য দত্ত বক্সী ।।",
      "content": "ডুম্‌স ডে’র বাঁদর  \r\n  \r\n  Dooms Day.  আজকে যে যা কর্ম করল তার ফলাফল তারা আর ভোগ করার সময় পাবে না। কর্ম করলে ফল পেতেই হবে এ স্বতঃসিদ্ধান্ত আজ ভেঙ্গে যাবে। আজ আয়নায় ক্রমাগত মুখের আদল পালটে যাচ্ছে পুরুষদের। কোন মানুষ আর কোন মানুষকে চিনতে পারছে না। পিছলে পিছলে যাচ্ছে আয়নায় মানুষের মুখ তার ১ থেকে ৪০ অবধি যথেচ্ছ এগিয়ে পিছিয়ে ...গুঁড়িয়ে দিয়ে তার সেলফ আইডেন্টিটি... কাঁচা পাকা কোন আমিই আজ আমিদের মুখের কাছে চেনা নয়। আজ প্রকৃতির লয় হবে তাই বোধহয় পুরুষ আজ আবার বহু নিষ্ক্রিয় থেকে একক কৃষ্ণ... তাকে জবাবদিহি দিতে হবে আয়ান ঘোষেদের কাছে।   আজ dooms day তাই শেষবারের জন্য উন্মাদ যৌনতায় মেতে যেতে চায় পুরুষ কিন্তু কার সঙ্গে? সে যে জানে না যে তার নারী কে? তার প্রিয়া মাতা ভগিনী সকলেই আজ ইন্দ্রিয়ানীরা অবশ হয়ে স্থির হয়ে সম তে নিমগ্ন। আজ যে প্রকৃতি রমণ নয় মরণে ব্রতী! সে যে পুরুষও কি জানে সে কে? যার মাধ্যমে নিজেকে সে চিনেছে সেই যে , বানিয়েছে তার পৌরুষ সম্ভোগ বহু শান্ত সৎ লাজুক হৃদয়ের তৃষ্ণার উপর ট্যাক্স বসিয়ে... আজ সেই তার বিচ্ছিন্ন ইগোর মিনারের প্রতিটি স্ফটিক তার মাতৃনামকে গিরগিটি বলে অসদ্‌বিম্ব বলে দুয়ো দেয়।  \r\n  আর আজ যখন তার সেক্স করার সবচেয়ে বেশি আকাঙ্ক্ষা সেই চরম মুহূর্তে... যে তার চিরন্তন কামনা সে সেক্স করতে করতে মরবে...তখন সে আর নিজেকে পুরুষ বলে পায় না... তার আত্মবিম্ব তাকে তার কাছে পুনর্বাঁদর বানিয়ে দেয়। তার থেকে যৌনক্ষমতাই শুধু নয়, যৌনসত্তাও কেড়ে নেয়। বিনাশকালে সবচেয়ে বেশি যৌনঅতৃপ্ততা অনুভব করবে ও তোমার হবে জন্তুজ অমানুষী অচেতন মৃত্যু, হে রমণীমোহন সুন্দর... তুমি আর তোমার মুখ চিনতে পারবে না মৃত্যুকালে... হায় পাণ্ডুর রোগ ইহা পুরুষবিনাশী হাযৌনদের যৌনপ্রতিবিপ্লব... প্রকৃতির লজ্জায় পাপস্খালন...  আজ তাই বাঁদরদের কমিউন... তাহাদের যৌথযৌনখামার... তারা আজ সর্বশক্তিমান... তাদের ৮ সেকেন্ডীয় যৌন উত্তেজনা নিয়ে... জোর করে পুরুষদের mirror maze-এ ছেড়ে দিলে নিজে থেকেই পারার থেকেও তরল হয়ে গলে যাচ্ছে পুরুষের মন বুদ্ধি চিত্ত অহংকার... চতুর্বিংশতি তত্ত্বে চুরমার হয়ে যাচ্ছে সেই সেই মাথা যারা আজ তত্ত্বতঃ কামোন্মাদ ...পুরুষসত্তার যখন সবচেয়ে বেশি যৌনতা দরকার কিন্তু অক্ষম। আজ বাঁদরদের কাছে তাই নারীরা স্বেচ্ছায় ছেড়ে দিচ্ছে নিজের শরীর... শেষ পাড়ানির যৌনতার জন্য বাধ্যত তারা যখন বাঁদরদের বেছে নিচ্ছে তখন তারা যেন বোঝে যে আজীবন এদের সঙ্গে থাকলে আদতে ক্ষতি হত না বেশি, বরং লাভও হয়ে যেতে পারত বেশ কিছু। অন্তত কৃষ্ণ নিয়ে যে ইন্সিকিউরিটি তার থেকে মুক্তি পাওয়া যেত তো। অবশ্য বাঁদররাও জানে আজ তাদের ভালো ইমেজ বানিয়ে কোন লাভ নেই। প্রেম বিরহ হৃদয়ের ভাগাড় ঘেঁটে ঘুণ ধরাবার দিন নয় অদ্য। আজ dooms day, পাপের ফল নেই তাই আজ শুধু ধরে ধরে মিনিটে মিনিটে ধর্ষণ ! প্রেমভাগ্যহীন বাঁদররা যখন ধর্ষণ করে তখন তার কোন অবদমিত হাতৃষ্ণমন বাধ্য হয়ে তা করে তার গহিন বিচার করবে পুরুষ! না নিজেকেই দণ্ডাজ্ঞা দেবে আয়নায় আর অ্যান্টি সাইকিয়াট্রির অ্যাক্সিসে? ডল পুতুলের মতো ছিঁড়ে নাও নারী আর পুরুষদের দিকে বাড়িয়ে দাও অ্যালসেশিয়ান ব্যাঘ্র সিংহ যোনি! দেখি ওরা কত সুপুরুষ...  \r\n  এমন কেন সত্যি হয় না আহা...!!!        ",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-06T06:33:21-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5502192850338996065",
      "title": "।। বাক্ ১২৫ ।। এ মাসের কবি শম্ভু রক্ষিত ।।",
      "content": "                                       \"......... এক ধরণের ছেনি-শাবল আমার চাই -                                    যা কিছুটা অন্যরকম,রবীন্দ্রনাথ বা জীবনানন্দের নয় -                                   ঠিক খেলার মাঠে স্টার্টারের পিস্তলের মতন  - রেডি -                                    আমি বাঘের মতো লাফিয়ে পড়বো - খবরদার -  \"  \r\n  \r\n                                                                                       -'আমি স্বেচ্ছাচারী'  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  নাগরিক অন্তঃসারশূন্য মেকী উজ্জ্বলতা ও প্রচারসর্বস্ব অশ্লীলতার যাবতীয় তমসা থেকে কয়েক লক্ষ আলোকবর্ষ দূরে বসে থেকে যিনি অকুতোভয়ে উচ্চারণ করেন,\"আমরা সকলেই পরীক্ষা দিতে বসেছি, খাতা জমা রেখে যেতে হবে, মহাকাল কাকে কত নম্বর দেবে তার ওপরেই নির্ভর করছে কবি ও কবিতার ভবিষ্যত, খাতা জমা দিয়ে চলে যাবো, চল্লিশ পঞ্চাশ বছর পর খাতাগুলো দেখা হবে, যদি কিছু সারবস্তু থাকে, পাশ করবেন, নাহলে গোল্লা!!\" সেই কবি শম্ভু রক্ষিতের পিতৃপুরুষের ভিটে মেদিনীপুর জেলার সুতাহাটা থানার বিরিঞ্চিবেড়িয়া গ্রামে, জন্ম ১৯৪৮ সালের ১৬ই আগস্ট হাওড়ার ১১, ঠাকুরদাস দত্ত বাই লেনে মাতুলালয়ে। পিতা নন্দলাল রক্ষিত ছিলেন ব্যবসায়ী, হাওড়ার দাশনগরে তাঁর একটি লোহার সিন্দুকের কারখানা ছিলো। মা রাধারানী দেবী ছিলেন গৃহবধূ। কবির প্রাথমিক শিক্ষা সুতাহাটার পূর্ব শ্রীকৃষ্ণপুর প্রাথমিক বিদ্যালয়ে। বৃত্তি পরীক্ষা পাশ করে হাওড়ার কদমতলায় চলে আসার পর মাধ্যমিক স্কুল জীবন শুরু হয় ব্যাঁটরা মধুসূদন পালচৌধুরী স্কুলে। তিনি পরবর্তীতে নরসিংহ দত্ত কলেজে ইন্টারমিডিয়েটে ভর্তি হলেও প্রথাগত শিক্ষার প্রতি প্রভূত অনাগ্রহের কারণে তা সম্পূর্ণ করেন নি।  \r\n  বিশুদ্ধ কবির জীবনকে তার কবিতা থেকে পৃথক করে দেখা পাপাচারেরই নামান্তর হয়, হাংরি আন্দোলন নিয়ে কবির তুমুল আগ্রহের ফলশ্রুতি ছিলো নিজস্ব সম্পাদনা ও প্রকাশনায় হাওড়ার বাড়ি থেকে প্রচারিত হওয়া \"ব্লুজ\" পত্রিকা, অক্ষয়কুমার রমনলাল দেশাই সম্পাদিত \"Violation Of Democratic Rites\"-এর তৃতীয় খন্ডে উল্লেখ করা হয়েছে যে ১৯৭৬  সালে পুলিশ শম্ভু রক্ষিতের উপর হাজতে অকথ্য অত্যাচার চালিয়েছিলো আর তারপর বিনা বিচারে তাঁকে আট মাস আটক রাখা হয়েছিলো, ১৯৬৪ সালে শুরু হওয়া মামলার জেরে \"ব্লুজ\" পত্রিকা বন্ধ হয়ে যায়, হাংরি জেনারেশনের রূপকার মলয় রায়চৌধুরী শম্ভু রক্ষিতকে \"সর্বশ্রেষ্ঠ জীবিত কবি\" স্বীকৃতি দিয়ে লিখেছেন-.. ... \" শম্ভুর একটি লেখা প্রথম থেকে শেষ পর্যন্ত কেমন করে গজিয়ে ওঠে তা এক রহস্য,কবিতা বিশেষটি আরম্ভ করে শম্ভু ক্রমশঃ ভঙ্গুর ডিকশানের মাধ্যমে তার গঠনবিন্যাসের ল্যাবিরিন্থে নিয়ে যান, ছবি পুরো গড়ে ওঠার আগেই অন্য ছবিতে চলে যান,ষাট,সত্তর,আশি,নব্বই দশকের কবিতার যে ধারা তার সঙ্গে শম্ভুর কবিতার মিল নেই, তিনি নিজের বাক্য সাজানোর কৌশল গড়ে ফেলেছেন এবং তা থেকে কখনও সরে যাননি,আশে পাশে নানারকম আন্দোলন ও শৈলী নিরীক্ষা সত্বেও\"......  মলয় রায়চৌধুরীর বিশ্লেষণ অনুসারে শম্ভু রক্ষিতের কবিতাগুলি রাইজ্যোম্যাটিক, বহুরৈখিক, ম্যাক্সিমেলিস্ট, ফ্র্যাগমেন্টারি, নন-টাইটেল হোল্ডিং, আয়রনিকাল এবং অবশ্যই টেকনিক্যালি আঁভা গার্দ।    \r\n  মাত্র তেইশ বছর বয়সে \"তুমি কণিকা ও সূর্যের মধ্যে বিন্দু ও বিস্ফোরণজাত গোলাপ\" -এর মতো লাইন সংবলিত শম্ভু রক্ষিতের প্রথম কাব্যগ্রন্থ 'প্রিয় ধ্বনির জন্য কান্না' (১৯৭১) তে আমরা অসম্ভব দার্শনিক প্রৌঢ়তার আভাস পাই \"তোমার নিঃসঙ্গতা আমায় উপহার দেয় দীর্ঘ আনন্দময় সমাধি', কবি রমিত দের বিশ্লেষণে স্বেচ্ছায় মূলধারার বাইরে থেকে যাওয়া কবি শম্ভু রক্ষিতকে ইতিহাসের অমরত্বে উত্তীর্ণ হতে দেখি--\".....তার নিজস্ব এক দূরত্বের ধারণা,এক অননুকরণীয় ভাষা,আত্মভেদী শব্দকোষ যা চিরমুক্ত প্রবাহ থেকে প্রবাহমানে,আরম্ভ থেকে সে চলেছে নতুন আরম্ভের দিকে,অহংকারের দিকে,তার ভাষা নিরাকার,দর্শন থেকে শুরু করে মহীলতার পরাবাস্তববাদ-গভীরতায় ঠাসা তার কবিতাগাথা,তার কোলাহল,তার লবনমুক্ত তন্ময়তা,বাংলা কবিতার স্রোতের বিপক্ষে তিরিশ দশক ধরে গড়ে তোলা তার ঘর-মাটি-আলো-জল যা তাকে সারস্বতের গুণগ্রাহিতা নয় বরং শিখিয়েছে বিশুদ্ধ কবিতার জনক হিসাবে নিজেকে অতি নিপুণভাবে প্রবীণ করে তোলা।\"   \r\n  এই অবধি তার 8 টি কাব্যগ্রন্থ প্রকাশিত হয়েছে,'সময়ের কাছে কেন আমি বা কেন মানুষ', 'প্রিয় ধ্বনির জন্য কান্না', 'রাজনীতি', 'পাঠক,অক্ষরগুলি', 'সঙ্গহীন যাত্রা', 'আমার বংশধররা', 'আমি কেরর না অসুর', 'ঝাড় বেলুনের জোট', ১৯৭৪ সালে প্রকাশিত তাঁর গল্প সঙ্কলন 'শুকনো রোদ কিংবা তপ্তদিন অথবা নীরস আকাশ প্রভৃতি' এবং একমাত্র উপন্যাস 'অস্ত্র নিরস্ত্র' (১৯৮০)। তিনি আমেরিকা নিবাসী বাংলাদেশের সাহিত্যানুরাগীদের দেওয়া 'শব্দগুচ্ছ' পুরস্কার প্রাপ্ত। তাঁর কবিতা ইংরেজি ও হিন্দিতে অনূদিত হয়েছে, শক্তি চট্টোপাধ্যায় বলেছিলেন \"সত্তরের আধুনিক কবিদের মধ্যে সবচেয়ে প্রতিশ্রুতিমান ও সম্ভাবনাময় কবি শম্ভু রক্ষিত\", শঙ্খ ঘোষ বলেছিলেন \"তার কবিতা সমকালের পাঠকরা সেভাবে অনুধাবন করতে না পারলেও আগামী দিনের পাঠকরা সঠিক মূল্যায়ন করবে।\" গত চল্লিশ বছর ধরে আজও এই কবি নিজে প্রুফ দেখা থেকে শুরু করে ছাপা অবধি \"মহাপৃথিবী\" নামের ব্যতিক্রমী কবিতা পত্রিকা প্রকাশ করে চলেছেন। তাঁর অমোঘ উচ্চারণ ------  \r\n                                    \"কবিতা ছাড়া অন্য কোনও পবিত্রতায় আমার বিশ্বাস নেই\"  \r\n  \r\n  \r\n                                                                                 (কৃতজ্ঞতা: চন্দন দাশ ও শিবাশিষ দত্ত)  \r\n  \r\n  \r\n  \r\n  \r\n  শম্ভু রক্ষিতের একগুচ্ছ কবিতা  \r\n  \r\n  \r\n  \r\n  \r\n  ১.   সোনার দাসী   \r\n  \r\n  অনেক দূর দেশ ঘুরে আমার সোনার দাসী আসে  আমি সংক্ষিপ্ত গলিপথ থেকে ঘরে কোলে করে নিয়ে আসি তাকে।  \r\n  সোনার দাসী,যাকে প্রজাপতির মত দেখতে-  আমি চোখ বুজে শুঁকি যার টকটকে লাল সিল্কের জামা,গর্ভের শিরা  যার শুকনো অল্প চুল মাথার ওপর দুভাগ হয়ে  আমার কানের পাশে জটার মত ঝোলে।  \r\n  আমার ঘরে লোহার খাট,জামাকাপড় রাখার দেরাজ  দেয়ালের মধ্যে মার্বেল পাথর বসানো কয়েকটা ড্রয়ার  এবং আখরোট কাঠের ওপর খোদাইকাজ করা ছোট্ট একটা টেবিল  যেন স্মৃতিস্তম্ভ হয়ে থাকে।  \r\n  আমি অবৈধ কার্পেট পুঁথি,ছেঁড়া কাপড় সোনার দাসীকে পরাই।  আমি হেসে তার সঙ্গে কথা বলি,তার জন্য আমার নিশ্বাস,  আঙ্গুলের সাদা হাড় তাকে দেখাই,তার জন্য আমার জলস্তম্ভ  এবং আমার জন্য তার দ্বিতীয় সত্তা অনেক দূরে চলে গেছে।  \r\n  আমি সোনার দাসীর মনের কথা চিন্তা করি,সগর্বে উদাসীন হই  ফলে সোনার দাসী ঘরের ভেতর থেকে বেরিয়ে পড়ে  বায়ুমণ্ডলের মতো তাকে মনে হয়  সে রঙিন বাদ্যযন্ত্র ও টুপি নিয়ে আমার সঙ্গে আমার সঙ্গে লড়াই লড়াই খেলে  আমি দেখি তার দীর্ঘস্পন্দিত খেলা,দীর্ঘ অঙ্গসঞ্চালনও করি  সোনার দাসীর অনুপক্রীড়ায় এখন আমার মূর্ত শরীর-  \r\n  আমার ও সোনার দাসীর খেলা দেখে নিরাবরণ বুড়িরা উঁচুবাড়ি থেকে  বেরিয়ে আসে,সোনার দাসীকে তারা দয়াময়ের বাতাস দিতে থাকে  তাকে ঘিরে ধরে পাথরের পতগ লাগানো ওদের গুলবদন সম্ভ্রম।  \r\n  চতুর্দিক দেখা বারুদের মতন সোনার দাসী শীতল মনে হাই তোলে  তার নিহিত চোখের ভেতর হতে অনর্গল রশ্মিকণা আসতে থাকে  তার জালি চোখ,উত্তপ্ত লাল ঠোঁট-ঝালর লাগানো স্মৃতি-  \r\n  তার শরীরে আমার বেদনা মাখানো গন্ধ  \r\n  আমি ও সোনার দাসী আমরা দুজনে এখনও স্পষ্ট,স্ফীত  আহরিৎ কাঠের সিঁড়ি দিয়ে গড়িয়ে যাই প্রায়ই নিচে।  \r\n  \r\n  ২. তোর ঈশ্বরের নাম বল  \r\n  \r\n  আমার মৃত্যুর পর তোকে আর যন্ত্রণার তাঁত বুনতে হবে না  বল দেখি,আমার লেখা গল্পের,আঁকা-মানচিত্রের মধ্যে তুই কে?  \r\n  এক রাত্তির জেগে ছেঁড়া কাঁথায় নকশা তুলেছিলি রাশ রাশ জুইঁ  কি সুন্দর,এসেছে শরৎ,গন্ধনাচনের দিন এলো,তবু তুই-  \r\n  কার জন্যে কী?তুই রোদ্দুরে গেলেই আমার সর্বাঙ্গ বিদ্ধ হবে  অত্যন্ত না হলে আমার শরীর ক্রুসে সেঁটে গেঁথে লটকে দিস!  \r\n  আমি বাঁচি,তুইও বাঁচিস,তোর জন্যে আমি,আমার জন্যে কী?  আকাশ তোর অরণ্যকুয়াশা ছাড়া কিছুই না,ধু ধু আর জল  আমার সন্দেহ,না তোর রগড়?  \r\n  আগে তুই বেশ ছিলি,সোনার চেয়ে দামি মুক্ত আলো ফেলেছিলি-  আমার জন্যে বাজিয়েছিলি মিষ্টি অরগ্যান-আজ বিক্ষত হলাম।  \r\n  শান্তির শত্রু,আক্রোশের ভ্রূণকে পুড়িয়ে খুন করবি,বেশ কর  এবং তোর ঈশ্বরের নাম বল।  আর পৌরুষপ্রাপ্তির আগে ক্ষিপ্ত অঙ্গারে জ্বলে যাই যাই পালাই  আর যদি না পালাই,বিন্দু হয়ে যদি না মিশি বিস্মৃতির গুহায়-  \r\n  তুই আমার দেহে দুর্ধর্ষহিম মেঘকুয়াশার ভল্ল গিঁথে দিস!  আমার মৃত্যু তোর কি?আলোর গহীন থেকে তুই কি আঁকি দেখিস!  \r\n  \r\n  \r\n  ৩.পাঠক,অক্ষরগুলি  \r\n  আমি বেশ কয়েকটি অক্ষরকে নিয়ে  সোনালি নস্যি রঙের ফ্রককোট পরে  বিষুবরেখার কয়েক ডিগ্রি ওপরে উঠেছি  \r\n  বিটকেল শিক্ষার্থীসুলভ তাদের হাত  আঁচড়ের সাহায্যে আমাকে এমন ব্যবহার করছে  এবং আমার ছ'মিটার চওড়া দোলনের ওপর  তারা এমন ভারি নম্র অন্তহীন খেলা খেলছে  যে তাদের ত্রস্ত শঙ্কিত ঐক্যবদ্ধ নীলবর্ণের গ্রীবার ওপর  কপনি তুলতে হয়েছে  \r\n  তারা আমার অন্তর্হিত যুক্তির ধাপ দিয়ে  নৈঋত ছায়ার পরিধি থেকে এসে  লবণের বরফখণ্ডের ওপর  \r\n  তারপর তারা আমার কায়াহীন হাতের ওপর  \r\n  আমি কোনো বীভৎস মুহূর্তে অক্ষরগুলির বোঝাও নামিয়ে নিয়েছি  তাদের মধ্যে কোথাও সৃজনীশক্তি লুকিয়ে আছে কিনা দেখবার জন্যে  \r\n  অতি সুস্বাদু মাছ দিয়ে তাদের করেছিও বাতাস   \r\n  বস্তুত তাদের রূপসী হৃদয় রম্বস,বৃত্ত,সামন্তরিক গড়ন নিয়েছে  \r\n  পাঠক,অক্ষরগুলি এলেমদার,উদ্যত এখন  একটু হেসে আমাকে ব্যাখ্যা করতে পারছে  অসম্ভব উৎস থেকে বেরিয়ে এসে  মন্থর আশ্বস্ত পায়ে  অগোচর লক্ষ্যে হারিয়ে যেতে পারছে  আমার শাশ্বতের মূল টেনে আনতে পারছে   \r\n  \r\n  \r\n  ৪.রাজনীতিবিদরা  \r\n  \r\n  রাজনীতিবিদরা রাজনৈতিক রাজধানীতে বাস করে  রাজনীতিবিদরা এক বিভবশালী বিবুধের দ্বারে বসে  প্রেরণাপূর্ণ নরক সৃষ্টি করে  রাজনীতিবিদরা দেশপ্রেমসমৃদ্ধ গ্রাম ও শহরের মানুষদের শেখায়  'নিতান্তই দলের একজন লোক'-তাদেরই দুর্দশার হেতু  \r\n  \r\n  যারা কোন শিশুদর্শকদের হয়ে ছবি আঁকে না  বা লাথিয়ে খামচে চেঁচিয়ে হাড় ভাঙবার যোগাড় করে না  রাজনীতিবিদরা সাধারণত তাদের উপর নির্ভর করে না  জনগণ নামক শ্রবণযন্ত্রে সাড়া জাগাবার উদ্দ্যেশ্যে  রাজনীতিবিদরা কাগজে বেতারে পাঠায়  দেশ স্বাধীনতা পৃথিবী মঙ্গল বিষয়ে বিষ-অভিজ্ঞতা  \r\n  \r\n  রাজনীতিবিদরা রচনা করে এখনও কারাগার  পশু-সংস্করণ,রাক্ষস খোক্কসের সৃষ্টি-রহস্যের আদিকান্ড  \r\n  তারা আধা পুরোন সমাজের মায়াপঞ্জিকার ভেতরে এখনও লুকিয়ে থাকে  \r\n  \r\n  \r\n  ৫.মড়িঘর   \r\n  তিনি নিজের তৈরি কৃত্রিম বিষাদের ওপর এলেন,দেখলেন;  এই শীতল উদ্যমের দেশ,তার যা-কিছু ধ্রুব দান সঙ্গে যুক্ত হল।  \r\n  প্রেক্ষক এক সুন্দর বিশ্লেষন চালিয়ে পুনর্বার আলোর চারধারে ভেসে চলল  এই বিশেষ দেয়ালে ঝোলান অস্বস্তিময় কঙ্কালেরা যন্ত্রের ঢিপি,বসুন্ধরার শৈবাল  \r\n  চারিদিকে তড়িৎক্ষেত্র;যৌক্তিক দেহ যাত্রা শেষ করে  আসবে।সলজ্জভাবে সে নানাজনকে বাধা দেবে;মায়াময় তার সৃষ্টির শক্তির  একটিকে গতিশীল সেই সন্ধান কায়াটির সঙ্গে বাঁধল।  \r\n  আমি শৌখিন,বরতরফ।আমার চারধার অতিপ্রোন্নত  পাবক সন্ধান করে কারুকার্য করা  বিশেষ রঙিন শান্ত পা-যা প্রাকৃত কীর্তির তলায়  প্রায়ই নিস্বপ্ন করে দেখায় গন্ধ,অনেক শোয়ানো শরীর আকণ্ঠ উন্মুখ  পরিবর্তন অভ্যর্থনা সৃষ্টি করে আকাশরশ্মির মতো  তার দৃষ্টিতে এমন সমস্ত চিত্র  উর্ধাকাশের বায়ুমণ্ডলের ওপর তার পতি কেঁপে উঠেছেন।  \r\n  তার নিটোল নরম চোখে অদ্ভুত অক্ষর রয়েছে।সমস্ত নক্ষত্র আকাশ  ও ভ্রূণ বের করা দাঁত প্রসক্ত,আক্রান্ত।  বস্তুত,যখন শরীর ওপর-নিচ হয়ে প্রীয়মাণ গহ্বরে  পরিবর্তিত হয়,চোখের তারা স্ফুলিঙ্গ হয়ে ছিটকোয়  তখন এসে দাঁড়ায় মেধাবিনী,সবাইকে কাঁপিয়ে দিয়ে যায়।  \r\n  শস্যপ্রসূ বসুন্ধরা যার সামনে এসে অসাড় বোধ করলেন  তিনি স্পর্শ করা সৌন্দর্যের চাঁদ  তিনি চিৎ হয়ে,যেন আর তার কিছুই নেই-দেবী অদিতি তাকে  মাটি থেকে আকাশে তুললেন  এবং তার হৃদয় থেকে বেরুল উষার অবিশ্বাস্য-নিধি।  \r\n  প্রেয়সী ঘরের একধারে এসে করলেন সহজব্রত  মাটিতে বসে সেই ছবি আঁকলেন,সমর্থ হলেন  সাজিয়ে দেওয়া সৌন্দর্যের ধারায় হংসযুগল  পুতুলের আকারের ওপর প্রাধান্য পেল  এবং সেই ভাস্কর্য রমণী,যিনি আমার জন্যে উদ্ভাবিত,তিনি এই হুবহু দেখলেন।  \r\n  \r\n  \r\n  ৬.আমার শত্রুদের জন্য      আমি আমার অগণিত শত্রুদের মধ্যে একা,সঙ্গীহীন।  আমি বস্তুত সেই শত্রুদেরই চিনি,যারা আমার বিকৃত গল্প নিয়ে  মাঝরাত্রি পর্যন্ত মেতে থাকেন  \r\n  আমি,আমার শত্রুদের জন্য আমার তেজ ত্রিধা বিভক্ত করেছি।  এবং আমার হৃদয় বায়ুদ্বারা বর্ধিত হয়ে  তাদের সঙ্গে এখন বীরের মত যুদ্ধ করছে।  \r\n  সেদিন এত বেশি ঝড়ের মতো হাওয়া বইছিল  যে,মনে হচ্ছিল আমি ও আমার শত্রুরা একই সঙ্গে মারা যাব  যেদিন আমি একটি উঁচু মাটির ঢিপির ওপর নরমুণ্ড সাজিয়ে  একটি বিজয়স্তম্ভ নির্মাণ করার পরিকল্পনা করেছিলাম।  \r\n  বালক,বৃদ্ধ বা যেসব অনুচর,যারা এখনও  আমার শত্রুদের আজ্ঞাবহ হতে পারেনি  আমি তাদেরকে রত্নখচিত ছোরা,প্রাচীরবেষ্টিত ভূমি  এবং একটি করে গৃহ দান করেছি।  আমি শহর ছেড়ে দণ্ডকারণ্যের পথে  আমার শত্রুদের জন্যে এক বিশ্রামকেন্দ্র গড়েছি  পৃথিবীর যে সমস্ত দুর্গম স্থান কারুর দেখা হয়নি  তা আমি আমার শত্রুদের জন্যেই দেখেছি।  \r\n  আমি বরফের দেওয়াল ঘেরা এক ছোট জায়গায়  আমার কয়েকজন শত্রুকে মৃতসঞ্জীবনী খাইয়েছিলাম।  \r\n  আমি আমার শত্রুদের সৃষ্টিকর্তাকে দেখে পূত হয়েছি  আমার সমস্ত শত্রুরা তাদের সৃষ্টিকর্তার আজ্ঞায়  আমার মৃন্ময় রাস্তার ওপর এসে এখন দাঁড়িয়েছে।  \r\n  আমার শত্রুরা পায়ে পায়ে পেছিয়ে গিয়ে  দ্রুত আমার ওপর তীর নিক্ষেপ করুক!  \r\n  \r\n  \r\n  \r\n  ৭.প্রিয় ধ্বনির জন্য কান্না   \r\n  \r\n  ১  তুমি ঈশ্বরকন্যা,তুমি আমাকে বিশুদ্ধ কবির জনক হতে সেদিন শেখালে  ব্যক্তিগত মৌলিক দৃশ্য থেকে ধূসর বিষয়ে আমি,ব্যক্ত অব্যক্তের  অবাস্তব মুহূর্তের স্বতন্ত্র আমি,আমার গভীরতর সাম্রাজ্যে  তুমি আছো,তুমি নেই  তোমার আশ্চর্য হবার মত বিশুদ্ধপ্রীতি,কৃত্রিম পদ্ধতিতে আকাশে  ওড়ার ব্যাপারে তুমি বয়সে প্রবীণ  তুমি ঈশ্বরকন্যা,অত মেহনত ও অর্থব্যয় পশু করে কেন ভেসে যাবে  যখন ধাবমান দিনে বস্তুপিণ্ড ও ধোয়াঁ-ঢাকা বরফ আবিষ্কার  তুষার ঝড়ে আমি নিজ-মর্ত্যসীমা চূর্ণ করে তোমারই জগতে প্রবেশ করেছি  সাদা অস্বচ্ছ ধোয়াঁ ও শৃগালের গুঞ্জরন নিয়ে  প্রলয়ের আকর্ষণীয় স্বচ্ছ পর্দার মত আন্দোলিত তরঙ্গে চলে গিয়ে  অন্য অনেক স্বপ্ন ভুলে তোমাকেই ভেবেছি  তুমি বৃত্তাকারে ঘুরে ঘুরে এসেছো আপাত-অবাস্তব রং যেমন ঘুরে ঘুরে আসে  তুমি দুরত্বের ধারণা থেকে অতিনিপুনভাবে কখনো এসো না আর  আমি কি বয়সে নবীন?  \r\n  ২  প্রত্যহ শীর্ষকোণ ধরে আমি অন্য কতকগুলি জটিল যৌগিক পদার্থ  সৃষ্টি করে করে,গবেষক দেশে,আগের বারের মতই,হো হো  শুধুই ক্ষয়প্রাপ্ত ও স্নেহন  ঐ নিচে পৃথিবী থেকে এগিয়ে উদগীর্ণ গ্রহের পিঠ,পার্থিব প্রাণীর মত জিভ  যেন চিরকাল পূর্ণ,এই সার-সত্যের আভাস দাও  বিশ্রাম ক্যানভাস,বহো বহো,যখন পরমাণুশক্তি ও আধুনিক  রকেটের সাহায্য নিয়ে কোনোরকম না কোনো দুর্ঘটনা  যখন শব্দের চেয়ে সাড়ে দশগুণ বেশি দ্রুতগামী যাত্রিবিমান নির্মাণ  ও সেই অগ্নিসাগরের উর্মিমালা,শুক্র পরীক্ষা করে না এই সাগরের;  উপলদ্ধি জাগে,লম্বা দৌড়ের জন্য হারায় তার দুটি পা  যাকে সহজাত আলোকসম্পন্ন একমাত্র ঘুর্ণমান-নুড়ি বলে অনেকে মনে করে  পায় না গুণগত উৎকর্ষ ও নিরাপত্তা বা স্বর্গের মত শান্তির আবেগ  \r\n  \r\n  ৮. বঙ্গদেশে টুপি   \r\n  \r\n  বিশ শতকের গোড়ায় অজঅ বঙ্গালে টুপির সংস্কার ও টুপির প্রসারসংক্রান্ত 480 পৃষ্ঠার একটি রিপোর্ট বিখ্যাত হয়ে থাকে। কিন্তু প্রজাতন্ত্র উদ্ভবের সময় রিপোর্টের সবকটি পৃষ্ঠা ব্রিটিশ শক্তির হাতে চলে যায়। আমি বিধিসম্মতভাবে রিপোর্টটি উদ্ধার করে এনেছি আজ।  বঙ্গদেশ টুপি প্রদর্শক দেশ। এইদেশে সর্বাধিক বিক্রিত বস্তু টুপি।বঙ্গদেশে এর পরই বিক্রি মেষচর্মের ওপর লেখা টুপিবিষয়ে তথ্যপুস্তক।  সেই দেশের অধমাধম আবহমানকাল ধরেই টুপি পরে আসছে।তাদের টুপি পরার ইতিহাস 10,000 বছরের।তারা টুপিকে দেবতার দূত, অপদেবতা ও মানুষের মাঝে হিসেবে ধরে।এদের টুপিদেবতার নিম্নাংশে গাধা, উপরার্ধে ষাঁড়, সশ্মশ্রু, কৌতুকপ্রিয় তার মুখশ্রী,মাথার মস্তাকাবরণে মহিষের শিং।  মাত্র দুশতক আগে বঙ্গদেশে প্রথম ফ্যাশনদার টুপি প্রচলন করেন মেরী টেলার নামক এক মহিলা।তিনি টুপি বুনতেন স্টকিংস পদ্ধতি ডিজাইন 2×2 রিবং দিয়ে।সেই সময় এই দেশের মেয়েদের মাথায় মাংকি,কাউন্টি,স্কাল ক্যাপ;  কিস্তি, ফারা, পানামা, কাশ্মীরি, বর্মী টুপি ইত্যাদি পোশাকের শুধু কায়দাবাগিশ উপাদানই ছিল না,ছিল পোশাকের কৃতকীর্তি অঙ্গও।আর সব প্রদেশের সব বয়সের জন্য যথাযথ টুপি ব্যবহৃত হত।  উনিশশতকী বঙ্গদেশে বাঙ্গালিটুপি আ-মু-খৃ-দরদের প্রতীক বলে গণ্য হয়।  আর এই শতকেই বেঙ্গলি ক্যাপ সোসাইটি প্রতিষ্ঠা পায়।এই কোম্পানির প্রকৃত মালিক স্কটল্যান্ডের আর্চিবন্ড।তার উদ্দ্যেশ্য ছিল এদেশের মহিলাদের উপযোগী টুপিনির্মাণ ও নির্মাণে সাহায্য করা এবং তা প্রদর্শন করা।তার কোম্পানি অনেকদিন সচল ছিল।  প্রথম বিশ্বযুদ্ধকালে মাথার টুপি দুষ্প্রাপ্য হওয়ায় বাস্কেটের খেলোয়াড়রা পোষা কাকেদের অন্যের টুপি ছিনিয়ে আনতে শিখিয়েছিল।দুর্ভাগ্যবশত কাকেদের এটা আর শেখানো হয়নি।তবে তারা টুপি ছিনিয়ে নিয়েই চলেছে।মজার ব্যাপার বঙ্গদেশের প্রত্যেকেরই মাথায় এক অদৃশ্য টুপি রয়েছে।আর এ শিল্পকলা ক্রমশ ঢাকা পড়ছে ক্র্যাশ হেলমেট আর ব্রেস্টপ্লেটে।আর হয়ে উঠেছে অপেক্ষাকৃত সরল গণতান্ত্রিক,আর একই সঙ্গে তার সহজাত রোম্যান্টিক বৈশিষ্ট্য বজায় থাকছে।  বঙ্গদেশের একো টুপির নতুন চিত্তাকর্ষক নমুনার প্রস্তাবও রেখেছেন আর্মামেন্ট রিসার্চ এস্টাব্লিশমেন্ট-এর শ্রীগেগং আপাং। তার তৈরি প্রতিটি টুপিতেই তিনটি কনডেনসর, একটি ট্রানসিস্টার ও একটি রয়েল থাকছেই।  \r\n  \r\n  \r\n  ৯.আমার সামনে,আমার চতুর্দিকে  \r\n  আমার মুখ বিধুর আর ফ্যাকাসে,আমার সামনে  ভারশূন্য মরজীবন-অতিক্রমকারী চিরন্তন আমার আত্মা  আর আমার চতুর্দিকে শুকনো হাওয়া ভয়ংকর বৃষ্টি নিয়ে ঝুলছে  \r\n  \r\n  আমার শিকার করা মৃত-পাখিরা মেঝেতে ফুঁড়ে উঠতে চায় এবং গাঢ় হয়  নীল আর সবুজ রঙে আমি ঝলসে উঠি এবং ধাবিত হই  \r\n  \r\n  আমি পাষাণের মত স্থবির হয়ে থাকি  আমি আমার পেশল-রোমশ হাতে বন্যতার অমৃত বয়ে নিয়ে যাই  আমার শরীর থরথর করে কাঁপে  আর দূরের ভাসমান বাষ্পমেঘপুঞ্জের মতন ওড়ে  \r\n  \r\n  আমি এক আবেগে এক নতুন মানুষ হয়ে উঠেছি  এক গভীর পরিবর্তন এসেছে আমার মধ্যে  আর আমার মন আমাকে গির্জে গাছ বাড়ি আকাশ ফুটো করে  দ্রুত গভীরতার দিকে নিয়ে যাচ্ছে  \r\n  \r\n  আমার পায়ের কাছে নগ্ন আকাশ,পায়ের কাছে নগ্ন আকাশ  আমি এই নগ্ন নীল আকাশের মত আকাশ কোথাও দেখিনি আগে  আমি চতুর্দিকের জ্যোত্স্নায় আর অন্ধকারের অস্পষ্টতায় শরীর ডুবিয়ে থাকি  \r\n  \r\n  আমার দৃষ্টির সীমার মধ্যে নীল আর সবুজ,সবুজ আর নীল  আমি এরকম মায়া-রঙ নীল সবুজের মধ্যে জীবনের অর্থ খুঁজে পেতে পারি  আমি উপলদ্ধি করতে পারি নিজের সংজ্ঞা  \r\n  আমি একজন স্বাধীন মানুষ  যা কিছু জীবন নয় তার সবটুকুকেই পরাভূত করতে পারি  \r\n  \r\n  \r\n  ১০.স্বাধীনতা ৫০      আমি গত ১০ বছর ধরে পৃথিবী বহির্ভূত এক সভ্যতার  প্রতিনিধিদের সঙ্গে আছি  আমার স্বপ্ন হল সমুদ্রের পাখিদের পুরিষ-যা এখানে এসে পড়ে  \r\n  সম্প্রতি আমার কয়েকজন ভারতীয় স্থপতিবন্ধু  আমাকে টেলিগ্রাম পাঠিয়েছে:  ভারতবর্ষে আমাদের থেকে যেতে সহায়তা করুন  অবশ্যই এখানে গরম  ফল তরকারি অনেক  অর্থাৎ সেই সবজি যাতে আমরা অভ্যস্ত  কিন্তু এটা প্রধান নয়  এখানে আমরা সংঘবদ্ধ আছি  \r\n  \r\n  আমাদের উষ্ণ রাখে দশ ফিট উঁচু এবং চার ফিট  উঁচু এক টায়ার  আমাদের গুহাতেই পোষাপ্রাণীগুলোর গোয়াল  আমাদের কেমন তাপ ঝুলে আছে  \r\n  আজও না-পাত্তা হয়ে রয়েছে ৫০,০০০ কোটি টাকার  সোনার বার-যা আপনাকে হিটলার  পাঠিয়েছিল অস্ত্র কেনার জন্য  \r\n  \r\n  ১00 কোটি দশ লক্ষ লোকের শহর  প্লাস্টিকের আবর্জনায় জমে বেশ থমকে দাঁড়িয়ে আছে  প্রতিদিন ২৯,৩০,00,00,00 দৈনিকপত্র,৩0,00,00,00 রেডিও,টি.ভি সেট 100 কোটি  দশ লক্ষ লোকের কাছে খবর পৌঁছে দিচ্ছে  \r\n  \r\n  আমাদের স্বপ্ন হল প্রত্যেক গ্যারাজে একটি করে গাড়ি  এবং প্রত্যেক টেবিলে পালিশ করা ময়দার রুটি,  দুটি চিকেন  \r\n  আপনি, আমাদের এখানে থেকে যেতে সহায়তা করুন",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T07:43:32-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8078373385357333438",
      "title": "।। বাক্ ১২৫ ।। একটি বিপ্লব : শৌনক সরকার ।।",
      "content": "একটি বিপ্লব  \r\n  এমন কিছু বিষয় আছে আমাদের বিশ্বে, যেগুলো আমরা এখনো অন্ধকার ঘরে ভরে রেখেছি , জানলাগুলো বন্ধ করে রেখেছি পর্যন্ত,যাতে আলো না ঢোকে এবং তেমনি বিষয় হচ্ছে যৌনতা।  যৌনতা নিয়ে আজো নিষেধাজ্ঞা জারি রয়েছে, চলচ্চিত্র থেকে সাহিত্য থেকে সংস্কৃতি সর্বত্র শ্লীল-অশ্লীলের খেলা চলছে  কিন্তু যৌনতাও যে বিপ্লবের রূপ দিয়েছিল,বলা ভালো দিয়েছে কারণ আজো চলছে বিভিন্ন দেশে গণজাগরণের মধ্যেই হোক কিংবা নিজস্ব পরিসরেই হোক ,এই প্রবন্ধের উদ্দেশ্য হবে যৌন বিপ্লবের ইতিহাস, সাহিত্য, চলচ্চিত্রে, সমাজ ও সংস্কৃতির মধ্যে দিয়ে তুলে ধরা ,তবে যেহেতু এটি ধারাবাহিক রূপে প্রকাশিত হবে তাই এই কিস্তিতে বিশ্বসাহিত্যে তথা ভারতীয় সাহিত্যে যৌনতার প্রভাব ব‍্যাখা করা উদাহরণ মাধ্যম-ই হবে মূল লক্ষ কিন্তু তার আগে বিশেষ ভাবে যৌনতার এই বিপ্লব কিংবা উদারীকরণ ,এর ইতিহাসের দিকে আলোকপাত করা ভীষণ ভাবে জরুরি ,তাই সেই চিত্র সংক্ষেপে তুলে ধরলাম এই লেখনীতে।   \r\n  আজ থেকে  অনেক বছর আগে যৌনতা নিয়ে বিপ্লব শুরু হয়েছিল আমেরিকার মাটিতে কিন্ত বিপ্লবের  থেকে উদারীকরণ -ই হয়ে উঠেছিল মূল মন্ত্র এবং সাহিত্য, চিত্রকলা , ইত্যাদিতে তার ছাপ ছিল স্পষ্ট।  \r\n              এইখানে বলে রাখা ভালো এইসবের শুরু প্রথম বিশ্বযুদ্ধের পর,সময়টাকে বলা হত \"রোরিং টয়েন্টিজ\"(roaring twenties) এফ.স্কট ফিটজেগার্ড, এডনা সেন্ট, ভিনসেন্ট মিলে এবং  আর্নস্ট হেমিংওয়ে ছিলেন উল্লেখযোগ্য কিছু লেখক এই সময় কিন্তু ভারতের বুকে আরো আগে তবে ঠিক বিপ্লবের রূপ নেয়নি, যৌনতার প্রতি ভারতীয় মনোভাবের আপাতভাবে বিদ্যমান অসঙ্গতি ইতিহাসের প্রেক্ষাপটে ব্যাখ্যা করা যেতে পারে। প্রথমত সংস্কৃত সাহিত্যচর্চার মাধ্যমেই ভারত যৌনতার ইতিহাসে অবদান রেখেছে, যেখানে যৌনসঙ্গমকে বিবেচনা করা হয়েছে বিজ্ঞানসম্মত ভাবে; যা নতুন প্রজন্মের যৌন মনোভাবের দর্শন ভিত্তিকতার কেন্দ্রবিন্দু। এটা বেলা যেতে পারে যে, ভারতের শিল্প এবং সাহিত্যের মাধ্যমেই যৌনশিক্ষার প্রবর্তন ঘটেছে। ভারতের প্রায় সব সমাজে, সাধারণ মানুষ এবং শক্তিশালী শাসক গোষ্ঠির মধ্যে যৌনচর্চার পার্থক্য বিদ্যমান ছিলো। ভোগসর্বস্ব জীবনধারায় ক্ষমতাশীল ব্যাক্তিদের এক্ষেত্রে কোনো সাধারণ নৈতিক মনোভাব ছিলো না।  \r\n  ইতিহাসের মধ্যে দিয়ে যৌনতা বিষয়ক বিপ্লবের ওপর কিছুটা আলোকপাত করা পর,এবার এই কিস্তি শুধুমাত্র যৌনতার সাহিত্যভিত্তিক তাই সাহিত্যের অন্দরমহলে অবাধ বিচরণই হবে মূল লক্ষ্য এবং তা তুলে ধরবো আমার লেখনীতে ।  \r\n  -সাহিত্য-  \r\n  যৌনতা নিয়ে যে বিপ্লব শুরু হয়েছিল তা বিশ্বসাহিত্যেও প্রভাব ফেলে ভীষণ ভাবে ,সময় যখন বয়ে যাচ্ছে একটু একটু করে, ষাটের দশকের কালজয়ী কিছু সাহিত্যকর্ম যেমন-  \"আ ক্লকওয়ার্ক অরেঞ্জ\" ,\"রোজমেরিজ বেবী\" এবং \"টু কিল আ মকিং বার্ড\" যেন পরিবর্তনের ঢেউ নিয়ে এল,ধাক্কা মারলো আমাদের পড়ার পুরোনো রীতিনীতির ওপর ,এই পরিবর্তন শেখালো যদি ঠিকমতো আমরা আমাদের কাল্পনিক জগৎকে চালিত করি,তবে শিল্পের নবউন্মোচন হবে আমাদের হাত ধরেই , তবে এর বহু আগে যৌন বিপ্লব যখন পূর্ণ গতিতে চলছে তখন নতুন ভাবে আবার একটা পালক যুক্ত হলো সাহিত্যে এবং যৌনবিপ্লবে একটি বই  প্রকাশের মাধ‍্যমে , ১৯১৮-তে লেখা মেরী স্টপস-এর \"ম‍্যারেড লাভ\" , বইটির মাধ্যমে নারীর যৌন ইচ্ছার কথা প্রকাশ করা হয়েছিল,যা সেইসময় বিতর্কিত একটি বিষয় এবং বহু প্রকাশনা সংস্থা ছাপাতে নারাজ ছিলেন ,কিন্তু যখন প্রকাশ পায় তখন বিক্রয়ের লাভ আকাশছুঁয়ি,এবং শতাব্দীর সবচাইতে আলোচিত বই হিসেবে গণ্য করা হয় ।  ১৯৩৪ সালে হেনরী মিলারের  \"ট্রপিক অফ  ক‍্যানসার\" আবার এক আলোরণের সৃষ্টি করে ,এটি এমন একটি উপন্যাস যা আদিতে অশ্লীলতার দায়ে অভিযুক্ত হলেও বিংশ শতাব্দীর শেষভাগে একটি মার্কিন ধ্রুপদী সাহিত্যকর্ম হিসেবে স্বীকৃতি লাভ করেছে। এতে মানুষের যৌন আকাঙ্ক্ষা এবং যৌনকর্মের দ্বিধাহীন বর্ণনা থাকায় প্রকাশের পর সমালোচনার ঝড় উঠেছিল এবং এটি মার্কিন যুক্তরাষ্ট্রে ২৭ বছর নিষিদ্ধ থাকে। ১৯৬১ খ্রিস্টাব্দে বইটি মার্কিন যুক্তরাষ্ট্রে প্রকাশিত হলে  বিষয়টি আদালত পর্যন্ত গড়ায়, মার্কিন যুক্তরাষ্ট্রের সুপ্রিম কোর্ট তাদের ১৯৬৪ খ্রিস্টাব্দের রায়ে উপন্যাসটিকে অশ্লীলতার দায় থেকে অব্যহতি প্রদান করে। নরম্যান মেইলার-এর মতে ট্রপিক অফ ক্যান্সার বিংশ শতাব্দীর ১০-২০টি সর্বাগ্রেগণ্য উপন্যাসের অন্যতম। মডার্ন লাইব্রেরির বিংশ শতাব্দীর শ্রেষ্ঠ উপন্যাস তালিকায় এটি অন্তর্ভুক্ত ।  পরপর এই ধাক্কার জন প্রস্তুত ছিলনা এবং তা আবার ঘটে গেল ১৯২৮ সালে ডি.এইচ. লরেন্সের লেডি চ‍্যাটার্লিজ লাভার-এর মাধ‍্যমে, এই উপন্যাসেরর মূল হল  যৌন জীবনে অতৃপ্ত , অসুখি উচ্চবর্গের এক নারী আর তারই বেতনভোগী এক নিম্ন শ্রেনীর কর্মচারীর দেহগত  মিলনের ব্যাপারগুলো নিয়ে লেখা ,সেই নারীর  ধনী কিন্তু পক্ষাঘাতগ্রস্থ স্বামী ক্লিফোর্ড চ্যাটার্লীর কাছে পার্থিব জৌলুসের সব পেয়েও একজন স্ত্রীর যে আরো কিছু চাহিদা থাকে তা পুরণের বর্ণনা কাহিনীতে , যুদ্ধের আঘাতে নিম্নাঙ্গের পক্ষাঘাত নিয়ে বেচারা ক্লিফোর্ড চ্যাটার্লী দেহগত সুখ হয়তো দিতে পারেননি স্ত্রী কন্সট্যান্স চ্যাটার্লী (লেডী চ্যাটার্লী) কে কিন্তু মনোগত সুখ দিতেও তার কার্পন্য লেডী চ্যাটার্লীকে ঠেলে দিয়েছে সেই পথে ,যে পথ সমাজ স্বীকৃত নয় বরং ধিক্কারের । দেহগত সুখ পেতে যিনি ক্ষণিকের জন্যে বেছে নিয়েছিলেন ক্লিফোর্ড ষ্টেটের গেমকীপার অলিভার মেলর্সকে  আর সেখান থেকেই শুরু , জীবনের ইচ্ছেগুলো আর পরম আকাঙ্খিত সুখটুকুর সব পেয়েছেন অলিভার মেলর্সের কাছ থেকে , নিজেকে পূর্ণ মনে করেছেন তিনি । উপলব্ধি করেছেন সব মানুষের জীবনের পরম সত্যটি ,শুধু মন নিয়ে বেঁচে থাকা যায়না , চাই দেহগত সতেজতাও এবং সম্ভোগের উত্তুঙ্গ অভিজ্ঞতা থেকে তিনি বুঝেছেন, শুধু মানসিক নৈকট্য নয় ভালোবাসা হতে পারে দেহের চড়াই উতরাইয়ে সাঁতার কেটেই ।  শুধু এক সুরে বাঁধতে হবে দুটোকে এবং তাই ভালোবেসেছেন মেলর্সকে আর সেই ভালবাসা, ভাললাগার কথা বলা হয়েছে ভিন্ন আঙ্গিকে, ভিন্ন মাত্রায়।  ইংরেজরা ফরাসিদের বৈপ্লবিক রাজনীতি ও যৌনসাহিত‍্যকে ভয় পেত বরাবর কিন্তু ১৭৪৮ সালে তারাই তাদের প্রথম উল্লেখযোগ্য যৌনসাহিত‍্য পেয়ে যায় , জন ক্লেল্যান্ডের মেমোয়ার্স অব এ ওম্যান অব প্লেজার, পরে ফ্যানি হিল নামে পরিচিত এ-হলো হলো সেই উপন্যাস যা ইংরেজি সাহিত্যের ইতিহাসে সবচেয়ে বেশিবার পুনঃমুদ্রিত ও অনূদিত হয়। তবে দুই শতক ধরে এটার প্রকাশনা বেআইনী ছিল, ইংল্যান্ডে কেবল ১৯৭০ সালে প্রথম উপন্যাসটি আইনী আওতায় প্রকাশিত হয়।  উপন্যাটি যৌনতার জয়গান করে আর সমাজ ও ধর্মের চাপিয়ে দেওয়া নৈতিকতার পাহাড়কে আঘাত করে ক্রমশ ,এই উপন্যাসটি মূলত জনৈক 'ম্যাডাম'-এর কাছে উত্তম পুরুষে লেখা ফ্যানির পত্রাবলি, যাতে ফ্যানির নানা যৌনকেলেঙ্কারির স্বীকারোক্তি বিধৃত হয়ে রয়েছে কিন্তু তার এই দুঃসাহসিক দুষ্কর্মের স্বীকারোক্তিতে ফ্যানির কোনো অনুশোচনা নেই, বরং পাঠককে যৌনপুলক দেবার মাধ্যমে সেসবের জয়গান গাওয়া মূল উদ্দেশ্য এবং  ক্লেল্যান্ড তার উপন্যাসে যৌনাত্মক পরিভাষা নির্মাণের ক্ষেত্রে আঞ্চলিক বা পথের-মুখের ভাষা ব্যবহার না করে রুচিবান ও সৃষ্টিশীল শব্দাবলি ব্যবহার করার চেষ্টা করেছেন। এক পুংদণ্ডেরই তিনি ৫০টি পরিভাষা ব্যবহার করেন। যেমন, তুষ্টির যন্ত্র (ইন্সট্রুমেন্ট অব প্লেজার)এবং  স্ত্রীলিঙ্গের পরিভাষা হিসেবে তিনি ব্যবহার করেছেন 'প্রেমের নরম পরীক্ষাগার'-এর (সফট ল্যাবরেটরি অব লাভ) মতো পরিভাষা ।  এর বেশ অনেক বছর পর অর্থাৎ ষাটের দশকের মাঝে ,১৯৬৬ সালে জ‍্যাকলিন সুজান-এর “ভ‍্যালি অফ দ‍্য ডলস” আবার এক বিতর্কের সৃষ্টি করে মাদকদ্রব্য ও যৌনতাকে উপন্যাসের মূল হিসেবে নিয়ে এসে এবং সেইসময়কার বাস্তব কিছু চরিত্রের সাথে মিল পাওয়াও যায়,তার জেরে প্রশংসিত ও ধিকৃত দুইই হতে হয় ।  \r\n  এরপর বেশকিছু তথ্যভিত্তিক যৌনসাহিত‍্য নির্দেশিকাও আমরা পাই যেখানে  হেলেন ব্রাউনের \"সেক্স আ্যন্ড সিঙ্গেল গার্ল\" , জোয়ান গ‍্যারিটির \"ওয়ে টু বিকাম সেনসুয়াস  উওমেন ,যেখানে মলদ্বারে যৌনমিলনের উল্লেখ আছে এবং অন্যান্য ।  তবে বিশ্ব যৌনসাহিত‍্যের অনেকটা জুড়েই আছে বা থেকে যাবে \"প্লেবয়\" ম‍্যাগাজিনটি,১৯৫৩ সালে বাড়ির রান্নাঘর থেকে 'প্লেবয়' ম্যাগাজিনের প্রকাশনা শুরু করেছিলেন হিউ হেফনার, এক সময় এটি প্রাপ্তবয়স্কদের জন্য বিশ্বের সবচেয়ে বেশি বিক্রি হওয়া 'মেনস' ম্যাগাজিনে পরিণত হয়।  এই ম্যাগাজিনটি যখন সাফল্যের শীর্ষে ছিল তখন মাসে এট সর্বোচ্চ ৭০ লাখ কপি পর্যন্ত বিক্রি হয়েছে।  তাঁর প্রকাশিত আন্তর্জাতিক এই ম্যাগাজিনটি অনেকে 'অশ্লীল' বা নোংরা মনে করলেও, অনেকের কাছে এই ম্যাগাজিনটি যৌন বিপ্লবের অগ্রদূত।  \r\n  বিশ্ব যৌনসাহিত‍্যের পর আমাদের ভারতবর্ষে তথা বাংলায় যৌনসাহিত‍্যের সম্ভার ঈর্ষণীয় না হলেও কম নয়, আমরা সাহিত্যে বাঙালি কবি জয়দেবের গীতগোবিন্দের উল্লেখ করতে পারি,যদিও তা যৌনসাহিত‍্য নয় বলে ধরেও নি ,বস্তুত কৃষ্ণধামালী বলে এক ধরনের সঙ্গীত আগে থেকেই প্রচলিত ছিল, তা প্রাকৃত ভাষায় গীত হত,দশম একাদশ শতাব্দীতে গৌড়ের এক লেখকের একটি শ্লোকে বলা হচ্ছে কিভাবে শীতকালে ভোররাতের সময় রাধাকৃষ্ণের গোপন প্রেমের সুমিষ্ট গান শুনে নাগরিকদের ঘুম ভাঙছে। জয়দেব এই কৃষ্ণধামালীকেই সহজ সংস্কৃতে এনে তার অমর শৃঙ্গাররসের কাব্য সৃষ্টি করেন।  বাংলা সাহিত্যে প্রাচীন যুগের চর্যাপদ, মধ্যযুগের শ্রীকৃষ্ণকীর্তন, দোনা গাজী, দৌলত কাজী, আলাওলের কথা এসেছে, আধুনিক যুগেও সাহিত্যে যৌনতা আছে, বিতর্কও আছে, সৈয়দ শামসুল হকের  উপন্যাসেও কোনো এক চরিত্রের ক্লাস এইটে পড়ার সময় মাইকেল মধুসূদনের ‘বীরাঙ্গনা কাব্যে’র বীরাঙ্গনার শারীরিক বর্ণনা শুনে যৌনাঙ্গ ফুলে উঠেছিল এবং সেই দিন তার  প্রথম আত্মরতি , আসলে  একটি বয়সের কল্পনাশক্তির জোর ভীষণ ভাবে রয়ে যায় ।  \r\n  বঙ্কিমচন্দ্রের ‘কৃষ্ণকান্তের উইলে’র হীরা মালিনীর সঙ্গে গোবিন্দলালের সম্পর্কও পাঠকের উষ্ণতার কারণ ,এমনকি কিশোর রবীন্দ্রনাথের কাঁচাহাতে লেখা কবিতায় ‘তব কুচযুগ নিঙারি নিঙারি’ পড়লেও সমস্ত ইন্দ্রিয় একযোগে ত্রাহি ত্রাহি  রব ফেলে দেবে । ‘বৌঠাকুরানীর হাটে’র নারী অঙ্গের প্রকাশের বর্ণনা, ‘চোখের বালি’র মহেন্দ্র—বিনোদিনীর সম্পর্ক উত্তেজনা জাগায়। ‘ঘরে-বাইরে’র সন্দীপের সাথে বিমলার সম্পর্ক কিংবা ‘চার অধ্যায়ে’র এলার মধ্যে দিয়ে রবীন্দ্রনাথ যৌনতা প্রকাশ করেছেন, ‘ল্যাবরেটরি’ গল্পে সোহিনীর মেয়ে নীলার মধ্যেও উদগ্র কামনাও প্রকাশ পেয়েছে, ‘চোখের বালি’তে মহেন্দ্র-আশার বিয়ের পরের জীবন নিয়ে রবীন্দ্রনাথের ভাষায়, \"দিনগুলিকে রাত আর রাতগুলিকে দিনের মতো লাগিল\" ধরনের বাক্যে স্পষ্ট যৌনতার কথা থাকলেও বিনোদিনীর সঙ্গে মহেন্দ্রের সম্পর্কে ভাষা নেই বললেই চলে এবং সম্পর্কহীন  বর্ণনা আরও বেশি করে যৌনতার ইঙ্গিত দেয় আমাদের ,ইন্দ্রিয় জেগে ওঠে ।  \r\n  কল্লোল যুগে বাংলা কথাসাহিত্যে যৌনতার ব্যাপক প্রয়োগ দেখা যায় এবং এইসময় সাহিত্যে যৌনতা, অশ্লীলতা ইত্যাদি নিয়ে রবীন্দ্রনাথ, প্রমথ চৌধুরী, কাজী নজরুল ইসলাম, শরৎচন্দ্র চট্টোপাধ্যায়, নরেশচন্দ্র সেনগুপ্ত, প্রেমেন্দ্র মিত্র, অচিন্ত্যকুমার সেনগুপ্ত, মানিক বন্দ্যোপাধ্যায়, বুদ্ধদেব বসু প্রমুখ নানা তর্কে-বিতর্কে জড়িয়ে যান। বুদ্ধদেব বসুর প্রথম উপন্যাস ‘সাড়া’ এখানে উল্লেখ্যিত  কারণ সেখানে তিনি ফ্রয়েডীয়  যৌনমনস্তত্ত্ব সূত্র ব্যবহার করেছিলেন।   কয়েক দশক পরে এই বুদ্ধদেব বসুই ‘রাত ভোর বৃষ্টি’ উপন্যাসের জন্য আদালতের কাঠগড়ায় দাঁড়াতে বাধ্য হলেন।  পরবর্তী সময় সমরেশ বসুর প্রজাপতি ও বিবর-ও সাড়া ফেলে,এই কিস্তির লেখা শেষ করবো হাংরি জেনারেশনের প্রচন্ড বৈদূতিক ছূতার কবিতার মাধ্যমে যাদের অবদানও যৌনসাহিত‍্যে খুব একটা কম নয়-  \r\n  \"প্রস্রাবের পর শেষ ফোঁটা ঝাড়ার দায়িত্ব আমায় শিখতে হয়নি  অন্ধকারে শুভার পাশে গিয়ে শুয়ে পড়া শিখতে হয়নি  শিখতে হয়নি নন্দিতার বুকের ওপর শুয়ে ফরাসি চামড়ার ব্যবহার  অথচ আমি চেয়েছিলুম আলেয়ার নতুন জবার মতো যোনির সুস্থতা\"  \r\n  \r\n  \r\n  \r\n  *পরের কিস্তিতে সিনেমা ও যৌনতা....                                                                                                                                                                                        (চলবে)",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-02T23:53:35-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1730519935346495773",
      "title": "।। বাক্ ১২৫ ।। অন্যভাষার কবিতা ।। সেলিমা হিলের কবিতা ।। অনুবাদ : হিয়া মুখোপাধ্যায় ।।",
      "content": "সেলিমা হিল : ব্রিটিশ এই কবির জন্ম ১৯৪৫ সালে। কবিতায় এক অদ্ভুত পরাবাস্তবতাকে ধরার জন্যই খুব সম্ভবত উনি সবচেয়ে বেশী বিখ্যাত৷ ১৯৮৪ সালে প্রকাশিত হয় ওনার প্রথম কাব্যগ্রন্থ 'সেয়িং হ্যালো অ্যাট দ্য স্টেশন।' আজ পর্যন্ত মোট বাইশটি কাব্যগ্রন্থ প্রকাশিত হয়েছে। কবি হিসেবে পেয়েছেন অজস্র পুরস্কার যার মধ্যে ২০০১ সালে প্রকাশিত 'বানি'  কাব্যগ্রন্থের জন্য উইটব্রেড পোয়েট্রি সম্মাননা ও ২০১০ সালে প্রকাশিত 'অ্যাডভাইস অন ওয়ারিং অ্যানিমাল প্রিন্টস' কাব্যগ্রন্থের জন্য মাইকেল মার্ক্স পোয়েট্রি অ্যাওয়ার্ড অন্যতম। ব্রিটেনে সিলভিয়া প্লাথের পর খুব সম্ভবত সেলিমা ইসেই কবি যার লেখায় এক স্বাতন্ত্র সত্যের সন্ধান পাওয়া যায়। 'প্রতিটি কবিতাই আসলে প্রেমের কবিতা', সেলিমা ঠিক এই বক্তব্যেই বিশ্বাস রাখেন। তার কবিতায় ফিরে ফিরে আসে প্রেম ও প্রেম থেকে জন্ম নেওয়া হিংস্রতার প্রসঙ্গ।উল্লেখযোগ্য কাব্যগ্রন্থ 'আ লিটল বুকঅফ মিট', 'ভায়োলেট', 'পোর্ট্রেট অফ মাই লাভার অ্যাজ আহর্স', 'পিপল হু লাইক মি টবলস'।  \r\n  \r\n  \r\n  \r\n  \r\n  তোমার প্রেমিকার উরু  \r\n  এই মুহূর্তে আমি যা অনুভব করছি তা খানিকটা  একটা পারিবারিক সেডান গাড়ী আর ইলমাছের অদ্ভুত মিশেল।  তোমার প্রেমিকার উরুর  আকার ও বিন্যাস  দিনরাত আমার উদর গভীরে প্রোথিত হয়ে থাকছে৷\r\n \r\n  আর আমার জন্মদিনে উপহার স্বরূপ আমি চাই  সোনা আর রূপোয় গড়ানো একটা দীর্ঘ রাস্তা ,  আর গাছগুলো, না হয় পপলারই হোক,   বিন্দুবৎ হয়ে যাক যতক্ষণ না  তোমার প্রেমিকা সে পথ ধরে অবশেষে অদৃশ্য হয়ে যাচ্ছে।  \r\n  \r\n  \r\n  \r\n  \r\n  আমাকে অগ্রাহ্য করুন  \r\n  আমাকে অগ্রাহ্য করুন।  গতরাতে বেশ স্বাভাবিকভাবেই আমি ঘুমোতে গেছিলাম।  কিন্তু সকালে উঠে লক্ষ্য করলাম আমি আর আমি নই, বরং অন্যকেউ-  অন্য কেউ যে সারারাত সারারাত আপনার স্বপ্নে বিভোর ছিল।  অপরিচিত কারো ফুলের গালিচায় একক ময়ূরীর মতন,   লালসায় ভারী হয়ে ওঠা মাংসের পিন্ডের মতন।  \r\n  অন্যকেউ যে নিজপায়ে দাঁড়িয়ে,   পলাতক দুপেয়ে গন্ডারের মত এখানে ওখানে ধাক্কা খায়,   শুধু মাত্র তার খোঁজে  যে অন্তত সামান্য হলেও  দেখতে,  অথবা শুনতে,   অথবা গন্ধে,  খানিকটা আপনার মতন।  তারপর ভুলবুঝে বিড়বিড় করেআমি দুঃখিত।  আমি দুঃখিত।  দয়া করে আমাকে অগ্রাহ্য করুন।  \r\n  \r\n  \r\n  \r\n  আমার সাথে কথা বলো  \r\n  আমি থামবো।  তারপর আবার শুরু করবো।  সিগারেট, চিনিরদলা, মুর্গীরডিম, কেকের টুকরো প্রভৃতি দিয়ে  সুকৌশলে আমি ছোট ছোট স্তূপ তৈরী করবো  আর তোমার যাতায়াতের পথে সাজিয়ে রাখবো ততক্ষণ  যতক্ষণ না তুমি লক্ষ্য করছো;  আর তারপর কিঞ্চিৎ বড় কিছু সামগ্রী,   য্যামন মাছ অথবা ফল অথবা টিউলিপগুচ্ছ  আমি মাথায় ব্যালান্স করে হেঁটে যাবো,   ফিসফিস করতে করতে; তুমি আমার সাথে কথা বলো;   ফিসফিস করতে করতে; দয়া করে তুমি আমার সাথে কথা বলো।  \r\n  \r\n  \r\n  \r\n  আমি সবসময় তোমার কথা ভাবছি  \r\n  আমি সবসময় তোমার কথা ভাবছি।আমি ভাবছি  তোমার পৃথিবীতে নিশ্চিতভাবে রাঁধুনীরা প্রতিদিন রেঁধে খাওয়ায় তোমাকে।  \r\n  আমি ভাবছি, আমার মত কেউ আদৌ তোমার মত কারো জন্য যুতসই নয়।  আমি ভাবছি, আমার যাবতীয় ছটফটানি আদতে সহস্র শুয়োরের থেঁতলানো পিটুইটারী গ্রন্থির জন্য।  \r\n  সেইসব শুয়োর যারা প্রতিদিন  শিকাগো, ইলিনয়ের আর্মর প্যাকিং প্লান্টে  জবাই হয়।  \r\n  আর আমার স্বপ্নে তুমি আমায় শিকাগো প্রস্তাব করছো।  আর আমার স্বপ্নে আমি মৃত শুয়োরদের পুর্নজন্ম প্রস্তাব করছি।  \r\n  \r\n  \r\n  \r\n  আজকের রাতটা কিসের জন্য?  \r\n  একজন তুচ্ছ দিদিমা কি  একা ঘরে একটিমাত্র পায়রার সাথে  উড়ান শিখতে পারেন?  \r\n  একজন তুচ্ছ দিদিমা,  এমনকী যিনি সেকেন্ডহ্যান্ড ট্র‍্যাক্টরও  মেরামত করতে পারেন,   তিনি ও কি একজন বিশাল বপুরপুরুষকে  সিমেন্ট কাটারের ঘূর্নায়িত চক্র দিয়ে  সিংকের উপর আমূল দ্বিখন্ডিত করতে পারেন ও তারপর  আঠেরোটি প্লাস্টিকের পুঁটলিতে সযত্নে সেই দেহাংশ জড়ো করতে পারেন  রক্তের কোনো দাগ না ছেড়েই?  আর একজন তুচ্ছ দিদিমা কি  ভেড়াদের পিছন পিছন পরিত্যক্ত বিমানপোতে হেঁটে বেড়াতে পারেন  কারণ তিনি সদ্য অঙ্কন প্রণালী শিখছেন?   তিনি কি ন্যূনতম সন্দেহ না জাগিয়েই ভেড়াদের  সেই সব ফ্যাকাশে ও বর্তুল রেটিনাকে ভালোবাসতে পারেন?  \r\n  আর আমার মত একজন তুচ্ছ সাধিকাসম পবিত্র নাতনির কি  আপনার মত একজন রক্তাক্ত পুরুষের সাথে কোনোভাবে একা থাকাউচিত?   \r\n  আর আপনি কি বলতে পারেন  আজকের রাতটা ঠিক কিসের জন্য?",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T07:38:48-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8043272509345101682",
      "title": "।। বাক্ ১২৫ ।। অন্যভাষার কবিতা ।। লেনোরে কেন্ডেলের  কবিতা।। অনুবাদ শৌনক সরকার ।।",
      "content": "কবি পরিচিতিঃ কবি লেনোরে কেন্ডেলের জন্ম ১৯৩২ এ, তিনি প্রথমদিকে নিউ ইয়র্কে থাকলেও    ১৯৬০ এরদিকে স্যান ফ্র্যানসিসকো চলে যান। তার প্রথম বই “দ্য লাভ বুক” অশ্লীলতার দায়ে স্যান ফ্র্যানসিসকো থেকে বাজেয়াপ্ত করা হয় ১৯৬৬ সালে। বিট জেনারেশনে যখন পুরুষ কবিদের রমরমা, সেইসময় লেনোরে কেন্ডেল হলেন ঝোড়ো হাওয়া, একজন মহিলা বিট কবি হিসেবে, তার কাছে যৌনতা হল আধ্যাত্মিকতার রূপ, যা বারবার তাঁর কবিতায় পেয়েছি, তাঁর কথা অনুযায়ী- “ কবিতা আমাদের মাথা নিচু করে মেনে নিতে শেখায় না, বরং যা দৃশ্যমান তার অনুবাদকের কাজ করে কবিতা, উপলব্ধির বহিঃপ্রকাশ হল কবিতা আর তাই যা দৃশ্যমান যেদিন থেকে মাথা নিচু করে মেনে নিতে শুরু করবে, তুমি অন্ধ ভগবান হয়েই রয়ে যাবে”, ২০০৯ সালে তিনি ক্যান্সারে মারা যান।  \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  ।।ভালোবেসে গাঁড় মারি।। লেনোরে ক্যান্ডেল।। অনুবাদ: শৌনক সরকার।।    \r\n  \r\n  ভালোবেসে গাঁড় মারি ,ভালোবাসি উষ্ণতার বন‍্য প্রকাশকে আদর করি এইভাবে   আমার গোপনীয়তা সব বাঁধনহীন হয়ে পড়ে তোমার কাছে,  কোনো ওজর না মেনে তারা বেড়িয়ে আসতে চায়   তোমার মুখ থেকে,আমি দিশেহারা হয়েও রয়ে যাই ,বিস্মৃতি অতলে ক্রমশ পুড়ে যাই ।  \r\n  \r\n  মুখ কখনো ছুঁয়ে থাকে মুখ  বোঁটা  ছুঁয়ে থাকে বোঁটা  আর আমরা তখনো এক অপার্থিব শক্তির মাঝে ভেসে চলি ,এক অদ্ভুত অজানা টানে   \r\n  যার জেরে দুদিন পরেও  আমি তোমার ফ‍্যাদা ঝরা বাঁড়াকে আষ্টেপৃষ্ঠে  জড়িয়ে থাকতাম   এক অদ্ভুত অজানা অপার্থিব টানে ।  \r\n  আমরা গতিহীন ভাবে কাটাই মুহূর্ত , বাঁধনহীন ভাবে কাটাই মুহূর্ত ,মিল অন্তমিলের বৃত্তটা সম্পূর্ণ করতে চাইনি কখনো।   \r\n  আমরা ভালোবেসে পাশাপাশি শুয়ে থাকি,  তোমার গ্রীবা কামড়ে আদর করি যেখানে লেগে থাকা কামের গন্ধ আমি ভালোবেসে স্পর্শ করি  \r\n  কামুক রাত পরীরা জেগে ওঠে,কামক্ষিদে মেটাতে চায় তারাদের গাঁড় মেরে ,  কামোচ্ছ্বাস ধরা পড়ে তাদের গলায়,এক অতৃপ্ত ভঙ্গিতে তারা তাদের  স্বর্গীয় সুখ জানায় ।  \r\n  কামুক ধুমকেতুরাও যেন জেগে ওঠে ,ধাক্কা খায় অপার্থিব কোনো বস্তুর সাথে,  উভকামী দেবদেবীরাও যেন জেগে ওঠে, ধুমকেতূর সঙ্গে মিলিত হয় অজানা কোনো টানে   চেঁচিয়ে ওঠে তারা,চেঁচিয়ে ওঠে অপার্থিব কামউল্লাসে ।  \r\n  আমরা তাও শুয়ে থাকি,পুড়তে থাকে শরীর ভিজতে থাকে  , কাঁদতে থাকি আমরা , কেঁদেই চলি অনবরত,যেভাবে সাধুসন্তরা কেঁদে চলে তাদের ভগবানের সামনে ।  \r\n  তোমার শরীরের প্রতিটি কোণকে  আমি ভালোবাসার কথা বলেছি গোপনে যেমন তুমি  বলো   \r\n  আমার শরীর যেন যোনিদ্বারে পরিবর্তিত হয়েছে,আমার পা,আমার হাত ,বুক সবটা জুড়ে তুমি ,আমাকে সম্ভোগ করে চলেছ তুমি  জিভ দিয়ে,  তোমার শব্দরা যেন আকর্ষণ করছে আমায়,তোমার উপস্থিতি যেন আমাকে অপার্থিব কামসুখ দিচ্ছে ,আমরা শুয়ে আছি যেন কোনো মহাজাগতিক টানে ,  রাত হলে যেন আমাদের শরীরকে জ্বলে উঠতে দেখা যায় ।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-02T01:52:14-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7438053117945046312",
      "title": "।। বাক্ ১২৫ ।। অপূর্ব সাহা ।।",
      "content": "ধারাপাঠ  \r\n  \r\n  \r\n   আমার মৃতদেহের সামনে যখন হাঁটুমুড়ে বসে ছিলাম  \r\n  \r\n  \r\n  \r\n  ছাইদানি থেকে মেঘ সরে গেছে। তবুও সাদা ঘাসের সংসার থেকে উদ্বাস্তু হয়ে গেল অনুপ্রবেশকারী রোদ। অন্ধকারের ওপর একটা অন্ধকার । তার ওপর আরেকটা অন্ধকার সাজিয়ে রাস্তা পার হচ্ছিল আমার শ্মশানবন্ধু।তার পায়ের ছাপের নীচে লাল কালির দাগ। জানলায় বেঁধে রাখা গামছা সাড়া দিচ্ছে দূর থেকে ভেসে আসা কীর্তনের সুরে। যদিও তার প্রিল্যুড চিরে চলে গেছে একটা দূরপাল্লার ট্রেন।আমি তার জরিমানা টেনে একবীজপত্রী হয়ে গেছি।তাই মৃত পাখিরা ওড়ে চারপাশে।তাদের ডাকে এই রাত আরো দীর্ঘ হয়। সেখান থেকে খসে পড়া পালক। তুলে রেখেছি ব্যক্তিগত লকারে।পনিটেল থেকে খুলে যাওয়া পাজামার দড়ি। দলা পকিয়ে আছে গলার কাছে। তাই থেমে যাওয়ার মতো একান্ন করেছি পিঠ। তাঁবুর লাবণ্য দেখে টুকরো টুকরো পরগনা গর্ভবতী হয়েছে। ছিঁড়ে গেছে বিয়ারিং...হংসগিরি লেন... কবিতা গুল্মলতা... এক ছিলিম দূরত্বে ফোটন কণার কান্নাগুলো আছড়ে পড়ছে সাদা পাতার স্ক্রিবলিং এর মধ্যে। ফাঁকা বালতিতে টুপ টুপ করে জল পড়ার শব্দে ফেটে যাচ্ছে হুডখোলা রোববার। অথচ কিছুতেই রাস্তা পার হতে পারছে না শ্মশানবন্ধু আমার।  চলো,ওই পাহাড় থেকে নেমে আসা সুতোয় হাফপ্যাডেল করতে করতে হাওয়ায় স্ক্র্যাচ ফেলি। আর সভ্যতার স্ক্রীনশট ভিজে যাক সবুজ অর্গাজমে।  \r\n  \r\n  \r\n  “এটা কোনো নঞর্থক কাজ নয়। তারা মূর্তি ভাঙছে নতুন মূর্তি বানাবে বলে । তারা গান্ধীর মূর্তি ভাঙছে ঝাঁসির রাণীর মূর্তি স্থাপন করবে বলে; তারা গান্ধীঘাট ধ্বংস করছে মঙ্গলঘাট বানাবে বলে” – সরোজ দত্ত  \r\n  \r\n  \r\n  \r\n  মোলায়েম সন্ত্রাসের খোলস ফেটে  সেই কবে উড়ে গেছে ইস্তাহারের বক  হ্যাঙ্গারে বোবা হাইফেন... উচ্চফলনশীল লোডশেডিং...  আড়াই ফর্মার রাতে ,  চিহ্ন আর সংকেতের জলীয় কোলাকুলির মাঝে  রয়ে গেছে কিছু অবৈধ লীনতাপ  এবং তার নোনতা অনুদান  \r\n  তবু যদি ফিরতেই হয়  আমি না হয় নাছোড় পরিয়ে দেব প্রতিটি শস্যকণায়  আর বলব, যতিহীন হও।  \r\n  \r\n  \r\n  অনেকদিন দেখা হয় না কোনো মিউট সন্ধ্যা। যখন খাঁ খাঁ খাতুনে নিভে যায় পারাপারের দাগ।কিন্তু এটা তো কোনো তারিকা নয়।বোতামের বিলিরুবিন টেস্ট নয়।এই সমস্ত ছানবিনকে আমি ডুয়ার্স করে নিতে বলি।তাই খোসা ছাড়ানো কমলালেবুর পাশে একটা কালোজাম রেখে দিই। যেমন কামড় দেওয়া আপেলের পাশে কার্ল মার্ক্স।আমার আলতামিরা গলায় স্কার্ফ জড়িয়ে উড়ে বেড়ায় হাফটোন আকাশে।বাতাসে ভেসে বেড়ায় গুড়ো গুড়ো পলিমাটির লবজ্।যেখানে ঘোষণা করা হয়-  ধারা ও পাঠের প্ররোচনায় জারী হচ্ছে আগাম সতর্কবার্তা।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-01T11:23:32-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6897180777409407402",
      "title": "। বাক্ ১২৫ ।। আমার সফর দূর্বাদল মজুমদার ।।",
      "content": "(একটা কথা না বললেই নয়,এই লেখা আমার মনমর্জি বর্ণনা। যখন যা মনে পড়বে তাই লিখে যাব। চরিত্র এবং স্থানগুলি,গ্রামের নাম, বিশেষ কারণে আমাকে বদলাতে হতে পারে।বিশেষত গ্রামের গরীব মানুষগুলোর কথা ভেবে।যাঁরা এখনো বেঁচে আছেন।কেউ কেউ জেলে।আর ঘরছাড়া গ্রাম বা শহরের ক্যাডাররা তো ছদ্মনামেই ঘুরে বেড়িয়েছে , তাই তাদের নাম যা ইচ্ছে রাখা যেতেই পারে।)    \r\n  \r\n  \r\n  #         \r\n  ভালুকের কথায় মনে পড়ল.... বাংরিঘাটির দুয়ারসিনির পুরোহিত চন্দ্রকান্ত পাঁড়েজির  অদ্ভুত ক্ষমতার।প্রতিদিনই এক ভালুক মা এবং তার বাচ্চারা তাঁর হাত থেকে প্রসাদ খেতে আসত।দৈনিক পুজো শেষ হলেই ওরা পাহাড় থেকে একেবারে রাস্তায় মন্দিরের চাতালে নেমে আসত।পথচলতি ট্রাকড্রাইভাররা কলাটা-মূলোটা দিয়ে যেত পাঁড়েজিকে।ভালুকের প্রসাদ। কিভাবে যে পাঁড়েজি তাকে বশ করেছিল এখনোও ভেবে চমক লাগে।তখন তার বয়সও ছিল কম। বোধয় চল্লিশ বিয়াল্ললিশ হবে।এখন বেঁচে আছে কি না। হয়ত কেউ  ভালুক খাওয়ানোর দৃশ্যটা ক্যামেরাবন্দি করেছিল।এই সেদিন ইউটিউবে দেখলাম ভিডিওটা।তখন তো আর এত মোবাইলের রমরমা ছিলনা।তবে পথচলতি কোনো ক্যামেরাধারী ঘটনাটা ধরে থাকতে পারে।      \r\n  জঙ্গলের পশুর প্রতি অগাধ মমতা ছিল পাঁড়েজির।মন্দির চত্বরে অসংখ্য বাঁদর ছিল।রাতবিরেতে বেড়াতে আসত সজারু,চিতা,প্যাঙ্গোলিন।  মাঝেমধ্যে তাঁর আশ্রমে থেকেওছি সাঙ্গোপাঙ্গরা মিলে।তবে একটা ঘটনার পর ওখানে পুলিশ হানা দেয়,আর আমাদের মন্দিরমুখো হতে হয়নি।   \r\n  মাওয়িস্টদের প্রতি তাঁর অগাধ বিশ্বাস ছিল। যদিও তখনো মাওয়িস্ট শব্দটা ভারতের সংবাদপত্রের শব্দ হয়ে ওঠে নি  ।আর বাংলা কাগজগুলোর নকশাল সম্পর্কে জ্ঞানের দৌড় ছিল ৭১ থেকে ৭৬ সাল পর্যন্ত। তখন তিনটি মাত্র মাওপন্থী দল সশস্ত্র অনুশীলন করছিল।সি পি আই এম এল(পিপলস ওয়ার),এম সি সি এবং সি পি আই এমএল (পার্টি ইউনিটি)।আরো অনেক দল উপদল ছিল,কিন্তু তারা ছিল কাগুজে পার্টি।প্র্যাকটিসের মধ্যে ছিল না।  এদের মধ্যে শুধু আদর্শগত সংঘাত ছিল তাই নয়,কোথাও কোথাও সরাসরি নিজেদের মধ্যে সংঘর্ষে লিপ্ত থাকত এরা।           \r\n  এই সংঘর্ষের ঘটনাগুলো বেশি ঘটত তদস্থ বিহার রাজ্যে।তখনো ঝাড়খন্ড গঠিত হয়নি। শিবু সোরেন তখন দক্ষিণ বিহারের মসিহা। বিজেপি ক্ষমতায় আসার পর  তিনি স্বপ্ন দেখতে শুরু করেছেন,ঝাড়খন্ড গঠিত হলে মুখ্যমন্ত্রী হবেন। এদিকে লালুপ্রসাদ বুঝতে পারছিলেন বিহার ভাঙবে।অতয়েব ট্রেজারির টাকাগুলো যেনতেন উপায়ে তুলে নিতে হবে।এই ধরণের রাজনৈতিক নেতারা এতকাল ধরে একটা রাজ্যে প্রাসঙ্গিক থাকে কীভাবে সেটা নিয়ে থিসিস লেখা যায়।    \r\n  ছিলাম ওড়িশায়,কথা বলছি ঝাড়খন্ডের।এর কারন হল মাওয়িস্টদের কৌশলটাই ছিল জেলা এবং রাজ্যের মিশেল অঞ্চলে ঘাঁটি গড়ে তোলা।একরাজ্য থেকে আরেক রাজ্যে যাতে সহজেই চলে যাওয়া যায় এবং পুলিশ প্রসাসন তাদের টেরিটোরিয়্যাল ডিসঅর্ডারের মধ্যে পড়ে যায়,এই ছিল সুবিধা। কে না জানে যে ইন্টারডিস্ট্রিক্ট এবং ইন্টারস্টেট পুলিশের মধ্যে রাজনৈতিক অসামঞ্জস্যর কথা।মাওবাদিরা এর ফায়দা তোলার জন্য বেছে নিত এইসব অঞ্চল।আমি যে এলাকার কথা লিখছি এটা ছিল সেইরকমের এক অঞ্চল।যার একদিকে ওড়িশা অন্যপাশে ঝাড়খন্ড।আর তার করিডোর ধরে ডুমারিয়া যাদুগোড়া চাকুলিয়া হয়ে পশ্চিমবঙ্গের বেলপাহাড়িতে সহজেই আসা যায়।তাই মাওয়িস্ট অ্যাকটিভিস্টদের লাগোয়া সবরাজ্যের রাজনৈতিক খবরাখবর রাখতে হত। বেলপাহাড়ি থেকে ঘাটশিলা ডুমারিয়া হয়ে বাংরিপোসি বা সিমলিপাল ফরেস্টরেঞ্জ হয়ে চাইবাসার বেতলা ন্যাশনাল পার্ক এটা একটা সুদূরপ্রসারী করিডোর।  তখন ঝাড়খন্ডের পুরোটাই ছিল নকশাল অধ্যুষিত।  \r\n  যাইহোক আমার বাংরিপোসি সফরকালে সারাদিন চলার পর বিকেলনাগাদ আমরা পৌঁছলাম একটা উঁচু পাহাড়ের চূড়ায়।এখানে ক্যাম্প হবে।কিছুটা সমতল জায়গা বেছে নিয়ে বড় বড় পাথরের আড়ালে আমরা জিনিসপত্র রেখে জলের সন্ধানে বেরোলাম।  কেউ রান্নার আয়োজনে রইল। এখানে পাহাড়ি ঝোরার অভাব নেই।ক্যাম্প বলতে রাতের সাময়িক আস্তানা। রাতের বেলায় বন্য জন্তুরা পাহাড় থেকে নীচের বনতলীতে নেমে যায়,বসতির কাছাকাছি।     আমাদের দলটা ভারি ছিল।প্রায় চল্লিশজন।পনের দিনের একটা ট্রেনিং এর শেষে পার্টির রিজিওনাল সম্মেলন হবে তারপর আবার নিজস্ব এলাকায় ফিরে যাওয়া।আমরা ছিলাম তখনকার সি পি আই এমএল(পিপলস ওয়ার)এর সদস্য।যার মাথায় ছিলেন কমরেড গনপতি।তিনি ছিলেন অন্ধ্রের লোক।তার মাথার দাম পঞ্চাশ  কোটি টাকা।তাকে দেখিনি কখনো।   প্রায় সারাদিন হাঁটার পর আমরা ক্লান্ত।এখানে পাহাড়ের চূড়ায় বসে শেষ বিকেলের আলোয় চারপাশের দিকে তাকাতে সব ক্লান্তি উধাও।সেপ্টেম্বরের নরম  আলোয় হলদেসবুজ জঙ্গলে  ঢাকা পাহাড়ের  সারির পর সারি চলে গেছে দিগন্তের দিকে।এ দেখা অন্যরকম দেখা।নিরাপদে সমস্ত আরামের মধ্যে থেকে ট্যুরিস্টের দেখা নয়।ছবিতে বা ইউটউবের ভিডিও দেখা নয়,।নিঃসীম হয়েওঠা প্রকৃতির মধ্যে থেকে লড়াই করে তাকে পরাস্ত করে তার এতকাল লুকিয়েরাখা গহন  বুকের ভেতর থেকে দেখা।হেরে গিয়ে লজ্জা পেয়ে বা বিড়ম্বনায় পড়ে নয়,হেরে গিয়ে জয়ীর দিকে সাবাসীর হাত বাড়িয়েই  সহাস্য হয়ে সে নারী তার শরীরের মহিম খুলে স্বাগত জানিয়েছে আমাকে।প্রকৃতির এই  মনোরমণের বর্ণনাভাষ্য আমার কাছে নেই।তখন তো ছিলই না।সে যুবক যুগপৎ নির্বাক ও দৃশ্যাহত।তার মনশরীরের থেকে ঝরে যাচ্ছে অনিঃশেষ অর্গাজম।       ও-ও-ই দূরে দেখতে পাচ্ছ,আলো জ্বলছে,ওটা ধলাইপোসির ড্যামের আলো।আর হু ই ই- সোজা উত্তরে আর একটু পরে লাল আলোর আভা ফুটে উঠবে,উটা বাদামপাহাড়ের লোহা মাইনসের আলো।ইখেন থেই দ্যাখা যায়।তবে অনক দূর বঠে।বলেছিল কানুদা।উনি এখানকারই লোক।তবে বাংলাটা ভালোই বলেন।পরে জেনেছিলাম ওড়িশার কেওনঝড় ও ময়ুরভঞ্জ জেলার অনেক মানুষ ভালো বাংলা বলতে পারে।তবে তাতে মিশে থাকে বহু লোকাল ডায়ালেক্ট।ফলে সে বাংলা বুঝতে গেলে রীতিমতো অভিজ্ঞতার প্রয়োজন।এ দলের মধ্যে আমিই ছিলাম সবচেয়ে ছোটখাটো ও দূর্বল মানুষ।কিষানজি আমার আসল নাম জানতেন,তাই ঠাট্টা করে আমার নাম রেখেছিলেন \"দুর্বল\"। এ নিয়ে  দলের মধ্যে আমাকে বহু খোঁচা হজম করতে হতো।আর সমস্ত দিক থেকে দূর্বল থাকার ফলে গ্রামের মানুষজনের কাছ থেকে বহু সাহায্য ও সাহচর্য পেয়েছি।কানুদাও আমাকে সাহায্য করার জন্য কাছেপিঠেই থাকত।দলের দূর্বল মানুষটির প্রতি সবলদের স্বাভাবিক করুণা। কানুদার মতো শিক্ষক পাওয়া ভাগ্যের বিষয়।অপার দয়ালু ও সাহসী এই দ্বিগুনের মিশ্রণ আমি কম মানুষের মধ্যে দেখেছি।কখনো স্কুলের মুখ দেখেন নি অথচ অগাধ জ্ঞানের  ভাণ্ডার।বাংলা হিন্দি ওড়িয়া আর ওর মাতৃভাষা সাঁওতালি,চারভাষাতেই কথা বলতে পারতেন।উপস্থিত বুদ্ধি ও পরিস্থিতির নিখুঁত বিচারক( 30 06 Sniper রাইফেলের মতো)  যার ওপর \" চোখ বন্ধ করে ভরসা করা যায়\"।এই ছিল কানুদা।   \r\n                                                      (ক্রমশঃ)   \r\n                 ",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-01T02:17:20-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4033180473695413582",
      "title": "।। বাক্ ১২৫ ।। দয়িতা সরকার ।।",
      "content": " শুরু থেকে শেষ  \r\n  \r\n  \r\n  দোতলার জানালা টপকেই বাইরে বেগুনী মেঘ  ২ টো বাড়ির পর মৃতপ্রায় আধ-খাওয়া কুলগাছ  চারিদিকে সালোকসংশ্লেষের বড্ড অভাব মনে হয় দেখে  ‘বেঁচে থাকার দুর্বলতা শুধু’ বাঁচিয়ে রেখেছে আর কিছু নয়,  হৃদপিণ্ডের দাপাদাপি বন্ধ হলে  এভাবেই বিগত ৪ দিন দুর্দান্তের শহরে  ঘুরতে এসে  সময় পরিয়ে নিচ্ছি  আর ২ সপ্তাহ হয়ত বসে যেতে হবে  হাল্কা প্রেম ঘুম এনে দেয়,শহরের শরীর ভারি হয়ে এলে আমি পর্দা টেনে থুই  \r\n  থেকে থেকে মনে হয়  আমারও একটা অ্যাকোয়ারিয়াম চাই  গুণে গুণে আমি মাছেদের অক্সিজেন দেবো-  খাবার দেবো ‘হাজার’-  মরে গেলেই  ‘SURVIVAL OF THE FITTEST’  \r\n  তারিখ মনে নেই “যবে অ্যাকোয়ারিয়াম বদ্ধ হলাম  বারবার কে আমায় জালে তুলে  এক কাঁচের  হলুদ-নীল বাষ্প থেকে ধার দেওয়া জলে ফেলে দিচ্ছে,  আমি-  আমি মানিয়ে নিতে চাইছি, অভ্যাসে দাড়িয়ে যাওয়ারই কথা  ‘এবার একা ছেড়ে দাও অসহ্য লাগছে’ ।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-01T02:08:02-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5229060325815284436",
      "title": "।। বাক্ ১২৫ ।। হাসান রোবায়েত ।।",
      "content": "চিত্রঋণ : Pietro Lorenzetti  \r\n \r\n  \r\n  মরমীয়া  \r\n  মৃত্যুর ভেতর বসে \r\n একজন আপেল কাটছে—\r\n সে আপেল মরমী আরামদায়ক\r\n \r\n তার বীজ অব্দি একটা মন \r\n আটকে আছে\r\n কেউ কাউকে দেখছে না\r\n না বীজ মনকে না মন বীজকে—!\r\n \r\n হাওয়ায় ধাক্কা লেগে মিশে যাচ্ছে ডোরা\r\n ফলত বরফের মধ্যেই আটকে থাকলো \r\n ভূয়সী বাঘের ডাক—\r\n \r\n কোথাও, আপেল ফুলের হাওয়ায়  মুহুর্মুহু কাঁপছে মরণ  \r\n \r\n   জুতা \r\n \r\nশৈশবে আমার কোন জুতা ছিল না \r\n শুধু মাপ ছিল পায়ের  \r\n \r\n ব্রিজের উপর থেকে যে মুখ ভেসে যায় \r\n তখন দুপুরের নাইলন \r\n দূরের ছাতিম  গাছে ঝুলে থাকে তিরতির   \r\n \r\n কোথায় সেইসব পরিমিত নফস্‌ \r\n শিউলির বোঁটায় ফুটে থাকা সৌরবিভাব \r\n তবে হে স্বরসন্ধির ফুল \r\n কতখানি মুনাফিক হলে বায়ু \r\n থামিয়ে দেয় জুতা, ঘরের বিদেশ",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T07:58:24-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1972974849405979321",
      "title": "।। বাক্‌ ১২৫ ।। অন্যভাষার কবিতা ।।  এমিলি ডিকিনসনের কবিতা : অনুবাদ সোনালী চক্রবর্তী ।। ",
      "content": "এমিলি ডিকিনসনের কবিতা : অনুবাদ সোনালী চক্রবর্তী  \r\n  \r\n  এমিলি এলিজাবেথ ডিকিনসন ঊনবিংশ শতাব্দীর আমেরিকায় অন্যতম শ্রেষ্ঠ কবি। তাঁর জন্ম ১৮৩০ খৃস্টাব্দে, ম্যাসাচুসেটসে। জীবনের অধিকাংশ সময়টাই তিনি কাটিয়েছেন ব্যক্তিগত নির্জনতায়, একাকী। তাঁর পরিবারের কেউও জানতেন না তার সৃষ্টি সত্বার অস্তিত্ব। তাঁর জীবদ্দশায় মাত্র এক ডজনেরও কিছু কম কবিতা প্রকাশিত হয়েছে, যেখানে মৃত্যুর পর অদ্যাবধি তাঁর প্রকাশিত কবিতার সংখ্যা ১৮০০-র অধিক। এমিলির কবিতা তাঁর সমসাময়িকতার প্রেক্ষিতে আলোকবর্ষ দূরত্বের স্তরে আধুনিক। শিরোনামহীনতা, যতিচিহ্নদের অনুপস্থিতি, তীক্ষ্ণ পঙক্তির গঠন তাঁর কবিতাকে ব্যতিক্রমী করে তুলেছে প্রকৃত অর্থেই। তাঁর মৃত্যু হয় ১৮৮৬ সালে মাত্র ৫৫ বছর বয়সে।   \r\n  \r\n  \r\n  **  বসন্তকালে আমার কাছে এক পাখি থাকে,  যে শুধু আমার জন্যেই গায়,  বসন্ত তাকে প্রলুব্ধ করে।  আর গ্রীষ্ম যত এগিয়ে আসে,  যত কাছাকাছি হয় গোলাপের আগমন,  পাখিটি উধাও হয়।  \r\n  আমি ঈর্ষা করিনা,  জানি আমার পাখিটি ভেসে গেছে,  সমুদ্র পেরিয়ে শিখছে  আমার অজানা সুর।  ফিরে আসবেই.........  \r\n  \r\n  অধিকতর সুরক্ষিত হাতে এখন তার বাসা,  অধিকতর সত্যের জমিতে বিচরণ,  যেসব ছিলো আমার,  এখন যদি তাদের অবস্থান বদলায়,  আমি নিজের সন্দেহলীন হৃদয়কে বলি,  সবই তো তার।  \r\n  অধিকতর সুন্দর উজ্জ্বলতায়,  অধিকতর সোনালী আলোয়  আমি দেখি,  প্রতিটি ক্ষুদ্র সন্দেহ আর ভয়,  আমার প্রতিটি অমিল  কিভাবে ধুয়ে মুছে যায়।  \r\n  আমি অভিযোগ করিনা,  আমি জানি,  যে পাখিটি ভেসে গেছে,  আমার বহুদূরের কোনও বৃক্ষে  সে এখন উজ্জ্বল সুর।  ফিরে আসবেই .............",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-01T01:23:18-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4232289125602919265",
      "title": "।। বাক্ ১২৫ ।। আঁধার লিপি : রঙ্গন রায় ।।",
      "content": "দ্বিতীয় পর্ব \r\n \r\n \r\n  ৩            প্রত্যেকের একটা গল্প থাকে। আর সেই সাথে থাকে একটা পড়ে যাওয়ার গল্প। আমাদের অধিকাংশেরই গল্পটা সেই পড়ে যাওয়ার। কিন্তু হাত ধরে টেনে তোলার লোকের বড় অভাব। রাস্তায় পড়ে পাওয়া ১০টাকাটিও পকেটে পুরে ভিখিরীর দিক থেকে মুখ ফিরিয়ে নির্বিকার চলে যেতে পারি , মনে মনে ভাবতেই পারি , ভিক্ষা কেন? কাজ করে খেতে পারেনা? কিন্তু কাজটা কে দেবে সেটা ভাবিনা , ভাবার চেষ্টাও করিনা , ভাবা প্র্যাকটিস তো অনেক দূর। এইভাবে ১০টাকার পর ১০টাকা কুড়িয়ে বাড়িয়ে ভিখিরীর পড়ে যাওয়ার যে চিরন্তন গল্প তাতে সনির্বন্ধ ইন্ধন  জুগিয়ে চলি। আসলে কে পড়ে যাচ্ছে গল্পে তা আর নজর দেওয়ার সময় হয়না। সময় যে দৌড়চ্ছে , আমাকে তার চেয়েও জোরে দৌড়তে হবে , নয়তো বাস মিস্ করবো।           গল্প মানেই নায়ক থাকবে , এবং আমাদের সকলেরই কমবেশি নায়ক হওয়ার ইচ্ছা ষোলোআনা। আর নায়ক থাকলে তো তার একটা নায়িকা  থাকা বাধ্যতামূলক , নাহলে গল্প জমেনা। ডিপ ফ্রিজেও গল্পকে রাখা যায়না। কেননা ফ্রিজ কেনার সামর্থ্যই নায়কের নেই। আসলে পড়ে যাওয়া গল্পের নায়কেরা বাস্তবে যাত্রার \"রাস্তার ছেলে রাজকুমার\" হতে পারেনা।                     বাস থেকে নেমে আমি আর কোনো দিকে তাকালাম না। হয়তো আমার দখল করা বসার জায়াগায় দাঁড়িয়ে থাকা কেউ গরমকালে গ্রামের টলমলে পুকুরের জলে ঝাঁপিয়ে পড়ার মত অধিকার করেছে। আদিবাসী রমনীর দিকেও এখন আমার চোখ যাচ্ছেনা। উনি কি এই বাসে আর উঠবেন? যেখানে যাচ্ছিলেন সেখানে আর যেতে পারবেন? না , কিছুই দেখিনি আমি। এমনকি আমার পাশ দিয়েই যে জ্যাঠতুতো দাদার বন্ধু পরিমল দা বেরিয়ে যাচ্ছিলো এবং নিজেই ডেকে আমায় থামালো , আমি তাকেও দেখিনি। আমার চোখ থেকে ঐ এক্সপ্রেশন এখনো ছুটে যায়নি।         পরিমল দা নামটা আমার পছন্দ নয়। কেমন মুদি দোকানি দোকানি লাগে। কিন্তু তাতে এই পৃথিবীর কিছুই এসে যায়না , পরিমল দারও কিছুই এসে যায়না।   \"কিরে কোথায় চললি? কলেজ বন্ধ?\"   ঘোরটা কেটে গেলে মুশকিল বলে ছোট্ট করে নিরপেক্ষ উত্তর দিলাম ,  \"হুঁ।\"   \"মন খারাপ নাকি! ধুর , তোদের বয়সী এই ছেলেমেয়েদের দেখি অলটাইম ফ্রাস্টু খেয়ে ঘুরে বেরায়। আরে বাবা , এঞ্জয় কর এই বয়সটাকে। ফ্রাস্টু খাওয়া সিগারেট খাওয়ার চেয়েও স্বাস্থ্যের পক্ষে ক্ষতিকর।\"       আমি কোনো উত্তর দিলামনা। বাস্তবিকই দাদার বন্ধুরা দাদার মতই জ্ঞান দেওয়া পাব্লিক হয়। যেখানে সেখানে যাকে তাকে জ্ঞান দিয়ে বেড়ানোটা আমার একেবারেই পছন্দ নয়। আরে এতই যখন জ্ঞান তখন এস এস সি টা টপকাতে পারলেনা কেন? কিন্তু এসব কথা বলা যায়না। খালি মনের মধ্যেই ঘুরপাক খায়।   \"আরে বিন্দাস থাক। একটা ভালো মুভি দেখ আর সন্ধ্যায় বাবুঘাটে গিয়ে বন্ধুদের সাথে চুটিয়ে আড্ডা দে , দেখবি ফ্রাস্টু বাস্টু খেয়ে উড়ে গেছে। হাহাহা!\"         আমি চুপ করে শুনে গেলাম। আর প্রত্যুত্তরে একেবারেই নীরব থাকাটা সমীচীন নয়। দাদাকে গিয়ে লাগিয়ে দেবে নাহলে। কাজেই একটা হাসি আমায় দিতে হল যা আপেক্ষিক ভাবে ভিজে বেড়ালের মুখের মত। অবিশ্যি ভিজে বেড়ালেরা হাসতে পারে কিনা সে বিষয়ে বিজ্ঞানীরা কিছু বলে যায়নি।   \"তাহলে চল! টাটা!\"        বলে পরিমল দা ঢ্যাঙা ঢ্যাঙা পা ফেলে ভীড়ের মধ্যে মিশে গেল। এই বিদায় সম্ভাষণটা আমার হেব্বি মটকা গরম করে দেয়। যেই জ্ঞান দেওয়া কমপ্লিট , ঝুলিতে আর অবশিষ্ট নেই অমনি কেটে পড়া , এবং \"চল টাটা!\" আরে! ও আমাকে চলতে বলার কে? আর আমি চলবোই বা কেন? আমিতো এখানে চুপ করে দাঁড়িয়েও থাকতে পারি! আর এই যে বলে গেল ফ্রাস্টু খাওয়া , শালা তোমার ফ্রাস্টু নেই? ৩০ বছর বয়স অবধী বেকার হয়ে বসে আছো! তাছাড়া আমার কোনো ফ্রাস্ট্রেশন নেই। সকালের একটা অস্বস্তিকর গন্ধ দিয়ে দিন শুরু হয়েছে , আনআইডেন্টিফাইড গন্ধ। তারপর সেই এক্সপ্রেশন --- উফ্! আর ভাবা যাচ্ছেনা।   যেকোনো উপন্যাস লিখতে গেলেই তাতে একটা ফ্ল্যাশব্যাক আনা ভীষণ জরুরী , এতে করে করে পাঠক উপন্যাসে পঠিত চরিত্র সমন্ধে একটা স্বচ্ছ ধারনা পায়। অতীত এবং বর্তমান জানলে চরিত্রের ভবিষ্যৎও খানিক আন্দাজ কিংবা কল্পনা করে নিতে পাঠক ভালোবাসে। মানে আমি আমার ব্যক্তিগত পাঠ অভ্যাসের অভিজ্ঞতা থেকেই বলছি কথা গুলো।   শীতের রোদে রাস্তায় হাঁটতে হাঁটতে সিমেন্টের বসার বেদীটায় গিয়ে বসলাম। এখন কোনো গন্তব্য নেই। অজস্র ঘটনা মাথায় ভীড় করে আসছে। পরিমল দা মাঝখানে একটু ঘেঁটে দিলেও তারা আবার ঘ্যানঘ্যানে বৃষ্টির মত ফিরে আসছে। সেই বৃষ্টি দিনের কথা কখনো ভোলা যায়? সে বছর দুই আগের কথা। তখনও উচ্চমাধ্যমিক দিইনি। সদ্য টুয়েল্ভে উঠেছি। একদিন বাড়িতে সকাল সকাল সম্রাটদা এসে হাজির। এত সকালে একটা লোক বাড়িতে এলে মোটেই ভালো লাগেনা। কেননা সদ্য ঘুম থেকে উঠে কিছু সময় একান্তই নিজের সাথে কাটাতে আমি ভালোবাসি। চা খাবো , জানালার ধারে চেয়ারে বসে পেয়ারার ডালে চড়াই পাখি দেখবো , দেখতে দেখতে ঘুম ঘুম ভাবটা হাল্কা আবার ফিরে আসবে , এইতো জীবনের একমাত্র উপভোগ। নিজেকে ভালোবাসা। কিন্তু সেই সাত সকালেই শিলিগুড়ি থেকে সম্রাটদা সোজা বাড়িতে চলে এসেছিল , বলেছিল ,   \"দেবাঞ্জন , ব্যাগ গুছো , চ নক্সালবাড়ী।\"  \"মানে? এখন নক্সালবাড়ী! কি জন্য?\"   \"তুই বলেছিলি নক্সালদের গোপণ মিটিংয়ে যাবি। এই ২০১৫ সালের নক্সাল দেখবি , আজ চ আমার সাথে। আজ থেকে তুইও কমরেড হবি , আমাদের দলের।\"  সাথে সাথে রক্তে গর্জে উঠলো সত্তর দশকীয় চিন্তাস্রোত। যেন আমিই সেই সময়কার একজন শহীদ নক্সাল যে এই সময়ে জাতিস্মর হয়ে জন্মেছি। সেই উত্তাল সময় আমার চোখের সামনে সিনেমার মত ফুটে উঠছে , 'চীনের চেয়ার ম্যান ---' কিন্তু এসমস্ত কিছুই বই পড়ে - সিনেমা দেখে - ম্যাগাজিনের পাতায় ফোটোগ্রাফি দেখে জানা। অথচ ভেতরে কিছু একটা যেন হচ্ছে , এই গণতন্ত্রের নামে রাজতন্ত্র চলা ভারতবর্ষে প্রকৃত গণতন্ত্র নক্সালরাই ফিরিয়ে আনতে পারবে। সত্যি সত্যিই হয়তো বন্দুকের নলই ---  \"কি ভাবছিস এত? আরে তোদের মত তরতাজা ছেলেরাই তো এই দেশের কান্ডারী। আমাদের দলের মেরুদণ্ড বেঁকতে বেঁকতেও ভাঙেনি এখনো , চ , আজই আমাদের দলে নাম লেখাবি। বেনুদাকে তোর কথা বলেছিলাম , উনিই আজ নিয়ে যেতে বলেছেন তোকে , কিন্তু যেখানে নিয়ে যাবো সে জায়গার কথা কিন্তু তুই ভুলেও কাউকে বলতে পারবিনা!\"   এই সাত সকালে এসব শুনে ডিসিশন নিতে পারছিনা। আমরা নিম্নমধ্যবিত্ত মানুষ। ঐসব মিটিংয়ে গিয়ে যদি কোনো বিপদে পড়ে যাই? দন্ডকারন্যে মাওবাদীদের দুঃসহ অবস্থার কথা আমি জানি। ঝাড়গ্রাম - ছত্তিশগড় সব জায়গার নক্সালরা কি ভীষণ বাজে পরিস্থিতিতে আছে সব জানি , পড়েছি বইয়ে - কাগজে। এসব চিন্তায় আমার মুখে কোনো এক্সপ্রেশন ফুটে উঠেছিল হয়তো , সেটাই স্বাভাবিক , তা দেখে সম্রাট দা বললো ,   \"কিরে ভয় পাচ্ছিস নাকি! বিপ্লবীরা কখনো ভয় পায়? আরে এতো প্রেমের মত! এখানে নারী হচ্ছে দেশ , প্রতিদ্বন্দ্বী হচ্ছে রাষ্ট্রযন্ত্র। নক্সালরা কখনো ভয় পায়না , শিরায় শিরায় জাগিয়ে তোল সেই সত্তর দশকীয় উদ্দাম। কিচ্ছু হবেনা। চল আমার সাথে।\"   \"তুমি বসো সম্রাটদা , চা খাও। আমি বাবার সাথে কথা বলে আসছি।\"   \"আরে গাঁধা!  বাবাকে বললে বাবা কখনো যেতে দেবে? অন্য কোথাও যাওয়ার কথা বলবি। বলবি শিলিগুড়িতে কবি সম্মেলন আছে , আজ তো রবিবার , এরকম সম্মেলন টম্মেলন লেগেই থাকে ফি রোব্বার , তুই কবিতাও লিখিস ছেড়ে দেবে। কিন্তু খবরদার নক্সালের কথা বলিসনা কিন্তু , তাহলে হবেনা। বুঝলি?\"   \"আচ্ছা।\"   আমি আর কিছুই বলতে পারলামনা। প্রকৃত প্রস্তাবে আমার মন দোলাচলে , দুই নৌকায় আছে এই মূহুর্তে। জানি বাবাকে সত্যি কথা বললে বাবা হারগিস যেতে দেবেনা , আর আমি মিথ্যা কথা বলতে পারিনা। আমার যাওয়ার ইচ্ছাও ফিফটি পার্সেন্ট না যাওয়ার ইচ্ছাও। ঝোঁকে ঝোঁকে একবার ঢুকে পড়লে আর বেড়িয়ে আসা মুশকিল। কিন্তু তবুও ভেতরে একটা বিপ্লবী সত্ত্বা চাপ দিচ্ছে , যেতে বলছে।   সম্রাটদাকে ঘরে বসিয়ে আমি ভেতরে গেলাম। বাবা এখন খবরের কাগজ পড়ছেন। একটু আগেই বাজার সেরে ফিরে এসেছেন। এখন আয়েশ করে চায়ের সাথে খবরের কাগজ। আকাশ মেঘলা মেঘলা , তাই গরমটা গুমোট। বাবা স্যান্ডো গেঞ্জি আর লুঙ্গি পড়ে খবরের কাগজ পড়ছে বাবু হয়ে। এই লুঙ্গির কোলটা দেখলেই আমি ছোটোবেলায় ফিরে যাই , যখন বাবা আমাকে কোলে শুইয়ে ঘুম পাড়িয়ে দিতো , আমার সারা মুখে বাবা বাবা গন্ধ। এখন ঐ দুর্দান্ত কোলটা আমি হারিয়ে ফেলেছি। এতোটা বড় বোধহয় হওয়া উচিৎ ছিলনা। বাবাকে ঐ অবস্থায় দেখে আমার খুব খারাপ লাগলো। সকাল সকাল ঐসব কথা আমি বলতে পারবোনা। নক্সাল আমাদের মত নিম্ন মধ্যবিত্ত পরিবারের পক্ষে ভালো নয়। বাবা আমাকে কয়েকদিন আগেই বলেছিল , \" নক্সাল নিয়ে এতো পড়াশোনা করছো ঠিক আছে , কিন্তু বেশি মাথা ঘামিও না। মনে রেখো তোমার বাবা দরিদ্র , কিছুই নেই আমাদের। তোমাকে আরও পড়াশোনা করতে হবে , চাকরী পেতে হবে , এবং চাকরী তোমাকে রুলিং পার্টিই দিতে পারে , অ্যান্টিপার্টি নয়। তাই ওসবে কোনোদিন ভুলেও জড়াবেনা। আমাদের জন্য রাজনীতি নয়। আমাদের কোনো রং নেই। গরীবের ছেড়া পালে যেদিকে হাওয়া লাগে সেদিকেই নৌকা ছোটাতে হয় , নাহলেই ভরাডুবি। তুমি শিক্ষিত , ভালো পড়াশোনায় , সবটাই বোঝো , একবার রং লেগে গেলে চাকরী পাওয়ার স্বপ্ন শেষ। আর তোমাকে সরকারি চাকরীই পেতে হবে। আমরা আর কষ্ট করতে পারছিনা।\"   আমার খুব খারাপ লেগেছিল সেদিন। সত্যি কথা। এই নক্সাল নক্সাল করেই এতো ভালো স্টুডেন্ট সম্রাটদা একটা সরকারি চাকরী পায়নি। এখন প্রাইভেট কোম্পানির সেলসম্যান , কুত্তার মত খাটিয়ে মারে। বাবার মুখের সেই কষ্টের ছাপ আমার মনে পড়ে গেছে ঐ আদিবাসী রমনীর এক্সপ্রেশনে , তাড়িয়ে বেড়াচ্ছে , পরপর সমস্ত কথা মনে পড়ে যাচ্ছে। আমাদের ব্রেন কত পাওয়ারফুল , একটা ঘটনা - একটা ছবি কেমন একটা উপন্যাসের জন্ম দিতে পারে! সেই দারিদ্র্য , সেই অভাব , জীবন যেখানে পান্তাভাত ছাড়া আর কিছু নয় সেখানে সত্যি সত্যি সব মিথ্যা হয়ে যায়।   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  ৪  একটি বেঁধে রাখা গরু। কখন দড়ি খোলা হবে এই চিন্তায় - অপেক্ষায় দাঁড়িয়ে আছে। তারপর খুলে দেওয়া হলো , একদম মুক্ত করে দেওয়া হলো। বিরাট পৃথিবীর বিশালতা কে মুহুর্তের মধ্যে উপভোগ করতে কিঞ্চিৎ সময়ের জন্য সে গরুর মাথা কাজ করেনা। পাগলের মত দৌড়য়। সেকি দৌড়! যেন বাঁধা থাকা সমস্ত সময়ের দৌড় টাকে সুদে আসলে পুষিয়ে নিচ্ছে , এতটাই প্রবল সে। দড়ির দৈর্ঘ্যের বাইরে যে জগৎ , তার যে অসীম দৈর্ঘ্য , তার যতটুকু সম্ভব চেটে পুটে নেয় সে।   মানুষেরও এরকম হয়। অনেকদিন শহরে বন্দী থাকার পর যখন খোলা মাঠ দেখা যায় , পাগুলো সুড়সুড় করে , খুব সুড়সুড় করে। মনে হয় উন্মাদের মত চক্কর দেওয়া শুরু করি। এ মাঠের সমস্ত কোনায় আমার বন্দী পদচিহ্নকে মুক্তি দেওয়ার চেষ্টা করি। কিন্তু আত্মসংযম গরু পারেনা। মানুষকে পেরে নিতে হয়। জিনের ভেতর দিয়ে প্রবাহিত হয়ে আসছে এ সত্ত্বা। অনন্ত দৌড় সেতো শিশুর খেলা। আমরা কি মাঝেসাঝে শিশু হতে পারিনা? এইযে এই বিশাল শহর , আমি কতদিন দৌড়াইনি , আজ কি দৌড়নো যাবেনা?  আজ তো কলেজেও গেলামনা , ঐ এক্সপ্রেশনটা তাড়িয়ে বেড়াচ্ছে। আচ্ছা আমার এরকম হচ্ছে কেন? না এখনই দৌড় শুরু করি। শহরের মাঝখান দিয়ে দৌড়। হয়তো সমস্ত লোক আমার দিকে তাকিয়ে থাকবে , থাকুক , তবেই ওই ভাবনাটা কেটে যাবে।  \"দেবুদা না?\"   মিষ্টি রিনরিনে গলার স্বরে একটু চমকে গেলাম। এই সময় আমাকে ডাকছে কে? তাও আবার নারী কন্ঠ! যদি আমাকেই ডেকে থাকে তাহলে এবার এই এতক্ষণ নারী বর্জিত কাহিনীতে একটু রসের সঞ্চার হবে।   \"হ্যাঁ , কে গো?\"   \"আরে আমি রঞ্জনা। ভুলে গেছো আমায়!\"   \"না না ভুলবো কেন! আসলে একটা অন্য ভাবনায় ছিলাম তো -\"   \"তাই ভুলে গেছো! তা কি এত ভাবছো বাস স্ট্যান্ডে বসে এইভাবে রাস্তায় মুখ গুঁজে! \"  \"ও কিছু না রে , বুঝবিনা।\" কথা ঘোরানোর চেষ্টা করলাম। \"তারপর বল কেমন আছিস? এদিকে কোথায় এসেছিস?\"   \"আরে আমি আর কয়েকজন বান্ধবী মিলেনা স্কুল পালিয়েছি। ওরা বয়ফ্রেন্ড দের সাথে ঘুরতে গেছে। আমি আর ঐ যে মিষ্টু দাঁড়িয়ে আছে , দুজনে এমনি ঘুরতে ঘুরতে এখানে এসে তোমাকে দেখলাম।\"   এতক্ষণে আর একটি নীল সাদা চুড়িদার পড়া মেয়েকে দেখলাম , দূরে দাঁড়িয়ে এক দৃষ্টিতে আমার দিকে তাকিয়ে আছে। একটু লজ্জা লাগলো , আমি কি বাজে ভাবে বসে আছি আর একটা মেয়ে আমাকে এতক্ষণ ধরে দেখে নিল। মাথার টুপিটা একটু ঠিক করে নিলাম এবার।  রঞ্জনার দিকে তাকিয়ে জিজ্ঞেস করলাম ,\" কোন ক্লাস হলো এবার তোর?\"   \"নাইন।\"  \"বাপরে!  তোরা নাইনেই লাইন মারা শুরু করে দিয়েছিস!\"   পরিবেশটা মজাদার করবার জন্য এই বাজে জোকস্ টা আমাকে বলতে হল।   \"ধুর , কি যে বলোনা দেবুদা! আমার কোনো বয়ফ্রেন্ড নেই , ঐ মিষ্টুরও নেই। অন্যদের আছে ওরা গেছে। আমরা তো এমনি ঘুরছি।\"   \"হমম , ভালো।\"   এই ফাঁকে রঞ্জনার পরিচয়টা দিয়ে দেওয়া যাক। ও আমার বাবার বন্ধুর মেয়ে। একদম ছোটো থেকে ওদেরকে চিনি। আজ প্রায় বছর খানেক বাদে দেখলাম। এক বছরেই মেয়ে বালিকা থেকে দুরন্ত কিশোরী হয়ে পড়েছে। দামাল হয়েছে দেখতে। উফ্!  যে দেখবে সে'ই প্রেমে পড়ে যাবে। আমার একটু একটু গর্ব হতে শুরু করলো এদিক ওদিক তাকিয়ে যে একটা এত সুন্দরী কিশোরী এসে নিজে থেকে আমার সাথে কথা বলছে। লোকে দেখুক! কিন্তু আশেপাশের কর্মব্যস্ত মানুষেরা আমাকে নজর দেওয়ার মত সময় নিয়ে জন্মায়নি। কারোর আগ্রহই নেই আমাদের দিকে। ঐ মিষ্টু মেয়েটিও দেখতে ভালো , তবে রঞ্জনা রঞ্জনাই। এখনো যেহেতু নাইন , যুবতী হয়নি এবং নিয়ম কানুন গুলো শিখে নেয়নি সমাজের , তাই হঠাৎই রঞ্জনা আমার হাতটা ধরে ফেলে বললো ,\" দেবুদা , চলোনা একটু ঘুরে আসি , কি করছো এখানে বসে বসে ! কলেজেও তো যাওনি মনে হচ্ছে , চলো।\"   ওর ফর্সা কিশোরী নরম হাতের ছোঁয়ায় আমার সারা শরীরে কাটা দিয়ে উঠলো। মিষ্টু নামের মেয়েটি খিলখিল করে হেসে উঠলো আমার অবস্থা দেখে। রঞ্জনাকে বললো ,\"ওই , তোর দেবুদার হাতটা ছাড় , এক্ষুণি বোধহয় তোর প্রেমে পড়ে যাবে।\"   গা জ্বলে গেলো কথাটা শুনে। একটা এইটুকু মেয়ে , আমার থেকে প্রায় ৬ বছরের ছোট , আমাকে নিয়ে মজা করছে! আমি রঞ্জনার দিকে তাকালাম , ও একদৃষ্টে আমার চোখের দিকে তাকিয়ে আছে , নীল সোয়েটারের তলে ওর সদ্য জেগে ওঠা বুক হাল্কা ওঠানামা করছে। কি সুন্দর চোখ নাক মুখের ছাঁদ। আহা যেন এক্ষুনি ভালোবেসে ফেলবো। কিন্তু এগুলোকে ভালবাসা বলেনা। ভাললাগা ও ভালবাসার অনেক পার্থক্য। আমার সারা সকালের অহেতুক স্ট্রেস কি হাল্কা করে দিচ্ছে রঞ্জনা। ও হয়তো জানেনা , আমি কি রকম অস্বাভাবিক পুরুষ। জানার কোনো দরকারও নেই।   \"চল , কোথায় ঘুরবি।\" বলে আমি উঠে দাঁড়ালাম। রঞ্জনা এখনো হাতটা ছাড়েনি আমার। কিন্তু মিষ্টুর ঐ কথাটা বলার পর থেকে একটাও শব্দ উচ্চারণ করেনি ও।   \"দেবুদা , চলো ফুচকা খাওয়াবে।\"   মিষ্টুর এই কথায় হকচকিয়ে গেলাম পুরো। ও , এইজন্যেই এতক্ষন এরা পিছনে পড়ে আছে আমার! কিন্তু ওরা ছোটো , একটা আবদার করেছে , না'ও করতে পারছিনা , বিশেষত রঞ্জনার দিকে তাকিয়ে। কি আশ্চর্য!  ওর মুখে একটা অদ্ভুত আলো দেখতে পাচ্ছি। ওর চোখে কোনো প্রতারণা নেই। খুব সরল একটা দৃষ্টি।   \"হ্যাঁ , নিশ্চয়ই , চল , কোথায় ফুচকার দোকান বল। আমি তো চিনিনা ভালো করে।   \"চলো , এসো আমাদের সাথে। \"   মিষ্টুর দেখানো রাস্তায় আমরা হাঁটতে শুরু করলাম। ও আগে আগে যাচ্ছে। রঞ্জনা আমার হাত ধরে , পাশাপাশি। কিরকম সস্তার বাঙলা সিনেমার মত লাগছে ব্যপারটা , কিন্তু এটাই যে ঘটছে। ফুচকার দোকান বাসস্ট্যান্ড থেকে ৫ মিনিটের হাঁটা পথ। পৃথিবীর অত্যাশ্চর্য ঘটনার মধ্যে একটি হলো মেয়েদের ফুচকার দোকান মনে রাখা। সব জায়গার ফুচকার দোকানই ওরা অনেক ভালো মনে রাখতে পারে কোনো পুরুষের থেকে। কিন্তু স্কুল ইউনিফর্ম পড়েই ওরা কোন সাহসে স্কুল পালিয়েছে কে জানে। রাস্তা দিয়ে এইসময় যদি কোনো দিদিমণি যায় তাহলে তো গেল! আমার পকেটে এখন মাত্র তিরিশ টাকা আর চারটাকার খুচরো কয়েন আছে। মানে সাকুল্যে চৌত্রিশ টাকা।   ওদের দুজনকে ১০টাকা করে দু জায়গায় ফুচকা দিতে বললাম। রঞ্জনা যেন হঠাৎ জলের তল থেকে হুস করে ওঠার মত কথা বলে উঠলো , \"তুমি খাবেনা?\"   \"নারে , আমার এসব খেলে অ্যাসিডিটি হয় , জানিসই তো। তোরা খা না।\"   রঞ্জনার পক্ষে আমার অ্যাসিডিটি হয় কিনা তা জানা আদৌ সম্ভব নয় কারন আজ ওর সাথে আমার ঠিক একবছর পর দেখা , এবং এই দেখাও হতোনা যদিনা ঐ আদিবাসী রমনীর সাথে আজ আমার সাক্ষাৎ না হতো।   আসলে পকেটে যে আর টাকা নেই সেটা বলি কি করে! আমার দারিদ্র্য আমাকে প্রতি পদে পদে লাথি মারে। এর জন্যই আমার প্রথম প্রেম নক্সালকে ঝেড়ে ফেলেছি জীবন থেকে। আমার এক বন্ধু একবার বলেছিল , মেয়ে পোষা নাকি হেব্বি খরচের। মনে হয়েছিল দুম করে ওকে একটা ঘুষি ঝেড়ে দিই। কিন্তু রেগে যাওয়া আমাদের নিজেদের পক্ষেই ক্ষতিকর। জানি। রাগ নিয়ন্ত্রন করাই ইন্টেলিজেন্ট মানুষের লক্ষন। যাইহোক , আজ হঠাৎ ওর কথাই মনে পড়লো কেন?   রঞ্জনা ওর ফুচকার বাটি থেকে হঠাৎ একটা ফুচকা আমার মুখের দিকে বাড়িয়ে দিয়ে বললো , \" দেবুদা , প্লিজ , একটা খাও। কিচ্ছু হবেনা। আমি বলছি।\"   আবারো সারা শরীর জুড়ে কুলকুল করে একটা অনুভূতির ঝড় বয়ে গেল। আমি একবার ফুচকাওলার দিকে তাকালাম। লোকটা মিটমিট করে হাসছে। ওর দোকানের ভেতর থেকে আমরা কেউ পৃথিবীকে দেখার কথা ভাবিনা। হঠাৎ এ কথাটা মনে পড়লো। রঞ্জনার নরম হাত আমার মুখে ফুচকা পুরে দিলো। অতবড় হা'ই করতে পারিনি। তেতুল জল মুখ থেকে গড়িয়ে আমার জাম্পারটা ভিজিয়ে দিলো খানিক। ওরা দুজনেই শরীর ফুলিয়ে হেসে উঠলো তাতে।   আচ্ছা আশেপাশের লোককি এবার অন্তত তাকিয়ে আছে আমাদের দিকে! নাহ , ব্যস্ত জলশহর নিজের গরজে মত্ত।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-01T00:43:45-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5085883709990794854",
      "title": "।। বাক্ ১২৫ ।। বিনায়ক দত্ত।।",
      "content": "চিত্রঋণ : C. R. W. Nevinson  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n ১.\r\n \r\n  এক এক টানে এক একটা জানালা খুলে ফেলছি\r\n কী যে আনন্দ!   \r\n  \r\n ২. \r\n মনের এই ছেনালি \r\n জানালার সামনেই নালা   \r\n  \r\n ৩.\r\n প্রতিটা আঙুল এক একটা দ্বীপ\r\n আমি মাছ ধরছি  \r\n  \r\n  \r\n ৪.\r\n রাখালকে বলো\r\n আগুন নেভার আগে\r\n দরজাও টেনে নেবো",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T07:56:09-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6635642117233363431",
      "title": "।। বাক্ ১২৫ ।। অভিজিৎ দত্ত ।।",
      "content": "চিত্রঋণ : Georges Braque  \r\n \r\n \r\n  গাছ জানে, দেবী জানে  \r\n  ফুল বিষয়ে কোনও আলোচনা কখনও করিনি  নালিশের ভয় আছে!  পুনঃ পুনঃ তুলি ফুল,ফুল জিয়োনো ঝাঁঝরিতে-  ফুল ছুঁয়ে যে পবিত্রতা,রেখে দিই গাছে  দিই যে গাছ ফুটিয়েছে ফুল, তাকে  ফুলের নগ্নতা বিষয়ে তোমাকে কখনো বলিনি  বলিনি কেন গাছ চুপ থাকে;  ফুল যখন ছিল ফুলকলি,তারপর বড় হতে হতে  শেষতম বড় হয়ে গ্যাছে,খোলা স্নানঘরে  তবু তারা নিজে দ্যাখেনি।  তখনও জানেনা ফুল বাসনা যে কী! জানে না  মৃত্যু কী; একদিন দুই দিন আরও  দেবীর পায়ে নিশ্চল ফুটে থাকে।  দেবী জানে সহস্র আধার, গাছে- বাঁধা ফুলই যে মন  গাছ জানে, সমস্ত গাছ দেবীর ওই রাতুল চরণ!  গাছ জানে দেবী জানে, গাছ হয় দেব হয় দেবী হয়  মানুষ কখন!  \r\n  \r\n  \r\n  \r\n  মশকের গান  \r\n  মশার শাস্তি মশা নিজেকেই দ্যায়।  ‘পোঁ’-ধ্বনি থেকে সমুৎপন্ন শঙ্খের                কায়া যেই বড় হতে থাকে,  শঙ্খবাহন হয়ে শঙ্খটি রেখে আসতে চায়  নিদ্রিতের ক্ষমায়;  ধ্বনির অনন্তের থেকে চ্যাপ্টা অক্ষরের সীমায়  মুছে নেয় নিজেকে, তীব্র চপেটাঘাতে।  \r\n  মশার শাস্তি মশাই নিজেকে দেয়।  গোরুর বিজ্ঞান জেনে গোরুরা ঘুমোয়।  সুখী ও অসুখী মানুষেরা শোনে গান যথারীতি-  ঘুমিয়ে ঘুমিয়ে শানায় মস্তক কামারশালায়;  গানের ভিতরে সুঁচ রেখে মশা দ্যাখে-  শ্বাসের হাঁপর টেনে টেনে শানায় মস্তক  মানুষেরা নিদ্রার ভিতরে- শানায় দিনে-রাতে,  মশকের নিরুপায় নান্দনিক উৎপাতে।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:51:27-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7685377219586022581",
      "title": "।। বাক্ ১২৫ ।। মণিদীপা সেন ।।",
      "content": "চিত্রঋণ : Steve Houston   \r\n  \r\n  \r\n  \r\n  শীতান্তে মার খাওয়া সাবজেক্টরা   \r\n  \r\n  ১.   সমকক্ষে চকচকে চাকু। অর্গ্যাজমের মত   হিঁচকায় ফলা। মাটি দাপাতে দাপাতে  সরে সরে যায়- হাঁ করে  একে একে বেড়িয়ে আসে  কালো ডানাওয়ালা মানুষ।  \r\n  ২.  ফুটফুটে ধুনকিতে টলে যায় ডাইস  কৌটো নাড়ায়। ছয় থেকে পুট।   তূণ খুঁজে আনে   বিন্দুকে ছ্যাঁদা করা তীর  \r\n  ৩.  ঝুটমুট হেসে কাঁঁচবাক্সে মাছের সংসার  ছাঁটা গাছের ভিড়  চুমুপ্রদেশে আজানু লেহন; ঘুমের মধ্যে   দেরাজ খুলে যায়- নদী উপচে আসে  পায়ের আড় ভেঙে গেলে জুঁইফুলি গন্ধ  ঝোঁকে।শোঁকে।   গন্ধ ছুঁড়ে ফ্যালে বেসিনে  \r\n  ৪.  গুটিবুক ফুটে প্রজাপতি ওড়ে  খসে পড়ে পৃথিবীর সমস্ত পেরেক  ফটোকেসে চিড়ফাট  মোনোকালার পোলকা ডটসে হোঁচট  খোসা ছাড়ানো মানুষ জলঘেঁষে বসে  হাতে ঈষৎ নিম ও মাটিচাপা রঙিন মূল",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:31:24-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1448872536963798952",
      "title": "।। বাক্ ১২৫ ।। অরবিন্দ চক্রবর্তী ।।",
      "content": "চিত্রঋণ : Max Ernst  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  \r\n   ১.  সভ্যতা অথবা রাত্রি  রাত্রির রং বিবাহ। শাড়ি তার কাছে অর্থহীন। তবু মানুষের পাহারা আছে বলে গায়ে মাখে জবরজং। পরিসীমা পেরিয়ে যখন দরজা নাড়ে, হৃদয়ের প্রত্যন্ত জাপটে কোরাসে মালকোষ গায়, দেদার চুমু খায়। তখনই মহিমাখন্ডে নামে তামাটে সোহাগা। যে সাম্রাজ্যের দিকেই যান না কেন সন্ধ্যা তার ক্লাস-বান্ধবী। মিনতি নামে বুটিক বাতিক সত্ত্বেও মালবেরী বন অতি ঘুমপ্রিয়। সহসা শরীরে যার ক্ষুদেবার্তা বহমান। অতসব কা-স্বর শেষে আপনিই বলুন জতুগৃহ, পাজর থেকে কেন উচ্ছেদ হলো না সতীদাহ?  \r\n  \r\n  \r\n  \r\n  ২.  নিত্যবৃত্ত চ্যবনপ্রাশ  \r\n  একগাদা পূর্ব-পশ্চিম নিয়ে হাজির।            ফুলস্কেপ কাগজ যা সয় না।   চাচ্ছিলাম ডট বসিয়ে সটকে পড়ি।            সেদিন কী যে বিতিকিচ্ছিরি!  \r\n  ―বলো তো পুত্র, নিরক্ষ তুমি চাও কিনা?  ―দক্ষিণে শার্দুলদল মৃগশিশুর ওলান কেড়ে নিল। কেন?  ―আমি তো তোমার অংশ ধরে ডাকলাম।  ―লেজঝোলা আত্মা লুপ্ত নামে যুদ্ধ আহ্বান জানালো যে।  ―এবার বলো, ডায়নোসর কোনো দিন রক্তবান ডেকেছে?  ―যেদিন, সূর্য উঠল না, বিষাদ খেয়ে কৃষিতে গেল মানুষ।  ―রঙধনুর কোনো অভিযোগ এসেছে কী মরমে।  ―ফিরে এল মাংস হয়ে, দূরে হাসির কঙ্কাল পাওয়া গেছে স্যার!  \r\n  পিথাগোরাস এল হাওয়াঘটিত আদেশে : চাইল দরজা।  খুলে দিলাম সকাল। হুহু করে ৯০ ডিগ্রি এঙ্গেলে আমার মুখে তুমি।   সোনালি বৈঠক হলো : একদল চাইল শান্তি। বিবাদীদলও চাইল একচ্ছত্র শান্তি।   ফিতা আনা হলো বাদামি। দাগকাটা হলো সুরেখা।  \r\n  বিছানায় ফিরে দেখি, আমার জ্বরে কোনো সেলসিয়াস নেই।   কেবল একটাই দিগ্, একটাই উত্তর―দেখো তো ভাই,   আমিই সেই ইবনে বতুতা কিনা? ভাস্কো দা বলেন―নিশ্চয়ই। নিশ্চয়ই।  \r\n  \r\n  \r\n  \r\n  ৩.  যতিচিহ্ন বা দেহমন কাবাডি  \r\n  প্রচারণার প্রসঙ্গ এলে গুপ্ত পাখার কাঠামো মনে পড়বে তোমার।   প্রত্যন্ত হয়ে আসে এমন জায়মান sound কোনো প্রবাহবাসরে   ফুটে উঠবার কথা নয়। তবু, ভাবো, জাহাজ নিভে যাচ্ছে।   তুমি প্রচন্ড ডুবুরি। বলগ উঠছে ঢেউয়ে। অথচ, অপর ডানায়   ট্যাটু আঁকা দেখছিলে অবিচল। কেউ বলল হ্যাঁ যে, তুমি   পুষ্পিত ট্যাটন, জবেদা খাতায় প্রখ্যাত হাবলা।  \r\n  এবার  উরুধ্বনি ব্যবহার হলো কোনো কানাগলিতে। তুমি কলোনির সন্তান।   দিনকে দিন ধুলি আর বাইক উড়াও। গোল দেখলে সুডৌল বলার বেকশুর সাহস রাখো।   মাথার চুলে ভকভকে মেখে স্ট্যাম্প-ব্যাট-বল-গ্লাভস হাতে হকিস্টিকে যাচ্ছিলে এখানে।   দেহ ও মনে ছিল কাবাডি কাবাডি যতিচিহ্ন।  \r\n  ফলে  সংস্কারপন্থি এক গানের খাতা হরদম বলল : মানুষ খসে গেলে ঝুলে থাকে অন্তরায়, অবরোহীতে।   প্রবীণতম জলাশয়ের কানে ফেলে তার ব্যক্ত ললিপপ। ঈশপ, ঈশপ নামে ডাকে সেই ঢ্যান্ঢনকে।   এসবের বাইরে যারা বিবাহমঙ্গলে দাঁড়ায় প্রজাপতির দোহাই নিয়ে। নৃবিজ্ঞান পড়বার অনুরোধ রইল সবার সমীপে।  \r\n  \r\n  \r\n  ৪.  আজীবন গুণধর শুভম  \r\n  ঘটনা ঘিরে কেবল আয়ত শিরোনাম। দৈনিক। প্রাত্যহিক।  সান্ত¡নার বুকে আরও কিছু জিয়ারত। ঋণ আর প্রকল্প।  \r\n  তুমি কখনো কোনো আবহ সারির অংশীজন হওনি? দেখেছ কি বুকের ভেতরে   ঝুরঝুর ধসে পড়ছে আগড়বাগড়, জিওল জাতের হাতছানি ফুল?  \r\n  শোনো, দ্বিবীজপত্রী সফলা আমার। একদিন তোমার কাঁধে অনুস্বার রেখে   দাঁড়াব করযষ্ঠি, অচিন অরিমিত্র এক। তুমি, তোমার অমুক গমক,   আরসব মোর্চা মিলে আমাকে আহূত কোরো, অরিত্র মানো।  \r\n  জানো নিশ্চয়, বন্ধন এমন এক অজিন, সকল জুয়াড়ি বসে ভাজ্য খেলে   আর চিন্তাচাষি খোঁজে তৈরি গাছের নিচে উপল বীজ।  \r\n  বাতাস বেঁচে থাকে অঘোষ মাধ্যমে, ঘটমান আহ্নিকে।   হৃদিগণ দুঃখকে গুণন করে উল্লাস মারফত, কচিকাঁচার হুল্লোড়ে।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:33:46-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2372603236094329494",
      "title": "।। বাক্ ১২৫ ।। এম.আর.লিটন ।।",
      "content": "চিত্রঋণ : Claude Monet  \r\n \r\n \r\n \r\n \r\n \r\n  চোরাবালি  স্রোতের মুখে দাঁড়িয়ে\r\n পদ্মা পাড়ি দিবার স্বপ্ন  বান আসুক নদীতে\r\n হেঁটেই পাড়ি দিবো  পা ফেলেই দেখি\r\n চোরাবালি !  \r\n  হাইব্রিড  খুব শীঘ্রই ফল চাই\r\n এজন্য গাছের এতো যত্ন\r\n যত পারসারদেও  ফল বিক্রির মৌসুম এখন\r\n বাজারে অনেক ভীড়  \r\n রং এবং গন্ধে মন ভরে  না জানি কি !   ভীর ঠেলে কাছে যাই\r\n দেখি আঙ্গুরগুলো হাইব্রিড।  \r\n  স্বপ্নবুকে  দেয়ালে পিঠ ঠেকেছে\r\n তাই দেয়াল ডিঙ্গানো শিখেছি   'লালটুকটুকেস্বপ্ন' বুকে\r\n এই ছোট্ট শহরে বসবাস।  কংক্রিটের প্রাচীর ভেঙে\r\n এই মাটির গর্ভে  চাষ করবো\r\n সবুজ- শ্যামলঘাস।  \r\n  পোষাবিড়াল  পোষা বিড়ালটা আমাদের\r\n মাছভাজা খায় লুকিয়ে\r\n নিমন্ত্রণ করে নিয়ে আসে\r\n পাশের বাসার বন্ধু বিড়ালকে  ওরা বুঝেনা\r\n ইলিশ আমাদের জাতীয়মাছ।  ঋতুবদলশেষে ক্ষেতগুলো লাঙলের অপেক্ষায়\r\n সহবাস চায়।\r\n বর্ষার পানি নেমে গেছে\r\n ঋতুবদল শেষে কি যে উত্তেজনা!\r\n কৃষক আবার লাঙল নিয়ে ফিরবে ক্ষেতে\r\n হাত-পায়ে তাঁর কাদামাটির গন্ধ ছড়াবে।\r\n কৃষাণী ও প্রস্তুত!\r\n কৃষককে সঙ্গ দিবে।\r\n \r\n বেড়াভাঙাঘর\r\n বাড়িতে ডাকাত পড়েছে\r\n পাশের রুমে ছেলে-মেয়ে ও সুন্দরীরমণী\r\n ফেসবুকে স্ট্যাটাসের ঝড়\r\n প্রতিরোধ করতেই হবে\r\n বেড়াভাঙাঘর\r\n দরজায় খিল দিয়ে দেখে\r\n একি?\r\n ঘরমধ্যে নিজেই বন্দি।\r\n \r\n বাড়িরপথ\r\n এ পথ আমাকে বারবার দেখেছে\r\n কাদা-বালিচোখে\r\n কখনো বৃষ্টি ও বর্ষায়\r\n মুছে দিয়ে গেছে পায়ের সবচিহ্ন।\r\n আবারো দেখেছে আমাকে\r\n পায়ে পায়ে হেঁটে\r\n এ পথ কখনো ভুলতে পারবেনা আমাকে\r\n সবুজের বুকে সাদামন।\r\n \r\n কালাকাউয়া\r\n শুকুনেরা অনেক দূর থেকেও\r\n মৃত গরুর গন্ধ পায়\r\n কাউয়াগুলো কাকা ডাকে।\r\n গেরস্তর একটি মাত্রগরু\r\n মরে আছে নদীচরে।\r\n আজকাল শুকুনগুলো দেখিনা\r\n কাউয়াগুলো ডাকে\r\n গেরস্তর যত্নেগড়া মন ভাঙে।",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:35:50-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5799484446994481524",
      "title": "।। বাক্ ১২৫।। অগ্নি রায় ।।",
      "content": "চিত্রঋণ : বসন্ত জানা  \r\n \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n   কথা বলা পুকুর  \r\n        কথা বলা পুকুরের কাছে  প্রতিবেশী মুখরতা  বাঘের থাবা গুনে আসে,  শুকনো গাছ, উপভোক্তাদের খামার ঘর ছেড়ে  লু লেগে হতাশ তার আমোদী আস্বাদ,  সংলাপ পিপাসার তীব্র পাড়াভূমে  ঢি ঢি পড়বে জেনেও  নির্ঘাৎ প্রহরে ঘটে অলীক শব্দ-পান।  কথা বলা পুকুর অভিসন্ধিময়,  ব্রতকথা সেরে ফেলে সে ও তাহারা  যথারীতি বদলে নেবে ক্লান্ত ইতিহাসযান  বুদবুদে লিখে যাবে গুল্ম পদাবলী  ঘোলা জলে কারা কেন  ভেঙেছিল শামুকের খোল,  পল্লির জং ধরা সুখ দুখুমিঞা,  অসময়ে ভেসে যাওয়া রিবনের লাল,  ফুলে ওঠা বিবিজান সফেদ শরীরে,  বাসন ধোওয়ার গল্পে লেগে থাকা  তেলচিটে বাসনা বিলাপ,  প্রতিদিন হেরে যাওয়া  প্রতিরাতে জেগে ওঠা নীলিমা মোচ্ছবে",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T07:48:26-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "715558685481797746",
      "title": "।। বাক্ ১২৫ ।। চয়ন দাশ ।।",
      "content": "নকল সিমেন্টের যুবতী  \r\n  ছুটির ঘণ্টা বাজছে। ঘণ্টা , বাজছে।  তবে একজনও ছুটে বেরিয়ে আসছে না  জারুল গাছগুলোর  তলা থেকে। পাশ থেকে। উপর থেকে।                বা         ই  রে ঝড় উঠছে। হাওয়া দিচ্ছে।  মেঘ। মেঘ। মেঘ না! আকাশজুড়ে                           ব্র  হ্ম  পু  ত্র  সূর্য দেখা যাচ্ছে না । দেখা যাচ্ছে  তবে কি রাত? ছায়া উড়ে যাচ্ছে। ছাতা উড়ে যাচ্ছে। রাত নয়, সন্ধ্যে।  সাদা কালো সাদা কালো সা-লো-কা-দা   কিছুটা ধূসর  ময়রার দোকান। শো-কেস ভর্তি  জল  কাগজের ঠোঙা হাওয়া ভরে  ফেটে যাচ্ছে সশব্দে।  ভয় পেয়ে কেঁপে উঠছে অশ্বত্থ  গাছ। না না হলুদ পাতাওয়ালা একটা গাছ  স্বরবর্ণ ঝরে পড়ছে  ব্যঞ্জনবর্ণ  য-ফলা, র-ফলা, একটা বিকৃত খন্ড ত  \r\n  সাইকেল নেই। রাস্তা জুড়ে গড়িয়ে যাচ্ছে  বড়বড় সার্কেল।  ঠাকুমার তামার বালা জোড়া  সাদা ব্লাউজ। হুকে আটকে যাচ্ছে সুতো  বিদ্যুৎ,  ইলেকট্রিক-ঘণ্টা বাজছে।  শিফন শাড়ীর মত জল  নাভি   ভেসে যায়।  \r\n  আমাদের হাতে কেবল ই আর ঈ  চালের কৌটোর ভিতর  ঠাকুমা হাঁটুমুড়ে পুড়ে যাওয়া নাভি সামলাচ্ছে।  \r\n  জল এসে গেছে রাস্তার কলে  জল পড়ছে, কাঁপছে  জল ফুটছে",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-09-28T09:46:22-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8306943990780306417",
      "title": "।। বাক্ ১২৫ ।। আগামীকাল এইসব লিখেছিলাম ।। রিপন হালদার ।।",
      "content": "পর্ব : দ্বিতীয় \r\n \r\n \r\n \r\n \r\n  ২  ও অথবা ব্ল্যাকহোলের ওংকার  \r\n     ই এম আই-তে কেনা এই ল্যাপটপটা বছর দুই চলছিল ভালোই। এখনো ভালো চলছে। একটু স্লো এই যা। অবশ্য র‍্যাম বাড়িয়ে নিলে নাকি স্পিড বেড়ে যাবে। এক বন্ধু বলেছিল।      যাই হোক, সমস্যা সেটা না। কদিন ধরেই ও লক্ষ্য করছে ল্যাপটপের ডিসপ্লের উপরে বাঁ দিকে একটা ছোট মত কালো দাগ। প্রায় গোল। তবে পৃথিবীর মত অভিগত গোলক। উত্তর দক্ষিণে একটু চাপা।       এক সপ্তাহ আগেও এটা ছিল না। গত পরশু থেকে এর আবির্ভাব। পরশু ছিল একটা ছোট্ট বিন্দু আকৃতির। আর আজ প্রায় একটা গোটা এক টাকার কয়েনের আকারে বেড়ে উঠেছে।      তিন দিনে এর পরিধি যে হারে বেড়েছে তাতে মনে হয় দিন পনের লাগবে পুরো স্ক্রিন কালো হয়ে যেতে।      তারপর ডিসপ্লে পালটানোর খরচ। আগের টাকাই এখনো সব শোধ হয় নি। তার উপর এটা। ডিসপ্লের দাম পড়বে কম পক্ষে ছয় হাজার। নেটে দেখেছে। এই মুহূর্তে এত টাকা কোথায় পাবে ও!     ওর আয় বলতে ছোট খাটো এডিটিং। বিশেষ করে বিয়ে বাড়ির ভিডিও এডিট। এখন বিয়ের অফ সিজেন। ভরসা বলতে একটা শর্ট ফিল্ম। সময়ের মধ্যে শেষ করতে পারলে হাতে কিছু টাকা আসবে। কিন্তু তাতেও কি ওর খরচ কুলোবে! ঘর ভাড়া, বিদ্যুৎ বিল, খাওয়া খরচ, ইন্টারনেট খরচও রাখতে হবে। এইসব ভাবলেই ওর মাথা ব্যথা করে। তাই ঠিক করেছে এসব নিয়ে আর ভাববে না। চড়ে বসেছে ও সময়ের পিঠে। দেখাই যাক, কোথায় নিয়ে যায়!      শর্ট ফিল্মের গল্পটা ইন্টারেস্টিং। কিন্তু প্রচুর শট। অনেক কাটা ছেঁড়া করতে হবে। প্রায় পাঁচ ঘন্টার ফুটেজ কেটে তিরিশ মিনিটের মধ্যে আনতে হবে। এর কম সময়ে হলেও ভাল হয়। ডিরেক্টারের ইচ্ছা। মাঝে মাঝেই এসে তিনি এটা ওটা ইন্সট্রাকশন দিয়ে যান। জটিল কাজ। তবে এসব কাজ ও ভালোই পারে। এতে ও অনেকটা শল্য চিকিৎসা করার মত আনন্দ পায়। নিজেকে খানিকটা স্রষ্টা স্রষ্টা মনে হয়।           ল্যাপটপ ছাড়াও ওর ঘরে আরো কয়েকটা ছোট খাটো ডিভাইস রয়েছে। যেমন- পুরনো একটা ক্যামেরা, দুই তিনটা কি-বোর্ড, ডাটা কেবলের জট পাকানো কিছু তার, লাইট কাটার প্রভৃতি। সব কিছু ঘরের এদিকে ওদিকে ছড়ানো ছিটানো থাকে। কখনোই গুছিয়ে রাখে না। এই বাহ্যিক  বিশৃঙ্খলাই নাকি ওর ভাবনার শৃঙ্খলাকে ঘন করে। কেউ ঘরে প্রবেশ করলে সাবধানে এগুলোর উপর দিয়ে ডিঙিয়ে আসতে হয়। যেন বিষাক্ত সাপের উপর দিয়ে চলা। আর এই সাহসী অভিযান শেষে পদ যুগল মেঝেতে পাতা বিছানার উপর বিশ্রাম পায়। না, খাট বা চৌকির এক পাও এখনো  এই ঘরে প্রবেশ করতে পারেনি।           এই শহরে ও এসেছিল ফটোগ্রাফার হতে। হয়ত পরে চলচ্চিত্র পরিচালক হবার আকাঙ্ক্ষাও সুপ্ত ডিমের মত লুকিয়ে ছিল হৃদয়ে। তিরিশ বছরের জন্মদিন পার করেছে গত সোমবার।            সেই রাতে এই ঘরে একা একা সস্তা বিয়ার খেতে খেতে ও ভাবছিল- ওর তো একটা কিছু হওয়ার ছিল।              সেই বছর তিনেক আগে উত্তর বঙ্গ থেকে বেরিয়েছিল এই শহরের পথে। শুধু স্বপ্ন পুঁজি করে। বড় ফটোগ্রাফার হবে। ভেঙে দেবে সিনেমার গতানুগতিক সিরিয়াল মার্কা ফটো ফ্রেম। নতুন  কিছু উদ্ভাবনী কৌশলও ও ভেবে রেখেছিল। আলাপ জমানোর চেষ্টা করেছিল ফিল্ম স্টুডিওর কয়েকজনের সাথে। কিন্তু ওর মত আউটসাইডারের সাথে কথা বলতে কার সময় আছে !     শেষে অনেক কষ্টে ‘সংসার সমগ্র’ ছবির পরিচালকের সাক্ষাৎ পেল। ও-র কাজের নমুনা দেখে তিনি তো বেজায় খুশি। ব্রেক দিয়ে ফেলেন আরকি। শেষে গিল্ড নামক জুজুর ভয়ে পিছু হটে  বলেন, ‘তোমার হবে। তবে লেগে থাকতে হবে।‘        সেই পাঁচ আঙুলে আংটি বাঁধানো লালচে হাতের ইশারা এখনো ও-কে ভরসা যোগাচ্ছে, ‘তোমার হবে...তোমার হবে।‘ কিন্তু কী যে হচ্ছে বা হবে এখনো পর্যন্ত ও বুঝতে পারছে না।         সাফল্যের মধ্যে বলতে গেলে কম ভাড়ায় শহরের এই প্রান্তিক অঞ্চলে মাথা গোঁজার এক ফালি ঘর ও যোগাড় করতে পেরেছে। প্রতি মাসের ঠিক এক তারিখে সকাল সাতটা নাগাদ জানলার আলো আড়াল করে এসে পড়ে বাড়িওয়ালার বিরাট কালো রোমশ হাত, ‘ভাড়াটা দাও !’          ভাড়ার জন্য উনি কখনো দরজার কাছে আসেন না বা ঘরের ভিতরেও ঢোকেন না। সমস্ত কারবার ওনার জানলা মারফৎ। তবে জানলা বন্ধ থাকলে উনি ওনার বলবান হাত দ্বারা নিরলস বিস্ফোরণ সৃষ্টির মত জানলার কপাটে উপযুক্ত শব্দ উৎপাদনে সচেষ্ট থাকেন এবং অনতিবিলম্বে সাফল্যও লাভ করেন।          টাকাটা কীভাবে যে ও ভিখারীর খুচরোর মত আগলে রাখে ও-ই জানে।          তাই বলে ওর জীবনে কোন আনন্দ বা এন্টারটেইনমেন্টের অস্তিত্ব নেই! আছে তো! সামান্য একটু। উঁহু না। বলা উচিত অসামান্য, অনেকটা। রাত জেগে এডিটিং-এর পাশাপাশি চলে নেট ওয়ার্কিং সাইটে চ্যাট অথবা কানে ইয়ার ফোন লাগিয়ে কথা বলা ঘন্টার পর ঘন্টা। এই রকম দুই তিনটি কাজ ও একই সময়ে দক্ষতার সঙ্গে করে চলে। যাকে বলে মাল্টি টাস্কিং।       ও কথা বলে কাদের সাথে? অবশ্যই মেয়েদের সাথে। মেয়েদের সাথে না বলে বলা উচিত মেয়ে মহলের সাথে। কত কত সাদা ধবধবে মুখ প্রতিদিন ওকে ফ্রেন্ড রিকোয়েস্ট পাঠায়! দুই তিন মাস থাকে। তারপর কোথায় যেন তারা ভ্যানিশ! আবার আসে। আবার ভ্যানিশ। এভাবেই স্ক্রিন জুড়ে চলতে থাকে পি সি সরকারের যাদু।           ওকে ফ্রেন্ড রিকোয়েস্ট পাঠানোর কারণ এই নয় যে, ও দেখতে ভীষণ সুদর্শন বা ঐ জাতীয় কিছু। মনে হয় ওর ফটোগ্রাফির আকর্ষণে সহৃদয় কন্যাগণ ওর দিকে ম্যাগনেটিক ওয়েভের মত ছুটে ছুটে আসেন। আর আকর্ষণ ফুরিয়ে গেলে আবার সরেও পড়েন। এই যাওয়া আর আসার মাঝখানে গড়ে ওঠা সরু সময়টুকু ও উপভোগ করে।        কয়েক জনের ছবিও তুলে দিয়েছে মডেল প্রোফাইলের জন্য। খুশিতে ডগমগ হয়ে তারা ওর গালে আর ভাগ্য অতি প্রসন্ন থাকলে ঠোঁটে দু-চার পিস্‌ ছোট লাল নৌকা এঁকে দিয়ে ঘর থেকে বেরিয়ে দ্রুত উঠে পড়েছে ট্যাক্সিতে।        #     ওর ইনটুইশন বলছে খুব শীঘ্রই ওর জীবনে বড় একটা ব্রেক আসতে চলেছে। যাকে বলে তীব্র ভাঙন। এবং ও ভীষণ ভাবে তার জন্য অপেক্ষাও করছে। যদিও তার কোন চিহ্ন বা আভাস এখনো পর্যন্ত ও দেখতে বা বুঝতে পারছে না। ব্যাপারটা এমনই বিমূর্ত বায়বীয়।            ওর বাবা মাঝে মাঝেই ফোনে ধমকান-‘বাড়ি চলে আয়… জায়গা জমি দেখাশুনা কর্‌! ভালো না লাগলে বাজারে একটা দোকান দিয়ে দেব কম্পুটারের…’         ও যায় না। আর বাড়ি থেকে কোন টাকা পাঠানোর আবদারও করে না। প্রায় তিন বছর ধরে ও  লেপ্টে আছে এই শহরে। নিজের পায়ে দাঁড়াবে। ছোট বেলা থেকেই ওর ভিতরে একটা দুর্মর আকাঙ্ক্ষার শিকড় গেড়েছিল, কিছু একটা ওকে হতেই হবে। যে ভাবেই হোক। কিন্তু কীভাবে, ও জানত না। অবশ্য এখনো জানে না। এমন কিছু ও হতে চাইত যা কিনা অন্যদের থেকে আলাদা।       ইলেকট্রনিক গেজেটপ্রিয় ও ভাবতেই পারেনি ক্যামেরা আর এডিটিং-এর এই মহানন্দময় জগত্‌টা ওর জন্য অপেক্ষা করছিল। উচ্চ মাধ্যমিকের পর তাই কলেজে না ঢুকে ভর্তি হয়ে গেল ফটোগ্রাফি আর এডিটিং-এর কোর্সে। সায়েন্স অফ ফটোগ্রাফির কলা কৌশল, আলোর সীমিত  ব্যবহার, সূর্যের উপস্থিতি, অনুপস্থিতি, ভিউ অ্যাঙ্গেল, স্টিল, মোশন, অ্যাপারচারের জানলা, শাটারের পর্দা, আই এস ও প্রভৃতি ফটোগ্রাফির মূর্ত ও বিমূর্ত দুনিয়া ও-কে পাগল করে তুলল।         এক দিন চলমান ট্রেনের নিচে ফেলে রাখল ওর প্রথম কেনা এস এল আর অন করে। ভেবেছিল ক্যামেরা শেষ। কিন্তু না। ট্রেন চলে যাবার পর ধুলো বালি সরিয়ে কালো ক্যামেরাটা দলা পাকানো সাপের চোখের মত জেগে উঠল।      শুধু ডান দিকের কোনায় একটু চল্টা উঠে গিয়েছিল। এর বিনিময়ে ও পায় এক আসাধারণ ভিউ। নিজের তোলা চলন্ত ট্রেনের নিচের দিকের চলমান ছবি। শব্দ সমেত।        ও বুঝেছে ওর আকাঙ্ক্ষা মিথ্যা নয়। মন প্রাণ দিয়ে কেউ যদি কিছু কামনা করে তাই নাকি সত্যি হয়। কোথায় যেন শুনেছিল।              সেই ছোট বেলায় স্কুল থেকে একা একা সাইকেলে করে বাড়ি ফেরার সময় খিদে তেষ্টায় তীব্র  আক্রান্ত অবস্থায় সবুজ মাঠ চাকুর মত চিরে ফেলা কালো পিচের রাস্তার উপর দিয়ে ঢিমে তালে চলতে চলতে যা যা ও ভাবত বাড়ি ফিরে দেখত প্রায় কাছাকাছি কিছু ঘটেছে।      যদি ওর মনে হত আজ মামা আসবে। গিয়ে দেখত পিসি এসেছে। যদি ভাবত আজ ওর জন্য বাড়িতে কোন উপহার অপেক্ষা করছে। বাড়ি গিয়ে দেখত ওর মা হয়ত ঘরের খাটের দিক পরিবর্তন করে দিয়েছে। কিছুই একদম ঘটত না, এর হার দশ শতাংশের মত। বাকি নব্বই শতাংশ ক্ষেত্রে ওর ভাবনা এই রকম অর্ধ-সফল হত।       এই ভাবনার খেলাটা ও কাউকে বলেনি কোন দিন। এটা ওর একান্ত ব্যক্তিগত ব্যাঙ্ক ব্যালেন্স। অবশ্য বললেও হয়ত কেউ বিশ্বাস করবে না।    \r\n  #     গত সোমবার ওর তিরিশ বছরের জন্মদিনের রাতে ভাড়ার এই এক চিলতে ঘরে একা একা বিয়ার খেতে খেতে সেই রকমই একটা ভাবনার সঙ্গে ওর সংঘর্ষ ঘটে গেল।      এবার ব্যাপারটা সম্পূর্ণ অন্য রকম। আগাম কোন আভাসই পাওয়া যাচ্ছে না। কিন্তু আবেগ এত তীব্র হয়ে উঠেছিল যে মনে হয়েছিল এক্ষুনি ঘটবে ভয়ঙ্কর কিছু একটা। প্রচন্ড চাপ অনুভব করেছিল বুকে।     কী সেটা! এই তিন দিন ধরে ও ভেবে যাচ্ছে। কোন সূত্র পাচ্ছে না। মনোযোগও দিতে পারছে না কাজে।     তার উপর ডিরেক্টার বলছে একটা চরিত্র বাদ দিয়ে দিতে। যদিও ওর মনে হচ্ছে থাকলেই ভালো হয়। ডিরেক্টারের সঙ্গে এই নিয়ে কথা বলতে হবে।    মাথায় এই রকম চাপ থাকলে কাজে মন বসে!   \r\n  ওর চোখ এখন ল্যাপটপের দিকে। ডিসপ্লের উপরে বাঁ দিকে গোল কালো দাগটার দিকে বেশ কয়েক মুহূর্ত ও তাকিয়ে রইল।   এর সাথে কি ওর নবাগত ভাবনার কোন সম্পর্ক আছে!    \r\n  \r\n  \r\n       ৩  ‘আমি’ কি আসতে পারি?  \r\n  \r\n     শেলি দ্বিধা বিভক্ত। কল-টা রিসিভ করবে কি করবে না। ভাবছে। শেষে করেই ফেলল।     -‘আপনি এখন কোথায়? কেমন আছেন?’ অপর প্রান্তের কণ্ঠ বলল।     -‘কে বলছেন?’ শেলির পালটা প্রশ্ন।      -‘প্রশ্নের উত্তরে প্রশ্ন হয় নাকি?’     -‘আমি জানতে চাইছি, আপনি কে? জাস্ট এই টুকু।‘     -‘আমি... মানে... আমি  বলছি।‘     -‘তা...আমিটা কে?’      -‘আমি কে! সম্ভবত আমিও জানি না। একটু চিন্তিত ছিলাম। তাই ফোন করলাম।‘     -‘চিন্তিত কেন?’      -‘আপনার জন্য।‘     -‘আমার জন্য? আমার আবার কী হয়েছে?’     -‘হাসাচ্ছেন কেন এই রাতে?’       কন্ঠ সত্যি হাসছে মনে হল। শেলি এবার বিরক্ত ভাবে জানতে চায়- ‘আচ্ছা, আপনি ঠিক কে বলুন তো? আমার মোবাইল নাম্বার কোথা থেকে পেলেন?’     -‘জানাব। জানাব। সব জানাব। এত ব্যস্ত হচ্ছেন কেন?’   \r\n  (ক্রমশ)    ",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-09-27T09:35:01-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3593876871721881128",
      "title": "।। বাক্ ১২৫ ।। শান্তনু বেজ ।।",
      "content": "চিত্রঋণ : Jean-Baptiste-Siméon Chardin  \r\n \r\n \r\n \r\n \r\n \r\n  কুশলের বর্নমালা  \r\n  \r\n  ১।   বাইরে থেকে বুঝতে পারছি না  কুশল তার মায়ের পেটের ভিতরে কিসব আঁকছে  আসলে ওর স্বপ্ন গুলো কে হয়তো একটা নিজস্ব বর্নমালা দিচ্ছে  ও এখন সবে ছয়মাস। মায়ের পেটে আছে   \r\n  \r\n  \r\n  \r\n  \r\n  ২। রোজ রুনু যখন ঘুমিয়ে পড়ে, আমি কুশলের দিকে তাকিয়ে থাকি  কখন সে, একবার হাত বুলিয়ে বলবে এটা আমার তৈরী \"অ\"  পা বুলিয়ে বলবে এটা আমার বানানো \"আ\"। আর বারবার কিক মারবে  আর বলবে এখানে কোন ঈশ্বরচন্দ্র নেই, এখানে ঈশ্বর স্বয়ং আছে  \r\n  \r\n  \r\n  \r\n  \r\n  ৩। একদিন যখন কুশল খুব হাত বুলিয়ে যাচ্ছে তার মায়ের পেটের ভিতরে, আমি সেই হাতে হাত দিয়ে বলেছিলাম, বাবা কুশল এইসব বর্ণমালা ঐ গর্ভে ফেলে রেখে এসো, তোমার জন্য আমি অ-এ অজগর নিয়ে বসে আছি।  ৪। তারপর থেকে বেশকিছুদিন আর কুশল তার মাকে আর লাথি মারে নি। আমি চিন্তায় পেটের কাছে গিয়ে বললাম, ভয় নেই কুশল তোমার গর্ভকালীন সমস্ত অ আ ই ঈ আমাকে শেখাবে, আমি তোমাকে বিদ্যাসাগর শেখাবো। সে তারপর থেকে আর লাথি মারা বন্ধ করে নি, শুধু প্রশ্ন করেছিল, বাবা, তাহলে আমাদের খাতা কোনটা হবে বা ব্ল্যাকবোর্ড ....?   আমি বললাম, তোমায় মায়ের পেটের চামড়ার একটা দিক তোমার পৃষ্ঠা  আর অন্য দিকটা আমার। তারপর থেকে আমি আর কুশল রুনুর ঘুমের অপেক্ষায় থাকতাম। ও ঘুমিয়ে গেলে, শুরু হতো আমাদের বর্ণের লেনদেন। আমাদের ভাষায় রাতজাগা সফর। আমাদের নরম ও মাংসল ব্ল্যাকবোর্ড.... মাঝখানে রইলো এক বিস্তীর্ণ মাতৃত্ব ....আমাদের আগামী মঙ্গলকাব্যের প্রস্তুতি .....",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:55:52-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "400325204361903719",
      "title": "।। বাক্ ১২৫ ।। শানু চৌধুরী ।।",
      "content": "চিত্রঋণ : Eryk Maler\r\n Er   \r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n  লতাবেষ্টিতক  \r\n  আঁজলার পর আঁজলা তৃপ্তি দিয়ে   এভাবেই রেখেছিলে ক্রমপুঞ্জের সম্ভোগ।  লতার মতো কবলিত....   এক উদ্দাম জঙ্ঘার-রতিকালীন যুবতী  চুম্বনের জন্য তার মুখ নীচে নামিয়ে রাখে।  মৃদু শীৎকার আর লতার ন্যায় নিবিড়ভাবে জড়িয়ে ধরা বাহুর সূচীমুখ  তার পূর্ব ঝনকের অসামান্য শোভায় জ্বালতে চায়  মুখ-সৌন্দর্যের নিরীক্ষণে সমাগত প্রদীপের মিথুন\r\n \r\n \r\n  \r\n  \r\n  বৃক্ষাধিরুঢ়ক  \r\n  অজস্র ফুল ও কুমকুমের অবিভাজ্য মাত্রায়   কন্ঠ নীচু হয়ে আসে   এক চুম্বনের প্রয়াসে বিস্ময় রচনার নূপুর যতদূর যায়...  তার উষ্ণতা একান্ত বৃক্ষধাবনের ভঙ্গিমায়  ছড়িয়ে দেয় কামোন্মত্ত মধুর শীৎকার  অথচ প্রতি বেষ্টন...শাণিত বেষ্টন   তার আলিঙ্গনরত স্বচ্ছজলে    এঁকে যায় বীপ্সার শঙ্খিনী শরীর\r\n \r\n \r\n \r\n \r\n \r\n \r\n   চিত্রঋণ : henri matisse  \r\n \r\n \r\n \r\n \r\n \r\n  \r\n  স্তনালিঙ্গন  \r\n  উর্ধাঙ্গের নগ্নতায় পেখম ফুলিয়ে উঠে আছে পীনোন্নত স্তনযুগল  নিষ্পেষিত বুকের ছায়াবিধ পরিপূর্ণতায়   এ আবশ্যক টঙ্কারহীন যন্ত্রের খোঁচা   ধৃষ্টা হয়ে যায় নীবী বন্ধন  বলপূর্বক প্রহেলিকার ক্ষরণ আস্বাদ  কামী খেয়ালের প্রচন্ডতায় ছাতির ভাঁজে রাখে  যৌনসঙ্গমরত কোমলতায় তরল হয়ে ওঠা চাঁদ\r\n \r\n \r\n  \r\n  \r\n  ঊরুপগুহন  \r\n  \r\n  আঙুলরাশিগুলি পরস্পরমুখী  জঙ্ঘার মাংসলরূপে তীব্র নিষ্পেষণ চিহ্নের দোয়াত  দৈহিক শক্তি ও ক্রিয়ার সুখবিলাপের  পালঙ্কে ডুবিয়ে রাখছে সুখকর মুকুরের অবপীড়িতক  শোভার উদ্যানে হংসিনীর মতো জিতে যাচ্ছে কর্ষিত চুম্বনের অবসর  \r\n  \r\n  \r\n  \r\n  \r\n  [বাৎসায়ন রচিত কামসূত্রে যে আলিঙ্গন ও চুম্বন কলার উল্লেখ আছে সেই কলা থেকেই জন্ম এই কল্পনা ও কবিতা পরিসরের]",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:12:23-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9032602164902437045",
      "title": "।। বাক্ ১২৫ ।। তৈমুর খান ।।",
      "content": "চিত্রঋণ : Denis Sarazhin  \r\n \r\n \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  তৈমুর খানের দুটি কবিতা      টান   \r\n  অলৌকিক নীল জলাশয়ে   কত বিস্ময়ের পদ্ম ফুটে আছে   আনন্দের মৌমাছিগুলি উড়ছে   জেগে উঠছি আমিও তাদের রংধনু ডানার কম্পনে   \r\n  ওগো মেঘ, দাঁড়াও   বৃষ্টির ফোঁটায় যে রোদের চুমু লেগে আছে   হরিণের শিঙে যে আকাঙ্ক্ষার গান   লেবুবন থেকে গন্ধ এসে ফেলে যায় শ্বাস   \r\n  যাব তার কাছে   অন্ধ হয়ে যাবার আগে যতটুকু যাওয়া যায়   যতটুকু লুকোনো আলোয়   নিজেকে দেখা যায় নিজের মতোই   \r\n  পদ্মগুলি নারীর মুখ হয়ে ফোটে   নীল জলাশয় আমাদেরই প্রিয় শহর   \r\n  \r\n  \r\n  ঘৃণা   এত ধোঁয়া নিয়ে জীবন পার করা যায় ?   জানালাগুলি তাকিয়ে থাকে   আর বাতাসে এত কার্বন   ফুসফুস বন্ধ হয়ে আসে   \r\n  এখানে কোনও দিন নেই   রাত নেই   অন্ধদেবতারা রাজ্য চালায়   এগলি সেগলি ঘুরে   শুধু মৃত্যুর সঙ্গে দেখা   \r\n  তোমাদের খুব হাসি পেলেও   আমাদের কিছুই করার নেই —  আমাদের ঘোড়া নেই   একটা যুগ দৌড়ে দৌড়ে পেরিয়ে যাব  ?   \r\n  সব তেতো হয়ে গেছে   উল্টে দিয়েছি সরবতের গ্লাসও",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:27:07-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6352185492125023908",
      "title": "।। বাক্ ১২৫ ।। জয়িতা ভট্টাচার্য।।",
      "content": "ইদানিং\r\n \r\n বইটা সকাল থেকে খুঁজছি।\r\n নেই।খাটের তলা সোফার মাথা.......\r\n ফাল্গুনি রায় ভদ্রলোক কে ভালোবাসি\r\n এদিকে তিনি গায়েব\r\n সারা শরীরে ঘাম বিজ বিজে গরম\r\n এত বৃষ্টির পরেও........\r\n আজকাল গাণ্ডুর মতো লিখি\r\n বুঝতে পারি\r\n তবু শ্লা কলমের চুলকানি\r\n সংসার টংসার ঘেঁটে ঘ\r\n আসলে এদিকটায় প্রচুর ভগবান এসেছে\r\n রাস্তায় ট্রেনে বাসে .........\r\n ঠাসাঠাসি ভগবান\r\n সেদিন একটা ভগবান আমাকে বলেছে\r\n \"কোবিতা লিখে ক'টাকা পাও?\"\r\n বলতে চেয়েছিলাম \"তোর বাপের কী\"\r\n বলতে পারিনি ভদ্দরলোক বলে।\r\n ভদ্দরলোকরা মাথা নীচু করে শোনে ।\r\n প্রেম ,বিরহ,বিষণ্ণতার কথা টথা........\r\n পাশের পাড়ায় কবিতা বিশ্বাসকে\r\n ধর্ষণ করে\r\n এখন কয়েদে ভগবান গুপ্ত।\r\n এটা ঠিকই যা লিখতে চাই তা\r\n লিখতে পারি না\r\n হয়ত কখনও পারব।\r\n ততদিন\r\n আমি নিজের মতো থাকবো \r\n ছোটোলোকের মতো থাকবো\r\n ফাল্গুনি রায় বাবুকে চাইবো।\r\n ভগবানদের জন্য\r\n দরজায় লিখে রেখেছি\r\n \"ঘর খালি নেই\"\r\n  \r\n  \r\n  \r\n  শ্রীরাধিকা   \r\n আটখানা হতে হতে ছয়ে \r\n এসে বিরতি\r\n ডাকে সে\r\n আহ্লাদ এখন সীমারেখায় \r\n নির্দিষ্ট অবকাশে\r\n চাঁদের গায়ে ব্র়ণ, রাত নয়-ছয়।\r\n চিন্তামণি বসে বসে\r\n বাঁশিতে \r\n সুর তোলে আলোসে\r\n আহ্লাদিনী\r\n রাধিকার দুধেল গায়ে \r\n রাতের দিকে জ্বর আসে\r\n সীমারেখা টুকরো টুকরো হয়ে\r\n আদরের পূর্নিমাতে ভাসে\r\n ওই যে সমুদ্র পিয়াসী নারী !\r\n শুষে নেবে তোমার যত\r\n আ শৈশব\r\n আদরে আদরে ছয় , আট নয়, \r\n ষোলোকলা অবশেষে \r\n রাধিকা যমুনার তীরে এসে কানু ভালোবাসে\r\n তপ্ত উপত্যকা বরষায় সোহম হয়\r\n বাঁধ ভেঙে ধানক্ষেতে \r\n ওরা তারা জলে দুধে এক হয়\r\n রঙিন স্বপ্নে আসে আটফুল আট রঙ\r\n আমোদিনী\r\n লগ্ন বুঝে বারো আনা দিয়ে দেয়।\r\n শ্যামা আর রাধিকা কৃষ্ণকায়\r\n মে়ঘ জলে ফিরে যায়, ফিরে\r\n ফিরে আসে মোহ অভিলাষে॥",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-09-25T10:25:53-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5563150958810953575",
      "title": "।। বাক্ ১২৫।। পলাশ কুমার পাল।।",
      "content": "চিত্রঋণ : André Derain    \r\n \r\n \r\n \r\n  কবিতার মতো কিছু \r\n ১.\r\n \r\n  সমান্তরাল অসমানের গল্প  \r\n  রুটি আর চাঁদের মাঝখানে দৃষ্টিকে সমান্তরাল করতে চাইলে একটা রেল ছুটে যায়... দীর্ঘ থেকে দীর্ঘতর হয়ে দিঘির ভিতর দিয়ে কোনো দিঘায়। অথচ '=' চিহ্নটা আসে না। ঠক্ ঠক্ করে দরজায় ঠোকা দিলে পিংপং বলেরা ইনসুইং করে ফিরে আসে কানের মিডল স্ট্যাম্পে।  \r\n  আউট হওয়া ব্যাটসম্যানকে দেখি। বাইশগজ সাড়ে তিন হাত হয়ে ভেংচি কাটে। ঢেউয়ের ভেংচিগুলো মজা করে ভিজিয়ে দেয় মোজা। শীতের ওপর এক চিমটে নুন দেওয়া আয়োজন। রুটি ফুলে ওঠে। গ্যালারিতে হইচই।  \r\n  মোবাইলে ঠিক তখনই বেজে ওঠে রিংটোন- \"রাগ যে তোমার মিষ্টি আরও অনুরাগের চেয়ে, সাধ করে তাই তোমায় রাগাই ওগো সোনার মেয়ে...\"  এই পর্যন্ত মিসকল থামে। দিঘিময় চাঁদ হাসে। মোবাইল নিয়েই এক ক্লিক। ঢিলের মতো একটা লজেন্স। মুখে ঢুকেই রুটি।  \r\n  রেল চেবাই দুলতে দুলতে। '=' পাতে। অথচ সরলটা অসহায় সংখ্যাগুলোকে নিয়ে আরও বদহজম অঙ্ক রেলপাতের অভাবে। সারাদিনের উপবাসে ধীরে ধীরে চুঁয়া পড়ে গল্পে। লাল-সবুজ সিগন্যালে প্রকট হয় অন্ধকারের মাঝে হেঁশেল আর ছাউনিহীন হেঁশেল। কানে যেন দুল। দুলে দুলে বাড়ে... গাডার যেন, খাঁচা ও পাখির গল্পকে আঁটতে-  \r\n  \r\n  ২.  মৃত্যু - অমৃত্যু  \r\n  গতকাল রাতে আমার মৃত্যু হয়েছিল। এখন পর্যন্ত তবু আমার কিছু হয়নি। এখন পর্যন্ত মৃত্যুগুলো পাথর। রাতগুলোও পাথর। আবহবিকারে জড়ানো আমার একটা পাহাড়। আর নীল প্রজাপতি দুটো পাথর থেকে পাথরে মধুর জন্য। পরাগমিলনও বা।  \r\n  প্রজাপতি দুটো নষ্ট হতে পারে। প্রজাপতি দুটো স্পষ্ট হতে পারে। সিঁড়ির পর সিঁড়ি এইভাবে অ্যাশট্রের চারপাশে প্যাঁচের মতো সমুদ্র ফুটছে। দুধ ফুলছে। ছাইও ধোঁয়ার আগের দুধ।  \r\n  টুইঙ্কেল টুইঙ্কেল বুদবুদে বাটির গায়ে সর জমছে। সাদা থেকে হলুদ, হলুদ থেকে লালচে অভিব্যক্তিতে পাপড়িরা ঢুলু ঢুলু ঢলানি ঢলানি। কেউ বলে নক্ষত্রের শাঁস, কেউ বলে জন্মের, কেউ বা...  \r\n  বাটিতে এইসব খুচরো, নগরের পথে পথে কিনারা জুড়ে। পাহাড়টা প্রস্ফুটিত হচ্ছে। আর একটা হাঁস পাহাড় সাঁতরাচ্ছে। পাথর থেকে হাঁসেরা, হাঁস থেকে পাহাড়েরা...  \r\n  \r\n  ৩.  আধার√আঁধার  \r\n  \r\n  দুয়ারের হোল্ডারে এখন মাকড়সার বাসা। ঘন কুয়াশার মতো কোনো কাব্য। চারপাশে টিকটিকি ঘোরে সময়ে সময়ে। ঢেউয়ের আছাড় খাওয়া ছন্দে মাতে সমুদ্রসৈকত। আলো জ্বলে না তবু।  \r\n  সূর্য ওঠে। সূর্য ডোবে। খোলসের ভিতরে ঘড়ি ডোবে না। মায়ের ফুঁ'য়ে শাঁখ বাজলে সুইচ টিপি। তড়িৎ যায়-আসে ব্রেকিং নিউজে। ফলাও করে ছাপা হয় সংবাদ মেক-আপের মতো। শব্দের পালকে বানিয়ে ফেলা কর্ক যেন। র‍্যাকেটে র‍্যাকেটে ঘা খেতে খেতে ওড়ে। ঘি দেয় না তবু কেউ। শীতের গরম ভাতে ধোঁয়া উড়তে উড়তে ঠাণ্ডা হয়ে যায় দিন।  \r\n  কাটা ফিলামেন্টকে ধর্ষিতা নারী মনে হয়। তড়িতে ঝলসে যাওয়া পাখি। বাল্বের মধ্যে সে উড়ত, জ্বলত আকাশ পেরিয়ে আরও আরও আকাশ। আজ আর আলোকিত হয় না। এখন তার লাশ ঘিরে সেই কাঁচ, যাকে সে টপকে যেত। আজও টপকাচ্ছে। তবে কেবলমাত্র মোসুম্বির রস, মোসুম্বি না।  \r\n  টপ্ টপ্ শব্দ... টপ্ টপ্ না টিক্ টিক্? আঁধারকে টপকে আধারটা আসছে না হাতে। পিপাসা মাত্র। ঘড়িটা মাত্র। হোল্ডারটা মাত্র। দুয়ারটা মাত্র। মাতৃদেশে এখন ছবিহীন আমরা। কথাহীন আমরা। আর ঠোঁট মোসুম্বির টপ্ টপ্ টিক্ টিক্ টক্...  \r\n  \r\n  \r\n  ৪.  হ্যারিকেন × চাবিকাঠি  \r\n  \r\n  হলুদের সঙ্গে আঁধারের কেলির মাঝে একটা কমা। মৃতের আঙুল বা। আবছায়া দেওয়াল। মাইনাস পাওয়ারের কাছে এইটুকুই। পাহাড় না। তাই গড়ানোও নেই। করমর্দনও নেই। কেবল সেই আঙুলে হ্যারিকেন ঝুলিয়ে দিই।  \r\n  ছোটবেলার সেই হ্যারিকেনটা মনে পড়ে। ইচ্ছেমতো তার কান মুলতাম। সে জিভ বাড়িয়ে ভেংচি করত। এইভাবে সিঁড়ির পর সিঁড়ি টপকে এক কোমর জলে নেমে মাছ খুঁজতাম। বইয়ের মধ্যে জলকন্যা হেসে উঠত। এখন সেই হ্যারিকেন ছোপ ছোপ দেওয়ালের খোপগুলো খুলে দিচ্ছে। পায়রারা উড়ছে বকম্ বকমে...  \r\n  দিন নয়। এখন রাত্রিই। পিঁপড়ের চেয়ে অনেক বড়ো সে পাখি। পালকে পালকে তার বকম্ বকম্।  সেও দানাশস্য খুঁটে খায়। দাবার ঘুঁটি হাতে দান ভুলে যাওয়া কৈশোরের এইরকম কত লতা বেড়াটাকে ঢেকে দেয় বনঝোপে। তাই চড়ে গিরগিটি আসে যায়।  \r\n  বকম্ বকমে আর একটা মৃতের আঙুল ফুটে ওঠে। ফুল নয়। দুধও নয়। একটা কমা, চাঁচির মতো একটা চাবিকাঠি ধরে। চাবিকাঠি চিনলেও চাবিকাঠিটা অচেনা।  \r\n  মায়ের আঁচলের চাবিকাঠিতে গোয়ালের গন্ধ বা সিন্ধুসভ্যতার একতলা-দুতলা ঘর আর নেই। পায়রার আঁচড়ে হিজিবিজি প্যাস্টেলে তবু একটু আলো, আর এক কমা'র মাঝে চাবিকাঠি জাগে। এইভাবে জেগে হ্যারিকেন ও চাবিকাঠি দুই আঙুলে এক লাঙল। চাষ দেয়...  অ-এ অজগর থেকে বেড়ে ওঠে এক একটা গাছ। জমি জুড়ে। শিকড়ের ওপর শিকড় জমে কাঁচ কালো হয়, সিঁড়িগুলো ভ্যানিশ্ করে... অজগর থেকে গাছ, অজগর থেকে গাছ...  \r\n  মাছ বা কমা'র খোঁজে আমাদের জলকন্যা পাহাড়। এইভাবেই চাষাবাদ জুড়ে কমা খুঁজে চলা, বকম্ বকমের নীচে মানিয়ে নেওয়া নখেল আঙুল... আর লাঙল লাঙল চাবিকাঠির দেওয়ালে পদ্মানদী ও জোনাকি নৌকার আখ্যান-  \r\n  \r\n  ৫.  পোস্টমাস্টার ও রতন  \r\n  \r\n  'পোস্টমাস্টার' গল্পের সেই রতনটা এখন ফেনিত সাবানজল। মগের মধ্যে ফুটফাট ফাটে। মগের মধ্যে। একটা নল ডুবিয়ে ফুঁ দিলে বুদবুদ বল ওড়ে। রঙীন রঙীন লাগে সেই সব বল। কেউ ফুঁ দেয়। কেউ ফাটায়। কতগুলো বা বাতাস হয়ে যায়।  \r\n  সেই সব বাতাস থেকে বাতাসাদের টেনে বের করে; পোস্টবাক্সে ফেলে পিওন চলে যায়। এক যুগ পেরিয়ে এক সমুদ্র। এক সমুদ্র পেরিয়ে এক বালুচর। চুড়ির মতো কিশোরী কুয়াশা আবৃত্তি করতে করতে...  \r\n  বিন্দুর চেয়ে কোনো বড়ো জ্যামিতিক নেই জেনেও আবৃত্তিকে কেন্দ্র করে কম্পাস ঘোরে। বৃত্তের বাইরে বৃত্ত। তার বাইরে বৃত্ত। তারও বাইরে...  \r\n  এইভাবে এক ঢিল, দুই ঢিল, ঢিলঢিলে করে দেয় পুকুর। বোতাম ছিঁড়ে এক পুকুর খুলে পড়ে। দুই পুকুর... মৎস্যকন্যারা খাটে শুয়ে পড়ে নগ্ন হয়ে। টাইটানিকের সেই নায়িকা যেন। মগের সাবানজল ছুঁড়ে মারতে, বুদবুদ চুষে নেয় তাসঘর। পোস্টমাস্টার হয়ে কেউ কেউ ছবি আঁকে...  \r\n  রতন বরফ হয়ে ওঠে সেই টাইটানিকের আগে...",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:23:52-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4619049549682682967",
      "title": "।। বাক্ ১২৫।। অংশুমান দে।।",
      "content": "চিত্রঋণ : Philip Guston  \r\n\r\n \r\n কবিতা নয়\r\n  \r\n  ১৭  চাঁদ ফুঁড়ে লোহার পাইপ চলে যাচ্ছে  অনেকের অনেক কিছুতে কিছু যায় আসেনা  আমি মদ খাচ্ছি  আমি মেদ খাচ্ছি  আর পাইপে চোখ রেখে বসে আছি  ওপারে কখনো ম্যাপ, ছাগল, যোনি, বরফ সবই  ক্ষীণ  মৃত্যুর পরে তুলসি চারার উপকারিতা যতটুকু।  \r\n  ১৮  মিনিম্যালিজম বলতে, দেখি মানুষের গায়ে  বিভৎস র্্যাশ  একদলা ম্যাগটের মতো সমাজ  লালাবীর্য সম্ভারে চিকচিক করে  কুকুর বাঁদর স্বর্গের পথে  খুঁজে পায় ভ্যানিশিং পয়েন্ট আমি মাত্র  কালো একটা ডট এঁকে বাকি ক্যানভাসে  সুইসাইড করি  নেগেটিভে  \r\n  ১৯  এমনকি আমি সুইসাইড বলতে কখনো  হত্যা মানিনি এমন নয়  হত্যা বললে রে রে করে বলবে অতীতকে  খুন করতে চাইছি  অর্থাৎ, স্মৃতিপথ  বা মজুত কিছু বিপক্ষ ধারনাকে যাদের বাস্তবে  ম্যাপ করলে পাওয়া যাবে একটা গ্যসিয়ান কার্ভ  যার গড় শূন্যে  ঠেসে থাকে অধিকাংশ মানুষ  হত্যা করতে দেয়না, সুইসাইড করতে হয়  নেগেটিভে  \r\n  ২০  অল্প হোঁচটেই খুলে যাবে চুল  সামনে মেয়েটি হেটে যায় মসৃণ রাস্তায়  অপেক্ষা করি আলগা খোঁপার হরফ  হুক্কার ধোঁয়ার আচমকা ডিফিউশন  মনে পড়ে কামাতুর পুরুষেরা প্রথমে  চুলের গোছ লক্ষ্য করে  চোখ সরানোর আগের মুহূর্তেই  এক বন্ধু ঘাড়ে ধাক্কা মেরে জিজ্ঞেস করে  কি রে কবিতা ভাবছিস?'  \r\n  ২১  মদ খেলেই আমাকে আমার ভাইয়ের মতো  দেখতে লাগে  বাবার, মায়ের মতো  আগুনে পুড়ে যাওয়া ছোটবেলার খেজুর গাছ  মদ খেলে আলিফ লায়লা, ছোটপিসি  গঙ্গোত্রি দেখতে পাই  আশেপাশে লোম  ছেড়ে আসা বাড়ি কোনোদিনই ফিরে যেতে ভালো লাগেনি  যাইনি। বরং, কল্কে ফেলে এসছি এমন  যার মুখে পৃথিবী পোড়া ছাই লেগে আছে..  \r\n  ২২  স্বপ্ন ফপ্ন আর ভাল্লাগেনা  মনে হয় একটা কালো রঙের পাঁয়তারা  সেখানে আজকাল সিগারেট নিভে যায়  শব্দের মানে বুঝতে পারিনা  কথা সাজাতে পারিনা  মাথা ফেটে বেরিয়ে আসে থ্রিডি হায়না  সারাবিশ্বের ডট দিয়ে তিন-তিনটের সেট বানিয়ে  ভাবতেই থাকি  অতএব নাকি সুতরাং   ধুর!",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:20:17-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1309828057843375936",
      "title": "।।বাক্ ১২৫।। শুভ আঢ্য।।",
      "content": "চিত্রঋণ : Clive Gardiner   \r\n  \r\n  ম্যাড মঙ্ক   \r\n  ১  প্রাণের বাইরে বসে আছি, ওই নদীটির ধারে\r\n বসে আছি জলে, ঝাপটানো বুলেটের মাঝে  তোমাদের কথার পিছে সায় ছিল, তোমাদের মেহেদি\r\n ফুলের মত কেক, ওহ ইউসুপোভ... \r\n আর কেকাধ্বনি আর যা কিছু রঙিন কাফেলার মত, \r\n তার ভেতর সায় যেন ছিল বাড়িঘর হয়ে আমার...\r\n প্রাণের বাইরে অথচ মৃত্যুর ভেতর নয়, বসে থাকা\r\n শুধুই যন্ত্রের মত, ধর্মের মত, স্থির\r\n তোমাদের ষড়রস থেকে ওই যন্ত্র হয়েছে, যৌগতা\r\n তোমাদের সেই মৌলে বসল খানিক...  ওহ যন্ত্রণা, ওহ সেই বুলেটের বিলি, লোহার সঠিক\r\n আঙুলে বেজে ওঠে পিঠে, পিয়ানোরিডের মত\r\n কালোসাদা, খুব বেজে ওঠে চোখের ভেতর সেই দিন\r\n ইউসুপোভ, শোনো... মর্মের অধিক এই সুর, ভয়ানক  বসে আছি, প্রাণের গোপনে, মৃত্যুকে অধিক\r\n গোপনীয়ভাবে কার্পেটে মুড়ে বসে থাকা আমার\r\n বিকৃত সন্ন্যাসী আমি, শুধুই জলের ভেতর ফুটে ওঠা\r\n ঝাঁপানো বুলেটের মাঝে, নারীদের যোনির ভেতর জেগে ওঠা\r\n অপ্রকৃতস্থ মৃতদেহ আমার... লাম্পট্য নিয়ে বসে থাকা\r\n জলের ভেতর হে অন্ধকার, হে মৃত্যুমাফিক মুক্তি\r\n আমাকে জাগাও, অধর্মে জাগাও, ওই নদীতটে...\r\n জাগাও হে  \r\n  \r\n  ২  সেই পতনের গান, সুর সেই উরাল পাহাড় থেকে\r\n নীচে পড়ে, পড়ে সেই সাতজন, তাদের সাংখ্যমান নেই\r\n এই যেন গাছে গাছে ভবিষ্যৎ আঁকাহল, অসীম রোমানভের\r\n সেই সুর, সেই পেডিগ্রির কাঠের পুতুলে পেরেক\r\n ঠুকছি আমি রাসপুতিন, আমার ভেতর অধর্ম আর\r\n লালসায় পোড়া মুখ... দেখো রোমানভ, তোমাদের\r\n প্রতিটি নারীর ভেতর আছি আমি, যথেষ্ট পরিমাণ\r\n পটাসিয়াম হয়ে তাদের বারমুডা ট্র‍্যাঙ্গেলে, অথচ জার\r\n নেই, ফুল নেই, শুধুই অনন্ত কূয়োর দিকে পড়ে যাওয়া\r\n আছে তাদের সাতজন, সেই ১৯১৬'য় আমার হাসি\r\n পাচ্ছে, সেই ১৯১৬'য় আমি চূড়ান্ত হেসে উঠছি\r\n দাড়ির ভেতর, আমার চোখের ভেতর হে রোমানভ, \r\n তোমাদের অন্তিম রাজপুর তলিয়ে চলেছে\r\n আর সেই পতনের গান, বাজছে উরাল পাহাড়ে\r\n সেই সাত সুর শুধুই মৃতদেহ হয়ে, মহান রোমানভ  \r\n  ৩  কথা নয়, কথকতা হোক, এই অ্যাসফল্ট পেরোনো পথে\r\n তোমাদের মতো করে থুতু কেউ তো ছোঁড়েনি\r\n কেউ তো ছোঁড়েনি মালাউন উপকূল থেকে আসা\r\n নারী, আসেনি কেউই... আমি রাসপুতিন, অন্ধকারে\r\n দেখি আমাদের ধর্মের গায়ে যৌনতার ষাঁড়াষাঁড়ি বান\r\n দেখি চূড়ান্ত সম্ভোগ শেষে পড়ে আছেন তোমাদের ঈশ্বর  \r\n  তোমাদের ইহকাল দেখি, তোমাদের পরকালও\r\n দেখি টোম্যাটোর মতো লাল, আর কচকচে, তোমাদের\r\n রাশিয়ান নারীকে খাওয়া যায়, দেখি তাদের কঙ্কালসার\r\n দেহ ওই উরাল পাহাড়ের গুহায় পড়ে আছে, অদ্ভুত\r\n শীতলতা সেথায়... হানি মহানিদ্রা... উফ ওই চিরকালীন\r\n ছবি, সিল্যুয়েটে লিঙ্গ দেখা হয়, দেখা যায় আমার লালসা\r\n খুলে রেখে মেয়েগুলো আমাকে দিচ্ছে তাদের\r\n ডানস্তনের লজ্জা, আমার লবজ বন্ধ, রাসপুতিন আমি\r\n অন্ধকারে শুধুই থুতু খুঁজি, খুঁজি সেই অ্যাসফল্ট\r\n যেখানে হিমোগ্লোবিন আমার, কেউ তো দেখেনি  \r\n  তোমাদের ইহকাল পরকাল পায়ের মাঝে দোলে\r\n তোমাদের ঈশ্বর অধার্মিক, তার শুভ হোক, আমি চাই\r\n তোমাদের মেয়েরা শুধু তোমাদের জন্যই প্রার্থনা করুক",
      "author": "Sanat Maity",
      "url": "https://baak125.blogspot.com/",
      "published": "2018-10-12T08:18:11-07:00",
      "blogid": "2812729754338466455",
      "Blog": {
        "id": "2812729754338466455",
        "url": "https://baak125.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}