{
  "id": "9adbc63f-13b0-428d-b8c6-cddea7980338",
  "url": "http://baak107.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "8944717130872330969",
      "title": "বাক্ ১০৭ : সম্পাদকীয় : অনুপম মুখোপাধ্যায়",
      "content": "।। ‘বাক্ ১০৭’ প্রকাশিত হল। এই সংখ্যা থেকেই আমরা আবার পাক্ষিক হয়ে যাচ্ছি। আমরা চাইছি আরো ঘন কবিতা ছাপতে। খারাপ কবিতা। বিপজ্জনক কবিতা। সংস্কৃতির বদলে সাহিত্যের কবিতা। ভালো না-লাগার কবিতা। খারাপ না-লাগার কবিতা। যে কবিতা পাঠকের ভালো লাগা মন্দ লাগার পরোয়া করে না। সেই কবিতা চাইছি। কেউ কেউ নিটোল কবিতার কথা বলেন। কিন্তু একটা কবিতাও কি আজও নিটোল হয়েছে? পৃথিবী স্বয়ং নিটোল নয়। জীবন নিটোল নয়। হাসি নিটোল নয়। কান্না নিটোল নয়। খাজুরাহোর কোনো ভাস্কর্য বা অজন্তার কোনো মূর্তিই নিটোল নয়। এমনকি একটা সরলরেখাও মহাবিশ্বের বুকে ছুটে গিয়ে আর সরল থাকে না। যাঁরা নিটোল কবিতার কথা বলেন, তাঁরা সম্ভবত একটা ভ্রান্ত ধারণার বশে রয়েছেন। তাঁরা আঙ্গিক সুষমার কথা বলতে চান। কিন্তু অনাস্বাদিতপূর্ব সুষমার সামনে পড়লে কী হবে? অভ্যাসের বাইরে গেলেই তো তাঁরা অন্ধত্বের বশবর্তী হন। তখন কবিতার দশা হয় অন্ধের হস্তিদর্শনের মতো। কেউ দ্যাখেন শুঁড়, কেউ থামের মতো পা, কেউ কুলোর মতো কান। হাতির যে সামগ্রিক রূপ, সেটা দেখতে পারলে তবেই তো তাঁরা গজেন্দ্রগমন দেখতে পাবেন, মাতোয়ারা হবেন।।   \r\n  \r\n                                                                                             (চিত্রঋণ : প্রদোষ পাল)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-22T20:16:23-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2452712420061618913",
      "title": "বাক্ ১০৭ : আনিফ রুবেদ",
      "content": "পৃথিবী আর আমার সন্তানেরা  \r\n  আমার সন্তানেরা বড় হচ্ছে হুটোপুটি লুটোপুটি করে। এমন চঞ্চল আর এমন ঝগড়াটে আমি আর দেখিনি কোথাও। একদিন একটা ভূগোলক কিনে আনলাম বাসায়। আমার হাতে ভূগোলক দেখে তারা জিজ্ঞাসা করে - বাবাগো, ও বাবা, এটা কী গো বাবা? বললাম - এটা পৃথিবী। বাবা, আমি পৃথিবী নেব- বলল একজন। বাবা, আমি পৃথিবী নেব- বলল আর একজন। সে কী তাদের হুড়োহুড়ি, কাড়াকাড়ি। বললাম- থাক বাবারা, রাখ। এটা আমার কাছেই থাক।  \r\n  পরদিন  এক সন্তান এসে বেশ বড়মানুষি কণ্ঠে বলল - বাবা দেখবে তো এসো, তোমার এক সন্তান দাঁড়িয়ে দাঁড়িয়ে মুতছে পৃথিবীর মুখে। তাড়াতাড়ি নুনুটা প্যান্টে গুঁজতে গুঁজতে এসে, সেও হাঁপাতে হাঁপাতে বলল- বাবা, ও-ও আগেই মুতেছে পৃথিবীর মুখে।  \r\n  \r\n  \r\n  স্কচটেপ মারা পৃথিবী আমার টেবিলের ওপর  \r\n  বাসায় ফিরে -  রুমে উঁকি দিয়ে দেখি, স্কচটেপ দিয়ে জোড়া দিচ্ছে বসে বসে ভীত ছোট্ট মেয়ে আমার। চুপি চুপি পায়ে তার কাছে গিয়ে দাঁড়াই। হঠাৎ পিছন ফিরে আমাকে দেখেই ভয় পেয়ে যায় আরো। ভয় পেয়ে কাঁদো কাঁদো হয়ে ওঠে তার মুখ। বলি- কী হয়েছে মা? মেয়ে কেঁদে ওঠে আর বলে- বাবা, টেবিলের ওপর থেকে পড়ে গিয়ে পৃথিবীটা ভেঙে গেছে।  \r\n  স্কচটেপ দিয়ে জোড়া লাগানো পৃথিবী আমার টেবিলে আছে।  \r\n  \r\n  \r\n  ঘোড়ার গাড়ি আর মানুষের গাড়ি  \r\n  তুমি যে বল, ঘোড়ার গাড়ি, এ কথা কি ঠিক কথা?  তুমি যে বল, গরুর গাড়ি, একথা কি ঠিক কথা?  ইচ্ছে করলে ঘোড়াটা আর ইচ্ছে করলে গরুটা কি এই  গাড়ি বিক্রি করে দিয়ে চলে যেতে পারবে আর এক   কোথাও?  \r\n  তুমি বললে, ঘোড়ায় টানে বলে ঘোড়ার গাড়ি।  তুমি বললে, গরুয় টানে বলে গরুর গাড়ি।  \r\n  ফেরার সময় বললাম, চল আমরা মানুষের গাড়ি  চড়ে বাড়ি ফিরে যাই। তুমি জিজ্ঞাসা করলে, মানুষের গাড়ি  মানে?  \r\n  উত্তর দেবার আগেই তুমি বুঝতে পেরেছিলে   রিক্সার কথা। তুমি বিষণ্নভাবে হাসতে হাসতে বললে,  মানুষেরা বুদ্ধি জানে বটে। ঘোড়া দিয়ে টানিয়ে নেয়  আর বলে ঘোড়ার গাড়ি, গরু দিয়ে টানিয়ে নেয় আর  বলে গরুর গাড়ি কিন্তু মানুষ দিয়ে টানিয়ে নিয়ে  মানুষের গাড়ি না বলে, নিজেকে কেমন করে  বাঁচিয়ে নেয়।  \r\n                                 (চিত্রঋণ : The Great Dictator",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-22T04:54:08-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9141519433801335513",
      "title": "বাক্ ১০৭ : শম্পা মাহাতো",
      "content": "।।স্টার্টোকিউমুলাস।।  \r\n  ধীরে ধীরে জড় হচ্ছ‌ে মেঘ কাল‌ো, ধূসর!   ঢ‌েকে যাচ্ছ‌ে টুইঙ্কল টুইঙ্কল ল‌িটল, স্টার!   হ‌েঁট‌ে যাচ্ছ‌ি মন খারাপ পাড়িয়ে, রাস্তা!    তুম‌ি কী ভার্চুয়াল হত‌েও পারো না, একবার!   \r\n  এর আগ‌েও একা হয়‌েছিলাম হয়ত, অন্যরকম!   আমার আশ‌েপাশ‌ে ছায়া ক‌িম্বা তুম‌ি, স্পর্শে!   সহসা অথবা ক্রমে কম‌ে আসছ‌ে, আলো!    অক্ষরে ভর করে ফুটত‌ে চাইছ‌ে যণ্ত্রনা, ব‌িষম!    \r\n  অবহ‌েলা অবসাদ ক্লান্ত‌ি যারা শব্দ, নয়!   ন‌িষ্ঠুর আব‌েগ আর ছুঁয়‌ে থাকা, অনুভূত‌ি!   আমি চ‌িৎকার করে ডাকত‌ে চাইছ‌ি, তুমি!   নেই থ‌েকে বৃষ্ট‌ি নামল‌ে ভেজাতাম, শুষ্কতা!  \r\n  চ‌োখ মুখ কী অব‌িকল একইরকম, নাড়‌ি!  কেটে ছিলে তাও বুঝি কিছুটা, আংশিক!     ম‌েঘ ঢুকছ‌ে হুহু করে বিবর্ণ ধূসর,কালো!      কীভাবে হেঁটে যাবো এই ধু ধু, বালিয়াড়ি!   \r\n  তবুও না হয় ব‌িশ্বাস‌ে অকাতর আগল‌ে, রাখ‌ো!   মুঠ‌োয় নাও আমায় শুধুমাত্র, খানিকক্ষণ!   প‌েতে দাও আঁচল, বৃষ্টি না হোক ছায়া, ঘনাও!   সত্য অর্ধসত্য অথবা মিথ্যা যে কোনো, বাহানায়!   \r\n                          (চিত্রঋণ : ফ্রিডা কাহলো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-22T04:42:05-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6730734204599836629",
      "title": "বাক্ ১০৭ : শামস রুবেল",
      "content": "কোরায়েশ  সুদূর আকাশে আমি সেই দ্বিখণ্ডিত চাঁদটাকে  প্রায়শই খুঁজি। \r\n এবং মার্কেট কিংবা লঞ্চ টার্মিনালে ঠিক আবু জেহেলের মতো \r\n আমি একজন উর্দিপরা অবিশ্বাসীকে নিয়ত হেঁটে যেতে দেখি\r\n এই উর্বর  রাত্রিতে একটা খেজুর গাছের নিচে আমি তার জন্যই\r\n অপেক্ষা করে আছি। কারণ, একজন অবিশ্বাসী ছাড়া  দ্বিখণ্ডিত\r\n চাঁদটা দ্বিতীয়বার আর আসবে না!  \r\n  স্নায়বিক  \r\n একটি ঘড়ির স্টোরহাউজে দশবছর আমি। একদিন\r\n সবচেয়ে বিলাসবহুল ঘড়িটার সামনে পাঁচপাক ঘুরাতেই\r\n পাঁচশ বছর ছিটকে গেলাম। তখন আমার মনে হলো যদি\r\n কয়েকপাক পেছনে ঘুরাই কাঁটাটি; তবে নিশ্চয় নেরুদার কবিতা\r\n সেলিব্রেশনে যোগ দিতে পারবো আমি। এই চিন্তা থেকে নড়ে\r\n উঠতেই ততক্ষনাৎ বিকল হলো ঘড়িটি। আর আমি আরো\r\n পাঁচশ বছর ঝুলে রইলাম বাতাসে। আমরা জানি ভালো \r\n জিনিসে পরিপূর্ণ একটি নরকের নাম  ঘড়ি। তরমুজের একটা \r\n বড়ফালিতে কামড় দিয়ে ফ্রেমের ভেতরে লক্ষ্মী আর গণেশের\r\n ফটোগ্রাফটিই হলো সময়। এভাবে হাজার বৎসর ব্লকের পর যখন\r\n ফিরে এলাম বাড়ি; দেখলাম, তখনও আমার ওজুর পানি গড়িয়ে\r\n যাচ্ছে। যথাসম্ভব  কাঁদার প্রস্তুতি নিচ্ছে ছোট মেয়েটি!  \r\n  কনটেস্ট  কথা ছিল ওই নর্তকী প্রতি মিনিটে একটি করে পোজ \r\n দেবে। চিত্রকরদের ওই অল্পসময়ের মধ্যে সেই পোজ\r\n কাগজেকলমে ধরে রাখতে হবে। ঘন্টায় নর্তকী ষাটটি\r\n পোজ দিলো। বাহান্ননম্বর পোজে শ্বেতাঙ্গ নর্তকীর সুডৌল \r\n স্তনের মহার্ঘ দৃশ্যে চিত্রকরের মায়ের কথা মনে পড়ে গেল। \r\n কৈশরে মায়ের স্নানঘরে যখন  সে দূরবীন ফেলেছিল।\r\n তিপ্পান্ন নম্বর পোজে তাঁর প্রেমিকার, অতৃপ্ত মৌমাছির\r\n মতো যখন সে চিৎ হয়ে ঘামতো। চুয়ান্ন নম্বর পোজে তার \r\n কন্যার... সঙ্গত কারণেই চিত্রকরদের চোখে একটা ম্যাগনিফাইং \r\n কাচ সাঁটা থাকে। বায়স্কোপের কলকাঠি ঠিকঠাক না ঘুরতেই— সে\r\n দেখে নিতে পারে ভূগোলবই অথবা পৃথিবীর মানচিত্র। পঞ্চান্ন নম্বর \r\n তুরুপের আগেই চিত্রকর ষাট নম্বর দৃশ্য এঁকে দীর্ঘক্ষণ...বসেছিলো!   \r\n                                          (চিত্রঋণ : James Abbott McNeill Whistler)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-23T18:21:39-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1847416473297720379",
      "title": "বাক্ ১০৭ : সুব্রত সরকার",
      "content": "জানো আমি কে?  \r\n  ডানা তুমিই নিবিড় কৃষিকাজ, মৌমাছি পালন তুমি, দারুণ শস্য হে, অনিদ্রা, রুগ্ন-পাঁজর, হিংসা আজ ক্ষমা চায়, রক্ত তুমি আমাকে আর কিছু দেবে না? অল্পদৃষ্টির মন্দির, পুষ্করিণী এবারে আর আত্মহত্যা করব না কথা দিয়েছি, বালুঘড়ি, পরে টিকটিকি ডেকেছে বামদিকে, তারপর কী হবে? অতসী-দির কপালের সিঁদুর আমাকে কেন এত দোলায়িত করে, জারুলের বন ভয়ঙ্কর, পিশাচ থাকে, কৃপণ এখানে দণ্ডী কাটতে এসেছে, হলুদ কাপড়, পোকারা প্রণাম করে নিচুতে, মিথ্যাকথাকে দেখতে স্তনের মতো, ব্যথায় মন লাল হয়ে ফুলে আছে, ফুল দাও, সৌরভ পাঠাও আমার স্বপ্নে, কল্পনায় চুম্বনের জন্য ওষ্ঠ খুঁজি, হাড়, মদ, জোনাকির আলো উঠে আসে ফুটবল, রাক্ষসের সিংহাসন হৃদমাঝারে জ্বলজ্বল করছে অলঙ্কার, ঘৃণা, মেঘ, কেউ তো ভালো বলেনি আমায়, নিঃশব্দ, তবু কেন ভালোবাসার বাতাস এল ঘরে, টেবিলে কলম, প্রজাপতি এসে বসে, উপেক্ষা, স্থির হও, জানো আমি কে, স্থির হও, চলে যাচ্ছি আনৃতভাষণ, সমুদ্র এসে পড়েছে রিক্সায় দেখি  \r\n  \r\n                                                                     (চিত্রঋণ : প্রদোষ পাল)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-24T03:49:24-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1438051052894347694",
      "title": "বাক ১০৭ : ধীমান চক্রবর্তী",
      "content": "স্বপ্ন : সরলরেখা  \r\n  জল ততটাই স্বচ্ছ। গাছে গাছে ক্লোরোফিল আর  শেরপা। আন্তর্জাতিক কারবারে চুপচাপই     ঠাকুরদা ঘড়ি  স্বপ্ন রাত্রিবেলা থাবা চাটে। পাশ ফিরে শোয়  স্বপ্ন দেখতে দেখতে। চোখগুলি কখনো উল্লাস  কখনো মোটরসাইকেল  জীবন-মৃত্যু নিয়ে কিছু বোলো না।  একমনে পাখি বাজায় কেউ।  ঢিলেঢালা রেলগাড়ি বিয়ে করতে চলেছে অবলুপ্ত শহর।  ক্যামেরা থেকে খুলে রাখা লেন্সটি  অস্পষ্টভাবে তোমার কথা বলছে।   বলছে দরজার বাইরে একা শুয়ে থাকা  সরলরেখাটির কথা।   \r\n  \r\n  \r\n  স্বপ্ন : ছক্কার আগে  \r\n  ভালো আর আলোর হাতগুলি।   রেশমদড়ি নিয়ে ঘুরছে নীল এক্কাগাড়ি।  তাহলে তো স্মৃতিসৌধ আশেপাশেই হবে।  সমুদ্র গড়িয়ে পড়ব পড়ব খেজুর পাতায়।  লালবাতি জ্বেলে  রাখো কৃষ্ণকথায়। কোয়েলিয়া কোয়েলিয়া –   গেয়ে উঠছে শিশি-র বাইরে ছলকে পড়া  টম্যাটো সস্।  এক আঙুল অন্ধকার।  দেওয়ালে একা একা ঝুলছে।  তালপাতায় ঘুমানো স্বপ্ন। কে যেন ছক্কা ফেলল।  ঝুলছে ঈর্ষা আর হাইফেন। পাশাপাশি।   \r\n                                  (চিত্রঋণ : দ্য সেভেন্থ সীল/ ইঙ্গমার বার্গম্যান)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-19T07:33:56-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3977730850522510496",
      "title": "বাক ১০৭ : কৌস্তুভ দে সরকার",
      "content": "ব্লাস্ট   \r\n  টমেটো ফাটলে এই ডোনেশন ক্যাম্প\r\n দু'একটি ঠোঁটের মতো মনে হয়\r\n তখন পরীরা এলে গ্রুপ টেস্ট\r\n সাজানো পারদ আর আলতাজল\r\n যার যত ঘন হবে সে তত মহান \r\n কালো একটা মহার্ঘ্যভাতা পেলে \r\n খসে যাওয়া বিহ্বল \r\n ভাঁজ খুলে দেখে নেওয়া আসলে বাগান  \r\n                          (চিত্রঋণ : পল গগ্যাঁ)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-19T02:36:10-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3928158867434933704",
      "title": "বাক ১০৭ : মানস ব্যানার্জি",
      "content": "ঢেউ থেকে কিছুটা দূরে যে মেধাবী হাওয়া   \r\n  খসে পড়ে সব দায়ভার   তোমাকে নির্লজ্জ বলে   তোমাতেই চোখ   দয়াময়, সত্যমিথ্যা নয়   \r\n  এ এমনই অঙ্গার      \r\n   \r\n    \r\n  একটি বিষণ্ন ডালের ওপর চার-পাঁচটি পাখি রাখব না ঠিক করেছি   কেননা একাকী ডাল আর তার একান্ত খটখটে মরিয়া   একা একাই ভালো ...  অধিক সন্ন্যাসির গাজন   চার পাঁচজনের মধ্যে দুঃখ ...ভাগ করা যায় না   অথবা একটি পাখি। একা একাই সম্রাজ্ঞী                     কালো...  \r\n  \r\n                                          (চিত্রঋণ : Georgia O Keeffe)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-19T02:21:35-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4475296179511759661",
      "title": "বাক্ ১০৭ : শৌনক দত্ত",
      "content": "নষ্ট কথা আছে সাবধান  \r\n  ব্লাউজের নীচে কিছু মসৃণ কুয়াশা, নগ্নতা দেখবো বলে কতবার স্বর্গ থেকে ঘুরতে ঘুরতে ধুলোর মর্ত্যে ছড়িয়েছি চোখ। শঙ্খের মতো বুক আর সাগর অরণ্যে হারিয়ে যেতে কতবার নিরক্ষর আগুন জ্বেলেছি মূর্তি ইতিহাসের উত্তপ্ত ঠোঁটে ও শরীরে।\r\n অধঃপতন\r\n ডুবে যেতে ইচ্ছে করে। স্তন, যোনি, রমনের দিগন্ত বিস্তৃত উরুর পাশে ছবি আঁকে সোনালী সেক্সের রোদেলা বিচ্ছুরণ।\r\n আমি অচ্ছুত?\r\n নারী তোমার সারা আকাশ,দিগন্তহীন মন নিয়ে আমার খুব ইচ্ছে হয় মুঠোয় করে ফিরে যেতে।\r\n পড়ে থাক শরীর আগুনে, মাটিতে লোলাভ চোখের চেটে নেয়া লালায়।\r\n যাবে, যাবে আমার সাথে\r\n নারীর ব্রা, মেয়েমানুষের প্যান্টি ফেলে, কেবল\r\n কেবল মানবী হয়ে জ্ঞানের মর্মস্থলে।  \r\n  মায়ের রান্নাঘর,মধ্যদুপুর\r\n ১লা জানুয়ারী,২০১৭  \r\n  আয়নার জন্য ছায়ায়....  \r\n \r\n   ডাক পিয়নের মতো সন্ধানী চোখ  যেভাবে খুঁজে নেয়-  কেয়ার অফ ভালবাসা।  \r\n \r\n   যেভাবে আলো দেখায় একা হিম শীতল  নারীর বুকের বাতিঘর দাউ দাউ আগুন  \r\n \r\n   সেখানে প্রতিপ্রশ্ন ছুঁড়ে দিয়ে,  জেগে থাকে প্রশ্ন  পাত্রী চাই, প্রেমিকা চাই  কিংবা  রোদের মতো  সঙ্গী  পল অনুপল বন্ধু বুক চিরে দেখা  তোলপাড় অহঙ্কারে........  \r\n \r\n   \r\n \r\n   ছাদ,সন্ধ্যা  ২৩শে ডিসেম্বর,২০১৬  \r\n  \r\n  প্রাপ্তবয়স্কদের জন্য...  ফেলে রেখে গেছো অবগাহন, বুকের দুপুর। মন্ত্রমুগ্ধ নগ্নতার কিছু ঘ্রান। স্নানঘরের হালকা আলো নিরিবিলি একা হরিৎ হননে রাঙালো হাত।বিলাসী নদীর সৌন্দর্য নিপুন আরশীতে, তোমার।প্রতিদিন নিজেকে ফেলে যাও,তুমি জানো না।অমেয় সাহসী সাবান ফেনায় মেখে রাখে নগ্নতার সামুদ্রিক সীমানা, তোমার শরীরের একান্ত নির্জনতা করতলে তুলে মেখে নিতে নিতে তুমি ভেবে খেলা করি জলের ‍শিৎকারে!  \r\n  রাজপথ,সন্ধ্যা  ১৮ই ডিসেম্বর,২০১৬  \r\n  তোমায় ছড়াবো পাললিক মাঠে..  আকাশের বারান্দায় মেঘের চিত্রকলা দেখে দেখে রোদ্দুরে হেঁটে যাচ্ছি। তুমি এম্বুলেন্সের লাল বাতির মতো ছুটে যাচ্ছো। দাঁড়িয়ে আছি তোমার দিকে নিজস্ব ঘরের ভেতর ফুটপাত জুড়ে। বুকের ভেতর আগুন লেগেছে বলে তোমার দিকে বাড়িয়েছি হাত উজান হাওয়ায় সুনীল সাহস মেলে, শিউলি ভোরে ঝরে পড়ছে নদী।সেখানে তুমি সভ্যতা, জলের ধুলোয় জলমগ্ন গমন,দ্বিধাহীন প্রেম।  \r\n  বেডরুম,সকাল\r\n ১৭।১২।২০১৬  \r\n  \r\n  (চিত্রঋণ : দিয়েগো রিভেরা)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-19T02:09:32-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4705377814143373253",
      "title": "বাক্ ১০৭ : পলাশ দে",
      "content": "ফাল্গুন\r\n \r\n   জেগে থাকার ঘুম কীরকম হয়\r\n কোথায় থাকে\r\n তুমি জানো, না, জানো \r\n \r\n হাওয়া যখন দীর্ঘশ্বাস ফ্যালে\r\n বৃক্ষ ও পাতার ফাঁকে\r\n তখনই মোচন?\r\n \r\n আর তোমরা বসন্ত বসন্ত করে পাউডার মাখছো! \r\n \r\n রস ধরে থাকি আমি...হাঁড়িকাঠ ...\r\n নেশা উড়ে যাওয়ার অভ্যাসে\r\n একটা দুটো বন্ধু জুটে যায়, ঝুটমুঠ\r\n ছাল উঠে যাচ্ছে\r\n \r\n চুপ চুপ চুপ চুপ চুপ\r\n ঘুমের পতাকা  \r\n  \r\n  \r\n  আগামী পুরুষ\r\n \r\n   আমি তো তোমার কাছে পরিক্রমা\r\n \r\n এই যে দিনের পরে রাত পাখির পরেও ওড়া\r\n কীর্তনের সঙ্গে চাতক গুলিয়ে যায়\r\n \r\n ফোঁটা ফোঁটা ফোটায় রামপ্রসাদ\r\n ছোটা ছুটি ছুটতে চাওয়ায় মুন্ডু খসে পড়ছে\r\n \r\n শূন্য দেহে সে কি আন্দোলন\r\n রস গড়াতে গড়াতে বসন্তকলোনি হয়ে ওঠে\r\n \r\n আমি তো তোমার দিকে ভবিতব্য   শ্যাওলা ও আগামী পুরুষ রাখি  \r\n                                          (চিত্রঋণ : Wassili Kandinsky)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-18T23:07:44-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8878861294347427939",
      "title": "বাক্ ১০৭ : ওবায়েদ আকাশ",
      "content": "অভিনেতা তীর্থঙ্কর  \r\n  তীর্থঙ্কর মজুমদার আমাদের বাড়ির ছেলে  তার ব্যাকগ্রাউন্ড চেহারাটা দর্জিখানায় সেলাই হচ্ছে  চিবুকের প্রশ্রয় থেকে একগুচ্ছ চুল নাভির ওপর দোল খাচ্ছে  \r\n  সকাল থেকে একটি কাঠকয়লার বাস এসে দাঁড়িয়ে রয়েছে আঙিনায়  তাতে বসন্তকাল, কোকিলের ডাক  সারাদিন চড়ে বেড়াচ্ছে এ প্রান্ত থেকে ও প্রান্ত  \r\n  তীর্থঙ্কর, অভিনয়ের প্রাক-ভূমিকায়  তার গোফের ওপর বসিয়ে দিল নার্সারি। তাতে যা লাভ হলো :  ফুটে থাকা দুচারটি ফুলে আবশ্যক পারফিউমের কাজটি অন্তত হয়ে গেল  \r\n  আর এখন তাতে ফল ধরবে—  যা পেড়ে খেতে  তীর্থঙ্করের সস্নেহ আশীর্বাদ প্রয়োজন পড়বে তোমাদের   \r\n  \r\n  \r\n  একটি সাম্প্রতিক কবিতার খসড়া  \r\n  গত শরতের দিকে   যথার্থই ভাল লোক বলে তোমাদের নিমন্ত্রণ পেলাম  হাঁড়ি-কলসির নিদ্রিত সাজানো ফটকে   তোমাদের অভ্যর্থনা পায়ে পড়ে গেল  বলা হলো­—  জাহাজ ছুটছে                 ঢোল বাজছে  রুটিতেই আপনার প্রচণ্ড আসক্তি, তাই তো?  বললাম, ‘না’  তাহলে ভেতরে ঢুকুন  জানেন তো, কেরোসিনের ফলন ভাল  এ নিয়েই দুটো কথা বলা হোক  \r\n  দেখছ যে, সিঁদুর রাঙানো ষাঁড়  ও থেকে আমরা রোজ কেরোসিন দুহাই                  কেরোসিন খাই...  \r\n  ট্রেন এসে যাচ্ছে, আমার শ্যাম্পুর পাতা?  এ সবই মায়ের জন্য উপহার  মা বলেন, ‘খ্যাতি নেই খাদ্য নেই                 পারফিউমের গন্ধে আমার                  উঁটকি আসে বাবা’  \r\n  যা দিনকাল, আপনারা সরুন তো  সুঘ্রাণ আসছে                 সুঘ্রাণের জন্মদিন ছিল                আমার নেমন্তন্ন ছিল                 সংবর্ধনা পায়ে পড়েছিল...  \r\n  খাতায় মার্জিন টানুন... আমাদের ছবির মাপ নিন  আমার মায়ের নাম    : কেওড়াজল  বাবা             : গন্ধবণিক   পেশা             : দিগ্বিজয়  — এভাবে ক্যাপশন দিন  \r\n  ...চলুন কাস্টমসের দিকে  সঙ্গে হোমিওপ্যাথ  বাবা ডাক্তার ছিলেন  ভাল মেয়ে দেখতে পারেন  \r\n  স্যার, আমার ফাইলপত্রে   এক ডজন সুন্দরী বেড়াতে এসেছেন  গায়ে ডেটলের ঘ্রাণ, লাইকলি ইমিগ্রান্ট  ভাগ্যটা খুলে নিন স্যার  \r\n  দ্রুত ফিরে চলুন, বাংলার টিচার  রোল-কল হবে                   নো লেট-মার্ক  — টিচার, আপনার ছাত্রীদের ডাকে ধর্মঘট  কাল আসবো না  বাসায় বেড়াতে যাবো, থাকবেন টিচার?   সঙ্গে সংবর্ধনা                  সুঘ্রাণ                      বাবা-মা থাকবেন  \r\n  আফিমের ঘ্রাণ পাচ্ছ?  দোতলার ছাদে আফিমের চাষ হয় খুব  ডবলডেকারে ওঠে                      স্কুলে যায়  ভাল শিস্ দেয় মিনি স্কাট  ছাদে রোদ এলে পত্ পত্ ওড়ে পাজামার ফিতে  \r\n  আর মনে পড়ে পঙ্কজ উদাস  হরিপ্রসাদ চৌরাশিয়া  জলতরঙ্গ...            বিটোফেন...                      মোৎসার্ট...  ‘বেলা বোস তুমি শুনতে পাচ্ছ কি?’  ডব্লিউ ডব্লিউ ডট অঞ্জন দত্ত ডট...  আহা প্রতুল-দা আলু ছোলা বেচে উজাড় করেছেন  \r\n  কফি হাউসের রোদে  ফোলা ফোলা গাল বসে থাকে  মরুভূমির নাভি                  ধারী ধারী পাছা  \r\n  কাল আপনাকে দেবদাস ছবিতে দেখেছি  সংবর্ধনাকে ভাল চিনবার কথা আপনার            ‘ইয়েস অনলি শি ইজ!’  চলুন মা’র কাছ থেকে ছুটি নিয়ে আসি  \r\n  এত হাসি হাসি কথা কী করে বলেন?  আপনার বোগলের ঘ্রাণে বমি বমি লাগে  —কোলে তুলে নিন, ওজনে পাতলা                       ভাল স্বাস্থ্য                              একহারা  পছন্দ : এ্যাশ টি শার্ট               ব্ল্যাক জিন্স                    হানড্রেড পাইপারস                       প্রিন্স ইগোর                              এ্যাবস্যুলুট                                   হোয়াইট মিশ্চেল  জ্যাক ড্যানিয়েল...          আর   টোল পড়া গাল  \r\n  একটি রং নাম্বার ডায়াল, হাসপাতাল!  রিয়েলি লোনলি ডাক্তার  পেইন কিলার, প্লিজ...  \r\n  — সিস্টার [নার্স] আপনার ফ্রকের হুকগুলো খুলে যাচ্ছে কেন?   — ম্যাডাম [ডাক্তার] আপনার এ্যাপ্রোনটি ভীষণ উড়ছে বাতাসে  আমার চশমাটা খুলুন  মাইনাস থ্রী পয়েন্ট ফাইভ [— ৩.৫]  পূবর্পুরুষের ছিল   চশমাটা ভেঙে দিন, আপনার শুশ্রূষা                      বড় প্রয়োজন  আরও শীঘ্র ভাল করে দিন  মা বকবেন  তিনি তো অফিস যান না কতদিন   \r\n  সকাল সকাল শেভ হয়ে যাচ্ছে  ধোঁয়া উঠছে চায়ে   (মধ্য দুপুর... জলপাই-রং জীপ... হ্যান্ডকাপ...)  অভিযোগ :            ক. রঙধনু দেখা                খ. দেদার গঙ্গার প্রবাহ অঙ্কন                গ. শীতবস্ত্রহীন                ঘ. বুকপকেটে প্রেমিকার চুম্বনের ছাপ                ঙ. প্রেসক্রিপশন                চ. শালপাতার বিড়ি  \r\n  আমাকে গেট অব্দি পৌঁছে দিন                      যাবজ্জীবন, সশ্রম...  \r\n  প্রিয় শোক :     ১. জীবনানন্দ দাশ                         ২. সমুদ্র ভ্রমণের দিনগুলি  \r\n  বালাগাল উলাবে কামালিহি...  আপনাকে খুব সুফি সুফি লাগে  আপনি হারামির মতো মুখ ভার করে হাসেন  আপনি খুব পর্নো পড়েন  কিছুটা ঘুমিয়ে নিন  আপনার কিছু ঘুমের প্রয়োজন আছে  ঘুমের মধ্যে আপনি খুব মন খারাপ করেন  \r\n  কেউ ফুটপাত ধরে হাঁটছে  যাবজ্জীবন ঘুমের কথা আপনার মনে পড়ছে না তো!   \r\n  \r\n  \r\n  মানিক বন্দ্যোপাধ্যায়ের শ্রেষ্ঠ গল্প  \r\n  বারান্দায় সিঁদ কেটে চুরি হয়ে গেছে আমার প্রিয় মানিক বন্দ্যোপাধ্যায়ের শ্রেষ্ঠ গল্পের বইটি। তাতে আমার কোনো হাত নেই। কেননা, এ বইয়ের একটি গল্পও যখন পড়া ছিল না, তখন একদিন হারানের নাতজামাই ছোটবকুলপুরের যাত্রীদের কাছে নিয়ে এসেছিল কতগুলো উলঙ্গ টিকটিকির ছানা। আমি তাদের ছোটোখাটো লেজগুলো ঝরে পড়তে দেখি; দেখি তাদের বিপন্ন নাচানাচি; যারা হাসছে, কাঁদছে আবার এই মতো বিচ্ছিন্নতায় ক্ষুধার জন্য মিছিলে যাচ্ছে, বিপ্লব করছে... আর সুরক্ষিত এলাকা থেকে তাদের জন্য প্রস্তুত হচ্ছে নিয়মিত ঠ্যাঙারে বাহিনী; আমাদের প্রিয় মানিক দা তার কোনো প্রাক-গল্পের ভূমিকায় এ সংক্রান্তে কতদূর কী লিখেছেন, ভেবেছেন—  সে সম্পর্কে আমার ধারণা ছিল না কোনো    \r\n  \r\n  \r\n  হালখাতা  \r\n  সুদীর্ঘ বর্ষায় দেখো             তোমার মাথার নিচে গজিয়েছে শামুকের চারা  তারা সব ঝুলে ঝুলে             বেবাক নিয়েছে বুঝে চুলের ব্যাপার  \r\n  আমি এক মৃত নগরের শব               কাঁধে করে নিয়ে যাই পারস্য নগরে  যেতে যেতে কেউ দেখে, হালখাতা এসে গেছে  আমারও রয়েছে কিছু কারবারি দেনা  শবখানা নড়েচড়ে দেখে             পারস্য নগরে কিছু গজিয়েছে মাঠ  কেউ তার বোঝে না ব্যাপার  \r\n  তোমার মাথার নিচে ছোটবড় শামুকের চারা  তারা সব প্রাচীন শহরে এসে              খুলে খুলে জলে নেমে যায়  \r\n  হালখাতা এসে গেছে, এমন বিস্তৃত মাঠে                     শবখানা ভাসাও ডোবাও     \r\n  \r\n  \r\n  \r\n  কৃষককন্যার কাব্যচর্চা  \r\n  এক কৃষকের মেয়ে— কিশোরী সে— স্কুলে যায়— লোকজন বলে— প্রতিটি সকালে— না যদি সূ্রয ওঠে— একমুঠো কাঠের আগুনে— পৃথিবী কি আলোকিত হয়?  \r\n  প্রতিবেশী আমি— এমনই কিশোরী সে— রাত করে ছড়া-পদ্য লেখে— কেবলই আমাকে চেনে— আর ভাবে মনে মনে— একদিন তুমিও কিশোর— প্রেমপদ্য লিখে শেষে— ছুড়েছো আগুনে— আমি তার পদ্য ঘেঁটে পাই— রূপের আগুনে তার— পতঙ্গেরা পুড়ে পুড়ে— কত হলো ছাই— আরো লেখে মেয়ে— অন্যত্র তুষের আগুন— কৃষক পিতাকে তার— আজন্ম জ্বালিয়েছে— তারো চে’ দ্বিগুণ— আমি তাকে বলি— রূপের সীমানা যদি— খেয়ে যায় ঘুণে— ছড়া-পদ্য লিখে মেয়ে— তুমিও ছুড়বে আগুনে—   \r\n  আমার রচনাবলি— চারিদিকে বারুদের ঘ্রাণে— একদিন জেনো তারা— গড়াবে ধুলায়— আর তুমি কৃষককন্যা— একমুঠো কাঠের আগুন— প্রতিদিন দেখা হবে— তারায় তারায় —  \r\n  \r\n                                                  (চিত্রঋণ : পাবলো পিকাসো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-18T18:11:48-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3638777479945953873",
      "title": "বাক্ ১০৭ : কালপাথি গণপতি সুব্রক্ষ্মণ্যন : অমিত বিশ্বাস",
      "content": "কাজ করছেন শিল্পী    cat and mouse  \r\n   doll  \r\n   \r\n   motorbyke  \r\n   s1  \r\n   \r\n  এইভাবে চলে যাওয়াটাই বোধহয় ভালো ... একটি ভূমিকা  \r\n  স্থান শান্তিনিকেতন, এক অনুজ শিল্পীর হাতে বেশ দূর্মূল্য কিছু বিদেশি কাগজ এসেছে, দামী কাগজ তাই কি আঁকবেন সেই ভাবনায় জর্জরিত। শেষমেশ ঠিক করলেন এক জীবন্ত কিংবদন্তী শিল্পী যিনি সেই সময় কলাভবনে উপস্থিত ছিলেন ওনাকে দিয়ে আসবেন, কাগজগুলির সঠিক ব্যবস্থা হবে। যেমন ভাবনা তেমন কাজ ... চললেন শিল্পীর দর্শনে। সাক্ষাতের পর বহুমূল্যের কাগজগুলি ওনার হাতে তুলে দিলেন। বর্ষীয়ান শিল্পী খুশি, অনুজকে চেয়ারে বসিয়ে শিল্পালোচনায় ডুবে গেলেন। এই সময় অনুজ লক্ষ্য করলেন আলোচনার ফাঁকে ফাঁকে ওই শিল্পী কাগজগুলিকে নির্বিকারে ছিঁড়ছেন। একটি একটি কাগজ ছিঁড়ছেন অগ্রজ শিল্পী আর অনুজের হৃদয়ে কে যেন হাতুড়ির ঘা দিচ্ছে ... যদিও অনুজ সেটি মুখে প্রকাশ করছেন না। একসময় পর কিংবদন্তী শিল্পী বলে উঠলেন ... 'ওগুলি শুধু কাগজই  ... !!!'   \r\n  গত শতাব্দীর চল্লিশের দশক,  ভারতছাড় আন্দোলন ছড়িয়ে পড়েছে সারা ভারত জুড়ে। এই সময় তরুণ তুর্কিরা ঝাঁপিয়ে পড়েছিলেন এই আন্দোলনে। যথারীতি পুলিস তাদের গ্রেপ্তার করল জেলে পাঠালো। উত্তর কেরলের কালপাথি অঞ্চলের একটি যুবক যিনি চেন্নাইয়ের প্রেসিডেন্সির ছাত্র, ছিলেন এই দলে । কারাবরণের ফলস্বরূপ ব্রিটিশ পরিচালিত সব ধরণের সরকারী শিক্ষা প্রতিষ্ঠানে যোগ দেওয়ার অধিকার হারায় ... এই পর্যন্ত পড়েই যে কেউ বলে দেবে এই ছেলের আর কিছু হবার নয়। বাধ্য হয়ে ১৯৪৪ সালে ছেলেটি ভর্তি হয় বিশ্বভারতীর কলাভবনে ... ছেলেটির পুরোনাম কালপাথি গণপতি সুব্রক্ষ্মণ্যন (K.G. Subramanyan), সবাই ডাকে 'মানিদা' বলে।  \r\n  শান্তিনিকেতনে  শিক্ষানবিস কালে গুরু হিসাবে পেয়েছিলেন নন্দলাল বসু, রামকিংকর বেজ এবং বিনোদবিহারী মুখোপাধ্যায়কে। ছাত্রাবস্থায় এই তিন দিকপালের কাজ দেখতেন, পর্যবেক্ষন করতেন এবং নিজের মতন বিচার বিশ্লেষণ করতেন যা তাঁর অনন্য চরিত্র হয়ে দাঁড়িয়েছিল পরবর্তী কালে।  এই বিশ্লেষণাত্মক চোখ তাকে পরিণত করেছিল এক বিচক্ষণ উত্তরসূরীতে। নন্দলাল বসুর মতন তিনি চারু ও কারুর পার্থক্য মুছে দিয়েছিলেন। কাগজ, ক্যানভাস, টেরাকোটা, দেওয়াল চিত্র থেকে উৎসব মুখর প্রাঙ্গণের সজ্জা সবখানেই তিনি সমান ভাবে দক্ষ।   \r\n  প্রতিটি শিল্পীর গঠনপর্ব বলে একটি সময় থাকে, কে.জি. সুব্রক্ষ্মণ্যনেরও ছিল। শান্তিনিকেতনে অবস্থানের শুরু থেকেই তাঁর বিশ্লেষণাত্মক  ঝোঁক দেখা গিয়েছিল, তাই কোনোদিন আবেগে নিজের বিচারবোধকে ভেসে যেতে দেন নি। শিল্পবিষয়ক অসংখ্য প্রশ্নের উত্তর সীমাহীন ধৈর্য্যে খুঁজেছেন। এতে ধীরে ধীরে তিনি পন্ডিত হয়েছেন, বোধ জ্ঞান এবং নান্দনিক মাত্রার সমীকরণ সৃষ্টি করেছেন।  বিশ্বাস করতেন কোনো কিছুই জোর করে আনা যায় না, ভেতর থেকেই উঠে আসে তা, অবশ্যই ভেতর থেকে জন্ম নেবে সেটা। একটু উদাহরণ দি, নন্দলাল বসুর ছবির মধ্যে যে জাতীয়তাবাদ অংশটি ছিল স্বাধীনতাপাপ্তির পর তার প্রয়োজন কমে এলো, আবার পাশ্চাত্যের পপ আন্দোলন সেই সময়ে ভারতের জনমানসে সরাসরি অনুবাদ সম্ভব নয় তার গ্রহনযোগ্যতার প্রশ্নে। আবার সমসাময়িক শিল্পীরা শিল্পকলায় ব্যক্তিগত ভাষা অনুসন্ধানে ব্যস্ত। এমতাবস্থায়  একজন শিল্পীর অস্তিত্বের খোঁজ বেশ ধীরে প্রতিটি অলিগলি যাচাই করে এগিয়ে চলাই একমাত্র রাস্তা থাকে। এই চলাটা সময়সাপেক্ষ ব্যাপার, ফলে সমসাময়িক শিল্পীদের তুলনায় মানিদার চিত্রভাষা গড়ে উঠেছিল অনেক দেরিতে কিন্তু নিশ্চিত রূপে।   snake charmer 1949   \r\n  \r\n  শুধুমাত্র ছবি আঁকিয়ে অথবা ভাস্কর ছিলেন না  তিনি। শিল্পের প্রায় সবধরনের গলিপথেই তাঁর উদ্দীপনা লক্ষণীয়। দেওয়াল চিত্র, ছাপচিত্র (এচিং, সিল্কস্ক্রিন), নরম ভাস্কর্য, ট্যাপেস্ট্রি, কাপড়ের উপর ম্যুরাল, পুতুল অলংকরণ, আলপনা, সরা অঙ্কন নিজের লেখা কবিতা গল্পের অলঙ্করণ সব মাধ্যমেই তাঁর অবাধ যাতায়াত। অনেক সময়ই দুটি বা তার বেশি মাধ্যমের সংযোগে গড়ে তোলেন শিল্পভাষ্য। এতে শিল্পরচনা হলো বহুমুখী, ফলে শিল্প গঠন অথবা বিন্যাসের বিশেষ বাঁধাধরা নিয়ম আর কাজ করল না। তবে কি তাঁর ছবির জটিলতা বৃদ্ধি পেল  ... দর্শক সাধারণ হতবাক হয়ে গ্যালারী থেকে ফিরে যায় ... স্বভাবত প্রশ্নটা এসেই যায়।     hunter, terracotta relief 1971    সম্প্রতি বিশ্বভারতীর নন্দন প্রদর্শনশালায় মানিদার পঞ্চাশের দশক থেকে শেষ পর্যায় পর্যন্ত একটি সংগ্রহ দেখার সৌভাগ্য বর্তমান লেখকের হয়েছিল। তিন শতাধিকের উপর  রেখাচিত্র, বীজচিত্র, পুর্ণাঙ্গ চিত্র পাঠ করার সৌভাগ্য হয়েছিল। সেই বিপুল সম্পদ দর্শনের পর শিল্পী সম্পর্কে বেশ খানিকটা ধারণা দর্শকের মনে দাগ কাটে, প্রশ্ন জাগে। সারা জীবন অসংখ্য রেখাচিত্র এঁকেছেন শিল্পী ... সস্তা কাগজে, দামী কাগজে, কার্ডের পিছনে, শিক্ষার্থীকে দেখিয়ে দেবার কাগজে। কোথাও রঙ ভরেছেন, কোথাও সাদা অংশ ছেড়ে রেখেছেন। সাদা কাগজে কালো রঙে মানুষ, পশু,  গাছ ,ফুলদানী, পাখি, পরী কি নেই বিষয়ে। অতি সাধারণ দৈনন্দিন জীবন থেকে আহরণ করেছেন জীবন দর্শন, স্থাপত্যসুলভ রচনা। পেন, তুলি, পেনসিল, কাটা কাগজের টুকরো ... ছবি যা যা দাবি করে সেই মতো জুড়েছেন। কোথাও দেখা গেছে একই ছবিতে ঘোড়া সিংহ অথবা কুকুরের একাধিক অংশ একসাথে জুড়েছেন, আগের ড্রইং মুছে পশুটির স্পন্দনটি নষ্ট করতে চান নি। একই ভাবে মানব দেহের বিভিন্ন ভঙ্গি এঁকেছেন। ছবিতে গোলাপী, সবুজ, কমলা, বেগুনী জাতীয় সংকর উজ্জ্বল রঙ প্রয়োগ দেখলে মনে হবে হাতের কাছে যাই পেয়েছেন তাই দিয়ে রাঙিয়েছেন।   \r\n   reverie of an armyman's wife 1981   \r\n  \r\n  একটু দেখে নি শিল্পীর দীর্ঘদিনের দৈনন্দিন অভ্যাস।  কন্যা উমা পদ্মনাভন জানাচ্ছেন সকাল সাড়ে নটার মধ্যে স্টুডিয়োতে গিয়ে বসতেন, মাঝে সামান্য সময় দুপুরের ভোজন এবং বিশ্রাম সেরে বিকেল ছয়টা অবধি ওখানেই থাকতেন। আবার শান্তিনিকেতনে থাকলে  ভোর পাঁচটা ছয়টার সময় কলাভবনে এসে চিনা বটতলায় বসে থাকতেন। শিল্পী শিক্ষক শিক্ষার্থীদের সাথে আড্ডা দেবার সময় তাঁর হাত শূন্যে ছবি আঁকত। ৮৬ বছর বয়সে কলাভবনের ডিজাইন বিভাগের বাড়িটির চারদেওয়ালে সম্পুর্ণ ম্যুরাল করার সময় গাড়ি থেকে নেমে সরাসরি বাঁশ বাঁধা মাচায় উঠেছেন একটু সময় নষ্ট না করে। সেই সাথে যোগ দিন শিক্ষার্থী থেকে সারা বিশ্বের শিল্পান্দোলন গুলিকে বিশ্লেষণাত্মক চোখ দিয়ে বিচার করার অভিজ্ঞতা। এই ক্ষমতার অধিকারী যিনি, তাঁর মেধাটা কত সংযত এবং নান্দনিক শক্তিতে ভরপুর তা বলার অপেক্ষা রাখে না। ফলে ছবি দাগানোর সময় রঙ ব্যবহার হয়ত হাতে-কলমে সময় কম লাগলেও সেটা দীর্ঘকালের অভিজ্ঞতা ও উপলব্দির ফসল। সেই কারণে মানিদার ছবিতে আমরা পাই আলাপরত রেখাগুচ্ছ, রঙের মূর্ছনা, গঠনে স্থাপত্যসুলভ বাঁধন।   \r\n     the bombay alterpiece 1991  \r\n  \r\n  কালপাথি গণপতি সুব্রক্ষ্মণ্যন ছিলেন সারাক্ষণের শিল্পী,  গল্প করার সময় অথবা ধ্রুপদী সঙ্গীতের রসস্বাদনের সময়েও দেখা গেছে শূন্যে আঁক কষছেন। বস্তুকেন্দ্রীক এই সমাজে অর্থকরীর ব্যাপারে ছিলেন উদাসীন। এই বিষয়ের দায়িত্ব সিগালের কর্ণাধার নবীন কিশোরে দিয়ে নিশ্চিত ছিলেন। সাংসারিক জীবনে বাজারঘাট, গ্যাসের লাইন জাতীয় বৈষয়িক বিষয় থেকে শুরু করে সম্পূর্ণ হয়ে যাওয়া শিল্পকর্ম কি দামে বিক্রি হবে সেই নিয়ে নির্লিপ্ত থাকা যে কত জরুরী তা ভুক্তভোগী শিল্পী অথবা সাংস্কৃতিক কর্মী মাত্রই জানেন। এই বিষয়ে নবীন কিশোর বাবু অবশ্যই ধন্যবাদ পাওয়ার যোগ্য, কারণ তিনি এই সকল বিষয় থেকে শিল্পীকে মুক্তি দিয়েছিলেন বলে আজ এতো এতো শক্তিশালী কাজ আমরা দেখতে পাচ্ছি যা অবশ্যই ভারতীয় আধুনিক শিল্পকলাকে সমৃদ্ধ করেছে।      S in interior    সুরসিক ছিলেন তিনি। শান্তিনিকেতন অথবা বরোদায় তাঁর প্রখর রসিকতাবোধের স্বাদ নেন নি এইরকম নিকটজন দুর্লভ। প্রগাঢ় পান্ডিত্য এবং শিল্পবোধ মানুষকে রসিক করে তোলে। কলাভবনে ডিজাইন বিভাগে মানিদা কৃত সাদাকালো ম্যুরাল দেখে যোগেন চৌধুরীর উদ্বুদ্ধ। কাজ চলাকালীন চা-চক্র বসত নিয়মিত। সেখানে উপস্থিত থাকতেন সোমনাথদা, ঋতেনদা, সুহাসদা, লালুদা প্রমুখ দিকপাল। যোগেন বাবু একদিন কথা পাড়লেন, বললেন এখানে একটি টেরাকোটার মন্দির করতে আগ্রহী, মানিদা উৎসাহ দিলেন ... তবে লেগে পড়ুন। যোগেন বাবু রসিকতা - যদি কর্তৃপক্ষ ভেঙে দেয়? মানিদা উবাচ - তবে চারটে চাকা লাগিয়ে দিন।  ওই দেওয়ালে নতুন সাদাকালো ম্যুরাল যেটি এখন আমরা দেখতে পাই সেটির কাজ চলাকালীন একদিন দেখা গেল ফাঁকা দেওয়ালের সামনে দাঁড়িয়ে শিল্পী শূন্যে আঁকছেন আর ভাবছেন, সহকর্মী দিলীপদা (মিত্র) কাছ যেতেই বললেন ওই খালি দেওয়ালে গজ আর মকর আঁকব, প্রতিষ্ঠানকে তো আসতে আসতে মকরেই খাচ্ছে।  কাজ শেষে দেখা গেল  এঁকেছেন রেলগাড়ির মতন সার সার হাতির পাল একে অন্যের গায়ে লেগে এগিয়ে চলেছে ।  এখানেই শেষ নয়, সেই সার বাঁধা হাতির সামনে হঠাৎ একটি কুমির উপস্থিত। অপর দেওয়ালে আঁকলেন একটি বড় হাতি আর তার পা কামড়ে একটি কুমির ... মন্তব্য নিষ্প্রয়োজন।     the tale of the talking face 1998    মানিদার জীবনপর্ব নিজগ্রাম বাদ দিলে শান্তিনিকেতন আর বরোদা এই দুটি তাঁর বাড়ি। মধ্যে কিছুদিন দিল্লী- মুম্বাইতে কেটেছে গহনা নক্সা, টেক্সটাইল ডিজাইন, সিনেমা পোষ্টার, বই অলঙ্করণ, পুতুল অলঙ্করণ করে। নির্যাস তুলেছেন সেই পর্ব থেকে। বেশ কয়েকবার পাশ্চাত্য ভ্রমণও করেছিলেন। কিন্তু বার বার ফিরে এসেছেন শান্তিনিকেতনে আর বরোদাতে। সারা ভারত থেকে শিল্প রসদ সংগ্রহ করে নিবিড় আগ্রহে মিশিয়েছেন পাশ্চাত্য আধুনিক শিল্পান্দোলনের নির্যাস। অনুসরণকারীদের বার বার বলতেন সভ্য জীবনের সেরা অনুপ্রেরণা আসতে পারে পৃথিবীকে ভালোবাসতে পারলে। খ্যাতি চান নি কিন্তু বিখ্যাতও থেকে বেশি কিছু হয়ে উঠেছিলেন। অসংখ্য পুরষ্কার পেয়েছেন যার মধ্যে কালিদাস সন্মান, পদ্মবিভূষণ  অন্যতম।  \r\n  শিক্ষক হিসাবে মানিদা কখন চান নি শিক্ষার্থীরা তাকে অনুকরণ করুক। কর্তৃত্বে বিশ্বাসী ছিলেন না, ছাত্রদের  মধ্যে জাগ্রত করতেন আত্মবিশ্বাস এবং আত্ম অনুসন্ধান। চিত্রপটকে কেবল চিত্রপট হিসাবেই দেখেছেন অর্থাৎ যেখানে তিনি আত্ম-উপলব্ধি সাজাবেন, এর বেশি কিছু নয়। তাই অনায়াসে কাগজ ছিঁড়তে ছিঁড়তে বলতে পারেন ... এটা শুধুই কাগজ। এই জাতীয় উক্তি দিয়ে  তিনি ছাত্রদের অন্তস্থ শক্তি খুঁজে পেতে সাহায্য করতেন, যার উপর ভিত্তি করে জীবন দর্শন গড়ে তোলা সম্ভব হয়।      image group 1998    জীবনের শেষ পর্বে  মানিদার খাওয়ার ইচ্ছা কমে এসেছিল, শেষ কয়েক বছর ততটুকু খাবার গ্রহণ করতেন যতটুকু শক্তি ছবি আঁকবার জন্য প্রয়োজন হতো যদিও খাদ্যরসিক হিসাবে উনি পরিচিত ছিল।  জীবনটা জিয়িয়ে রেখেছিলেন শিল্পের প্রয়োজনে। শেষ যেবার হাসপাতালে ভর্তি হন ... চৈতন্য হারিয়ে ফেলেন সাময়িক। অচৈতন্য অবস্থায় ছবি আঁকতেন শূন্যতে, টেরাকোটা বানাতেন। জাগতিক প্রয়োজন ফুরিয়ে এসেছিল, তাই চলে গেলেন সাধনাচিত স্থানে ২৯শে জুন ২০১৬ সালে। এই ভাবে চলে যাওয়াটাই বোধ হয় ভালো ...    untitled   \r\n  \r\n  প্রবন্ধ তৈরিতে প্রত্যক্ষ ও পরোক্ষ সাহায্য করেছেন উমা পদ্মনাভন, আর. শিবকুমার, দিলীপ রায়, সৌমিক নন্দী মজুমদার গৌরব রায় ও অনিমেষ মাইতি ... সবাইকে আন্তরিক শ্রদ্ধা।   অমিত বিশ্বাস।। কৃষ্ণনগর ১৭/০২/২০১৭",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T20:22:01-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7499937773712862653",
      "title": "বাক্ ১০৭ | বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত | সপ্তম পর্ব    ",
      "content": "সহপায়ীবৃন্দ     দুপুর গনগনে। লেবুবাগানস্থিত বাঙলা মদের ঠেক ও বেশ্যাপল্লীর ভিতর, ‘ভিতর’-এর পর এই কমাটি লক্ষণীয়। আপনি বিরাট বাহির থেকে একটি ভিতরে ঢুকলেন বা আপনাকে ঢুকতে বলা হ’ল। ঢুকে আপনি কিছু মুহূর্ত দাঁড়াবেন। এবং এই ঢোকা ব্যাপারটিকে সম্মান দিয়ে তাকে সেলিব্রেট করার জন্যেই দাঁড়াবেন। তো লেবুবাগানস্থিত বাঙলা মদের ঠেক ও বেশ্যাপল্লীর ভিতর, কোনও একটি তলার একটি ঘর হ’তে এক যুবক কন্ঠ শোনা যাচ্ছে। বৈশাখের একপ্রকার লু সেদিন আছড়ে পড়ছে রাস্তার বাড়ি ও দোকানের দেওয়ালে। পথচলতি মানুষ, যাঁরা কোনোক্রমে গন্তব্যে পৌঁছানোর কথা ভাবতে ভাবতে রাস্তায় নেমেছে ও চলছে। তাঁদের শরীরস্থিত প্রাচীরেও আছড়ে পড়ছে, লু। অতি গ্রীষ্মে হোমো-সেপিয়েন্সের মস্তিষ্ক তখন এটুকুই ভাবছে, কখন সে তার গন্তব্যে পৌঁছাবে। লেবুবাগানের আর কোনও গন্তব্য নেই। পৃথিবীর কোনও পানশালা ও বেশ্যাপল্লীরই থাকে না। লেবুবাগানেরও নেই। এখানে প্রথমবার প্রবেশের আগে প্রতিটি লোকেরই মস্তিষ্কের কোনও কোষে একটি বাগান, বাগানে একটি গাছ, এবং গাছে অপরিণত স্তনাকৃতির ন্যায় ঝুলন্ত গন্ধরাজ উঁকি দেয় নিশ্চয়। এইভাবে দৃশ্যকল্পনার সাথে তাঁদের নাসারন্ধ্রও সজাগ হয় কিঞ্চিৎ। নাকের পাটার ভিতরের রোঁয়াগুলিও এমন লেবুদৃশ্য কল্পনার সাথে একপ্রকার হাওয়া থেকেই বলা যেতে পারে কতকটা ম্যাজিসিয়ানের মতো লেবুগন্ধ পেড়ে আনে ও নাকে ঢুকিয়ে দেয়। লেবুবাগানস্থিত বাঙলা মদের ঠেক ও বেশ্যাপল্লীর ভিতর, কোনও একটি তলার একটি ঘর হ’তে এক যুবক কন্ঠ শোনা যাচ্ছে। তার গলায়, জিভের উচ্চারণে, সুরাশিল্পীর পরিচয়জ্ঞাপক মত্ততা ও মগ্নতা। তথা বুঁদ। অন্যান্য কন্ঠস্বর যা কিছু শোনা যাচ্ছে, তা ক্ষীণ। বোধগম্য হয় তা ভাষায় বাঙলা। কিন্তু আশেপাশের সেই মানব স্বরের ধ্বনিগুলি শব্দে এবং শব্দগুলি বাক্যে গঠিত হয়ে নীচে, বাইরে, গলিতে এসে স্পষ্ট বোধগম্য আকার নিচ্ছে না। নিতে পারছে না। নীচ অবধি সেই স্বরগুলি নেমে আসার আগেই ভেঙে যাচ্ছে। ভেঙে গুঁড়ো গুঁড়ো হয়ে প’ড়ে যাচ্ছে পানশালার দোতলার তিনতলার সিঁড়িতে, সিঁড়ির খাঁজে। কিম্বা বায়ুতে উদ্বায়ী হয়েও যেতে পারে কিছুটা। আমরা এও ধরে নিতে পারি যে, বায়ুতে উদ্বায়ী সেই ধ্বনিকুল বা শব্দকুল বাঙলা মদের খোলা বোতল ও গেলাসগুলিতে, ঐ তরলেও গিয়ে বসছে কিঞ্চিৎ। এবং উপস্থিত মদ্যপায়ী তথা সুরাশিল্পীরা বোতল বা গেলাসস্থিত মদ্য পান করার সাথে কিঞ্চিৎপূর্বে তাঁদেরই মুখনিঃসৃত শব্দ কিছুটা ক’রে হলেও পান করছে। অজান্তেই। তবু করছে। যেহেতু অনিবার্য। তাই অপ্রতিরোধ্য। গ্যাসের গুঁড়োর মতো সূক্ষ্ম সেই শব্দ তাঁদের পান করতেই হচ্ছে। মানুষ স্বীয় বা বন্ধুজনের বমি, যা উদ্গৃত হয়েছে, পান করলে যেরূপ হয়। তবে, শব্দ হল রস স্বরূপ, রস নিঃসৃত হয়। শব্দও। বমি এতটা শান্ত নয়। সে হড়হড়, সে উদ্গৃত। লেবুবাগানস্থিত সিক্সটি আপ দিশী মদের পানশালা ও বেশ্যাপল্লীর ভিতর, কোনও একটি তলার একটি ঘর হ’তে এক যুবক কন্ঠ শোনা যাচ্ছে। কন্ঠে সঙ্গীত। সঙ্গীতে কীর্তন। দিশী মদের পানশালায় এ ভিন্ন আর কী সঙ্গীত উপস্থাপিত হতে পারে! যেখানে মদও দিশী। কীর্তনও। উভয়েরই খাঁটি স্বদেশীয়ত্বে কোনো ত্রুটি নেই। মত্ত ও মগ্ন যুবকের কন্ঠে সেই আদি অকৃত্রিম চিরায়ত প্রাচীন কীর্তন। হরে কৃষ্ণ হরে কৃষ্ণ, কৃষ্ণ কৃষ্ণ হরে হরে, হরে রাম হরে রাম, রাম রাম হরে হরে। কলিযুগের নব গায়ত্রী। বোঝা যাচ্ছে সুরও রস স্বরূপ। সেও নিঃসৃতগামীতার দলে। পর্বতগুম্ফা থেকে যেমন উষ্ণ জলপ্রবাহ নির্গম ও নিঃসৃত হয়, কীর্তনের এই সুরও তাই-ই। চুম্বনের মুহূর্তে যেরূপ মনে হয়, চোখ বুঁজলে অনুভূতি গাঢ় হবে। কীর্তনের এই সুর গাইবার সময়েও চোখ বোঁজার একটা অনুভূতি উপলব্ধ হয়। যদিও নীচ থেকে যুবকটি দৃশ্যগোচর নয়, কিন্তু যথেষ্ট স্পষ্টভাবে শ্রাব্য। শ্রুতি ও অনুমানেন্দ্রিয় বলছে যুবকটি নিশ্চয় চোখ বুঁজে গাইছে। যুবকটি কেউ নয়, মাইকেল মধুসূদন। তাঁর দু’পাশে কমলকুমার ও বঙ্কিমচন্দ্র। বাবু কমলকুমার বাঙলার পাঁইটে কমলালেবুর রস মিশিয়ে দিয়ে দিয়েছেন মাইকেলকে। তাই খেয়ে মধুসূদন চিত্তির। গলা খুলে গেছে। খ্রীষ্ট ভুলে হরি ধরেছে।   পাটভাঙা ধুতি-পাঞ্জাবি প’রে এসেছেন কমলকুমার। নুন-ছোলা আর কাঁচা লঙ্কা খাচ্ছেন মাঝামাঝে। এতক্ষণ বঙ্কিমের কাছে শুনছিলেন তাঁর কোচবিহারের অভিজ্ঞতা। অরুণেশের গল্প। রাজপ্রাসাদের দস্তাবেজখানার কথা। ব্রিটিশ-পূর্ব প্রাচীন বাঙলা গদ্য নিয়ে বঙ্কিমের কথা শুনছিলেন আগ্রহ ভ’রে। নরনারায়ণের লেখা ষোড়শ শতকের চিঠির কথা শুনে বললেন, ‘‘বঙ্কিম, প্রাচীন বাঙলায় গদ্য রচনা একেবারে যে নেই তা নয়। আছে। তবে অল্প। ইতস্ততঃ। বিক্ষিপ্ত। কিন্তু তা ভীষণ গাম্ভীর্যপূর্ণ। এবং স্মার্ট। ইংরেজিয়ানার খোকাগদ্য নয় একেবারেই তা। পদকল্পতরুতে আছে বিদ্যাপতি চণ্ডীদাসের পদ্য গদ্যময় রচনার কথা। চৈতন্যদেবের সহচর রূপগোঁসাই-এর লেখা একটা গদ্য পুস্তিকা আছে। প্রায় পাঁচশো বছর আগের। ‘কারিকা’ সেটার নাম। আমার স্মৃতি যদি বিট্রে না করে, আপনাকে বলতে পারি সেই গদ্যের কিছু অংশ।’’      লেবুবাগানের তিন তলার ছাদের মেঝেতে আসন ক’রে বসেন কমলকুমার। এক চুমুকে খেয়ে ফেলেন অনেকখানি মদ। চোখ বন্ধ ক’রে বলতে থাকেন অর্ধ-সহস্র বছর প্রাচীন এক বাঙলা গদ্য।   ‘‘শ্রীশ্রীরাধাবিনোদ জয়। অথ বস্তু নির্ণয়। প্রথম শ্রীকৃষ্ণের গুণ নির্ণয়। শব্দগুণ গন্ধগুণ রূপগুণ রসগুণ স্পর্শগুণ এই পাঁচ গুণ। এই পঞ্চ গুণ শ্রীমতী রাধিকাতেও বসে। শব্দগুণ কর্ণে গন্ধগুণ নাসাতে রূপগুণ নেত্রে রসগুণ অধরে ও স্পর্শগুণ অঙ্গে। এই পঞ্চগুণে পূর্ব্বরাগের উদয়। পূর্ব্বরাগের মূল দুই। হঠাৎ শ্রবণ ও অকস্মাৎ শ্রবণ।’’   কমলকুমার যেন তাঁর স্মৃতির পরীক্ষা দিতে বসেছেন। প্রাচীন বাঙলা গদ্যের সিন্দুক উপুড় ক’রে যাচ্ছেন একে একে। চোখ বন্ধ করেই আরও কিছুটা মদ্যপান করেন। একটু কাঁচা লঙ্কা কামড়ে বলতে থাকেন, ‘‘প্রায় তিন শ বছরের প্রাচীন একটি গদ্যপুঁথি বৃন্দাবনলীলা। তার একটি অংশ এবারে শ্রবণ করুন ভদ্রে।...’’     ‘‘তাহার উত্তরে এক পোয়া পথ চারণ পাহাড়ী পর্ব্বতের উপরে কৃষ্ণচন্দ্রের চরণচিহ্ন ধেনুবৎসের এবং উঠের এবং ছেলির এবং মহিশের এবং আর আর অনেকের পদচিহ্ন আছেন। যে দিবস ধেনু লইয়া সেই পর্ব্বতে গিয়াছিলেন সে দিবস মুরলির গানে যমুনা উজান বহিয়াছিলেন এবং পাষাণ গলিয়াছিলেন সেই দিবস এই সকল পদচিহ্ন হইয়াছিলেন। গয়াতে গোবর্দ্ধনে এবং কাম্যবনে এবং চরণ পাহাড়েতে এই চারি স্থানে চিহ্ন এক সমতুল ইহাতে কিছু তরতম নাঞী। চরণ পাহাড়ের উত্তরে বড় বেস শাহি তাহার উত্তরে ছোট বেস শাহি তাহাতে এক লক্ষ্মীনারায়ণের সেবা আছেন তাহার পূর্ব্ব দক্ষিণে সেরগড়। গোপীনাথজীর ঘেরার দক্ষিণ পশ্চিম নিধুবন চতুর্দ্দিগে পাকা প্রাচীর পূর্ব্বপশ্চিমা বন পশ্চিমদিগের দরওয়াজা কুঞ্জের ভিতর জাইতে বামদিগে এক অটালিকা অতি গোপনিয় স্থান অতি কোমল নানান পুষ্প বিকশিত কোকীলাদি নানান পক্ষী নানান মত ধ্বনি করিতেছেন বনের শৌন্দর্য্য কে বর্ণন করিবেক। শ্রীবৃন্দাবনের মধ্যে মহন্তের ও মহাজনের ও রাজাদিগের বহু কুঞ্জ আছেন। নিধুবনের পশ্চিমে কিছু দূর হয় নিভৃত নিকুঞ্জ যে স্থানে ঠাকুরাণীজী ও সখি সকল লইয়া বেশবিন্যাষ করিতেন। ঠাকুরাণীজীউর পদচিহ্ন অদ্যাবধি আছেন নিত্য পূজা হয়েন।’’                                  কমলকুমার চোখ খোলেন। ওঁর উচ্চারণ ভঙ্গি, ধ্বনি-সুষমা ও তার অভিঘাতে মন্ত্রমুগ্ধ স্থির ব’সে আছেন মাইকেল আর বঙ্কিম। কমলকুমার বলেন, ‘‘লক্ষ করুন এই গদ্যে অচেতন পদার্থসমূহের প্রতি কি গভীর সম্মানসূচক ক্রিয়াপদ। পদচিহ্ন, যমুনা, পাষাণ, কুঞ্জ—এদের প্রতি যে শ্রদ্ধার ভঙ্গি, এই স্ট্রাকচার আমাদের ছিল। প্রকৃতির সাথে এই প্রকার রিলেশনশিপ, এ’ আমাদের নিজস্ব সৃজন। নিজেদের অর্জন। যেমন সংকীর্তন আমাদের নিজের। নানান পুষ্প বিকশিত কোকীলাদি নানান পক্ষী নানান মত ধ্বনি করিতেছেন, এই নির্মাণ হারিয়ে ফেলল জাতি। এবং তার চেয়েও বিপদ হচ্ছে মদ ফুরিয়ে গেছে। এই অবস্থায় মদ না খেলে তো হেঁটে বাড়ি ফিরবার শক্তিও হারিয়ে ফেলব আমি।’’  —‘‘বাঙলায় পরবর্তীকালের গদ্যে, ভাষার এই ব্যাকফুটে চলে যাওয়ার কারণ কী মনে হয় আপনার?’’ বঙ্কিম বলেন।   —‘‘কারণ অনেকগুলো। সবচেয়ে যেটা বড়, আমার মনে হয়, বাঙলা ভাষায় আজ অবধি একটাও অসাম্প্রদায়িক বাঙলা অভিধান পাওয়া গেল না। এপার বাঙলা ওপার বাঙলার সমস্ত অভিধানকেই মনে হয় সাম্প্রদায়িক। পশ্চিমবাঙলার বাঙলা অভিধানে সংস্কৃতজ শব্দের বাড়াবাড়ি। আর বাঙলাদেশের অভিধানে আরবি ফারসি উর্দু। দুটোকে মিলিয়ে একটা অভিধান এখনও হল না। তারপরে দুই বাঙলার জেলায় জেলায় যে আঞ্চলিক বাঙলা শব্দ, কোচবিহারের যে বাঙলা, মেদিনীপুরের বাঙলা, পুরুলিয়া বীরভূম বাঁকুড়া কিংবা মালদার বাঙলা, তা-ও তো জায়গা পায় না অভিধানে। সীমান্তবর্তী অঞ্চলে ভাষার যে সংমিশ্রণ ঘটে, যে ভাষায় ঝগড়া করে মানুষ, প্রেম নিবেদন করে, শোকে হাউহাউ কাঁদে, রাতে সঙ্গমকালে ফিসফিস করে অনিবার্যভাবে যে ভাষায়, সে ভাষার নামগন্ধ নেই কোনও অভিধানে। রাজবংশী বাঙলায় যে শলায়া হ’ল ইঁদুর, শাকাই আত্মীয়, কুটুম—এর’ম কত শব্দ কেউ জানল না। শকড়ি বা সকড়ার সাথে হুক্কৈড়কে জায়গা দিল না। জানতে দিল না ভাষার এই ঐতিহ্যকে। শুধু হিন্দি, ইংরেজি নয়, প্রমিত বাঙলাও তো খায় লোকায়ত বাঙলাকে। মূল ও গরিষ্ঠ বাঙলাকে। গোলপার্ক রামকৃষ্ণ মিশন, এশিয়াটিক সোসাইটি এরকম নানান প্রতিষ্ঠানে ফরাসি জার্মানি উর্দু আরবি শেখা যায়। সিলেটি বাঙলা, মৈমনসিংহী বাঙলা শেখার কোনও জায়গা কি আছে? আমার জানা নেই। কী ক’রে নিজেকে জানব আমি? দেশ তো অনেক দূরে দাঁড়িয়ে আছে বন্দরের লোনাজল মেখে। দেশ এবং দেশের মানুষের সংজ্ঞা ও এ-দুয়ের মধ্যে সম্পর্কটা অনেকটাই ইডিওলজি আর ফিলোসফির সংজ্ঞা ও এ-দুয়ের মধ্যে সম্পর্কের মতোই। অন্তত, এই শতাব্দীতে...’’     \r\n   \r\n    \r\n  ‘‘আপনারা এখানেই বসুন’’, উঠে পড়েন কমলকুমার, ‘‘আমি নীচ থেকে আরও কয়েকটা বোতল তুলে আনি’’, সিঁড়ির দিকে চলে যেতে যেতে বলেন, ‘‘এসে আরেকটা গল্প শোনাব।’’   দেওয়াল ধ’রে ধ’রে টলতে টলতে সিঁড়ি ভেঙে নামেন। ছাদ থেকে কিছুক্ষণ শোনা যায় সিঁড়িতে ওঁর পায়ের শব্দ। তারপর মিলিয়ে যায়। খানিক বাদেই তিনটে লিডারের বোতল দু’ বগলে নিয়ে ফিরে আসেন। মুখে যুদ্ধজয়ের এক-গাল হাসি চওড়া হয়ে আছে। আয়েস ক’রে ছড়িয়ে বসতে বসতে বলেন, ‘‘আঃ, বাঙলায় দেশি মদের বিবর্তন নিয়ে কেউ কিছু লিখেছে? লেখা দরকার। তাহলে একটা বিরাট পরিমাণ বাঙালির পাকস্থলী ও লিভার-শক্তির কিরূপ বিবর্তন হয়েছে তা ধরা পড়বে। অর্থাৎ তার ক্রম-ক্ষয়িষ্ণু জীবনশক্তির নিম্নগামী রেখাটা দেখা যাবে।’’ অপেক্ষা না ক’রে নিজেই ছিপি খোলেন একটি বোতলের। গ্লাসে টইটুম্বুর ঢালেন। ডান হাতের আংটি খুলে তাতে একবার একটু চুবিয়ে নেন। তারপর ‘‘জয় মা’’ ব’লে এক-চুমুকে খালি হয়ে যায় পুরো গ্লাস।    —‘‘গল্পটা বলবেন না?’’ বোতলের বাকি মদটুকু গ্লাসে ঢালতে ঢালতে মাইকেল বলেন।   —‘‘বলব তো। সেজন্যেই তো এত কিছু। আবাহনী স্থাপনী সন্নিধাপনী সম্বোধনী সম্মুখীকরণী—পুজোয় ব্যবহৃত এই পাঁচ প্রকার অঙ্গুলিসন্নিবেশ ছাড়া পুজো সম্পূর্ণ হয় কখনও?’’  এক চিমটে আদা মুখে দেন। টাগড়ায় টক্‌ টক্‌ শব্দ করেন। চোখ বোঁজেন।    ‘‘মাধব, আমাতে যিনি আনন্দ, জয় যুক্ত হউন, জয় তারা ব্রহ্মময়ী জয় রামকৃষ্ণ।   গল্পটার নাম ধরা যাক, পৃথিবী ছেড়ে চলে যাবার আগে অন্ধকার যা ভাবছে। এই গল্পের শুরুতে আমাদের স্মরণে রাখতে হবে, ভারতীয় অধিকাংশ দার্শনিক মার্গে ‘মৃত্যু’কে বিয়োগ হিসেবে দেখা হয় না। এটা এই নীল রঙের গ্রহকে একটা বিরাট উপহার বৈকি। যেখানে মৃত্যু একটা যোগ চিহ্ন। এবং মৃত্যুকে একমাত্র যোগচিহ্ন দিয়েই প্রকাশ করা সম্ভব। ধরা যাক তোমার জীবন থেকে কেউ চলে গেল। ধরা যাক তোমাদের বিচ্ছেদই হয়ে গেল। এটুকু বললে কিন্তু সত্যিই অসম্পূর্ণ বলা। আসলে তোমার জীবনে যোগ হ’ল তার চলে যাওয়া। তোমার জীবনে যোগ হ’ল তার না-থাকা। মৃত্যু একটা যোগ চিহ্নই। জীবনের সাথে যোগই তো হল আরেকটা চ্যাপ্টার। আমি যখন চলে যাব, তখন আমার মরে যাওয়া, আমার চলে যাওয়াটাও যোগ হ’ল আমার জীবনে। আরও একটা সংযোজন হল।     তো, গল্পটা হ’ল এই—      অন্ধকার প্রকৃতভাবেই চেয়েছিলেন এ পৃথিবী ছেড়ে চলে যেতে, চিরকালের জন্য। পড়ে থাক এই গ্রহ তার আলোর গরব নিয়ে; সে জানলোও না আলো কখনও ভেতরের নয়—সে বাইরের জিনিস—অন্ধকার থাকে ভেতরে; সে অন্তর্গত—প্রাণে পদার্থে বস্তুতে লীন থাকে সে, নির্যাসের শ্বাস প্রশ্বাসে সচল হয়ে। এই পৃথিবীর একমাত্র আদি ও আদিম অধিবাসী যদি কেউ হয়, তবে তিনি, অন্ধকার। প্রাণেরও আগে—বায়ু, বৃষ্টি, জল, আগুন, খনি, মাটি, বৃক্ষ এমন কি আলোরও আগে তিনিই এসেছিলেন এই গ্রহে। তিনি ছিলেন। একমাত্র রাজা, অধীশ। তিনি করেছিলেন স্তন্যদান, প্রথম, এই গ্রহকে।   আজও, এত লক্ষ নিযুত বছর পরেও, জলের নীচে যাও—অন্ধকার।   মাটির নীচে দেখ—অন্ধকার।   ধাতু খনি কাঠ ফাটিয়ে দেখ—অন্ধকার।   শিলা খণ্ড করো—অন্ধকার।   গাছের কাণ্ডের ভেতর—অন্ধকার।   মানুষ কি যেকোনও প্রাণী, গোটা জীবজগতের দেহের ভেতর—অন্ধকার। জমাট, ধাতব অন্ধকার।   এই গ্রহ, এখনও, বয়ে চলেছে প্রথম স্তন্যপানের স্মৃতি। আলোর উৎস হয়। অন্ধকারের কোনও উৎস নেই। ছিল না। নেই। তিনি চলে গেলে কোনও ছায়া পড়বে না পৃথিবীতে। ছিবড়ের মতো পড়ে থাকবে নিঃশেষিত প্রাণ, বস্তু। অন্ধকারবিহীন যাদের অন্ত্র নাড়ি তন্তু কোষ ঝলসে যাবে আলোয়। বাতি নিবিয়ে দিলেও যেদিন অন্ধকার হবে না—বিজ্ঞানকে আবিষ্কার করতে হবে এমন বাতি যা অন্ধকার দেয়। নল দিয়ে ওষুধ দিয়ে মানুষের শরীরের ভেতর—পেটের ভেতর পাঠাতে হবে কৃত্রিম অন্ধকার। মাটির নীচ থেকে—খনির গর্ভ থেকে সরে যাবে যেদিন অন্ধকার—সেই শূন্যস্থান কে পূরণ করবে—কে? আলো? হা হা।         আয়তনে ছোট কিন্তু উঁচু একটা পাথুরে টিলার ওপর ইঁটের দুর্গে ব’সে এইসমস্ত ভাবছিলেন অন্ধকার। দূরে কাছে আরও এমন শত শত মুঠো ভরা টিলা। কিছু দেখা যায়—অধিক যায় না। রুখা দেশ। শুখা ভূঁই। ভুখা প্রাণ। নলের মতো কাঁটা গুল্ম লতা—অপটু নাপিতের দায়সারা কাজের মতো ন্যাড়া জমিতে—বালকের খাপছাড়া চুল জেগে। ঝোপে ঝোপে লেগে আছে জমজমাট থোকা থোকা অন্ধকার। টিলার ওপর দিয়ে, দুর্গের ওপর দিয়ে মেঘের মতো ভেসে ভেসে যাচ্ছে কিছুটা—টিলার গায়ে লেগে ঝুর ঝুর তরলের মতো নেতিয়ে চুঁইয়ে পড়ছে—শিলা পাথর মাটি ইঁট ধুলোর গা বেয়ে। মাটিতে ভেসে যাচ্ছে অন্ধকারের ভঙ্গুর অংশ। পৃথিবী ছেড়ে চলে যাবার ভাবনা নিয়ে—দীর্ঘকাল একটা ফণিমনসার ডাল চিবুতে চিবুতে অনেকটা উঁচু টিলার ওপর দুর্গের ভেতর থেকে এইসব দেখছেন রাজা অন্ধকার। দেখছেন ফোঁটায় ফোঁটায় বিদ্ধ তাঁর জানিত অজানিত বিরাজমানতা। এখানে নেই ক্ষিপ্ত গোলমালের ছ্যাঁকা। ফণিমনসার পাতা কিভাবে তাঁর ক্ষুধা নিবৃত্ত করছে একমনে অনুভব করা যায়। অন্ধকার গভীরভাবে লক্ষ করেন তাঁর দাঁত লালা জিহ্বা টাগড়ায় কিভাবে ফণিমনসার পুরুষ্টু পাতা চূর্ণ হয়ে মণ্ড হচ্ছে। খেতে খেতে আকাশের দিকে চান—চেয়েই থাকেন, আরও কয়েক যুগ কেটে যায় এভাবে চেয়ে থাকতে—দূরে মহা আকাশে শূন্যে কি বিপুল ছড়িয়ে আছে তাঁর একচ্ছত্র সাম্রাজ্য—ভাবেন; ভাবতে ভাবতে আরও কয়েক সহস্র বছর—আলোর কণামাত্রও যেখানে পৌঁছবার চিন্তা করেনি, এখনও; সেই শূন্য এখনও পুষ্ট হয়ে আছে নিয়তাকার দানায় পরিণত এই অন্ধকারে; এই গাঢ় ও গুপ্ত তরঙ্গের বিশাল উচ্চতা, গতি, থৈ, ব্যাপ্ত ও তীব্র প্রতিভা, নিজেকে চাবকে চুল ছিঁড়ে মরিচীমালীহীন নিবাত নিকম্প উলঙ্গ দাঁড়িয়ে আছেন যিনি, খালুই নিয়ে তাঁকে ছেঁচতে এসেছে বোকা মানুষ—জানে না, যথানিয়মে যজ্ঞ অনুষ্ঠানে স্তূপাকারে সজ্জিত স্বর্ণ এবং অন্যান্য ধাতু সমাহারে শূন্য আজও তাঁর পূজারী। আলো তাঁর চির বৈর-প্রতিরথ। যে কুটিল বক্র নিনীষা নিয়ে আলো এসেছে এই ব্রহ্মাণ্ডে, অন্ধকার তা নয়—তিনি কখনও চাননি প্রকৃতিকে প্রাণকে বস্তুকে জগৎ ও জীবনকে এক স্থান থেকে আরেক স্থানে নিয়ে যেতে—উদ্বাসিতর যন্ত্রণা তিনি কোনওদিন দিতে চাননি শূন্যকে। তিনি শুধু অভিলাষ রেখেছেন ঈক্ষমান থাকার। প্রকৃতি তবু ভুললেন আলোর ময়ূরপুচ্ছ দেখে। ভুললেন এমন একজনের কথায় যে ছুটে চলেছে লক্ষ মাইল বেগে—যে দু দণ্ড দাঁড়াতে শেখেনি স্থির। অন্ধকার শিখেছেন কী করে চেয়ে থাকতে হয় বিরাট ব্রহ্মাণ্ডে—কী করে শুধু থেমে থাকতে হয়। থেমে থাকার বিশ্বাস। সময়, বায়ু, আলো—কেউ অর্জন করেনি এই শিক্ষা। তারাভাষ্য, আপনি একটু নুন ও সামান্য জয় ভেঙে দূরান্বয়ী আলোর পসরা কষছেন। ধুন ও উপাদানগুলি কাদায় দেখা সংশ্লিষ্ট ক্রূর, আত্মবাস্তবিক নক্ষত্র কাউকে ছাড়ে না। বৃত্ততান্ত্রিক গুটিকয় ঘাসের আকাশ, তার আপাত ব্যর্থ শান্তিকল্যাণের ভেতর মন্থর সঙ্গম শিখেছেন, তিনি, অন্ধকার। অগাধ ভৌত জড়ো করে তারাদের ভুঁড়ি কুঁজ প্লীহা রক্ত, ষান্মাসিক লাল ফল, শব্দের অপযশ, সব শিথিল করে তিনি আজ চলে যাবেন সারবান ভপঞ্জরে।        এদিকে, অন্ধকার যেখানে বসেছিলেন, সেই টিলার পাশ দিয়ে, শুকনো ফাটা মাটিতে সারি বেঁধে চলেছে পিঁপড়ে। বিষাক্ত লাল পাহাড়ী ডেঁয়ো। খাদ্যসংস্থানে। অথবা নিজগৃহ পথে। মগ্ন, শৃঙ্খলাবদ্ধ, নিবিড়—ঘ্রাণ শুঁকে শুঁকে দিক নিরূপণ করে চলেছে। জগতে আর কোত্থাও কোনও কিচ্ছুতে ধ্যান নেই। কোনও ছন্দ পতন নেই। কোনও বিশৃঙ্খলা, কিচ্ছু না। অন্ধকারের আরও কয়েক যুগ চলে যায় সেদিকে চেয়ে—ফিরে দেখেন, পিঁপড়েরা তখনও চলেছে, সারিবদ্ধ, শৃঙ্খলাপরায়ণ।   ভাবেন, রাজা তো হয়েছি, এবারে ঋষি হই। তবে এই জীবনের ফলিতার্থ সম্পূর্ণ বুঝব। রাজার খেয়াল। এই ভেবে, রাজা অন্ধকার দুর্গ থেকে বেরিয়ে আসেন। নেমে আসেন টিলা থেকে। মাটির ওপর দাঁড়িয়ে একবার ফিরে তাকান নিজের বিপুল সাম্রাজ্যের দিকে। তাঁর পায়ের পাশ দিয়ে কি আবিষ্ট সংযমনে চলেছে ডেঁয়োরা। পাথর, শিলা, নুড়ি, কাঁকর, অসমান-ভূমি সব গ্রহণ করেই তার উপচিতি। অন্ধকার ত্যাগ করেন তাঁর যজ্ঞসূত্র, নির্মোক। মুহূর্তে বৃহদাকার একটি পৃথুলা মৃত মথে পরিণত করেন নিজেকে এবং ফেলে দেন নিবিড় নিয়মে চলা ডেঁয়োদের পঙক্তির পাশে। পেছনে পড়ে থাকে সাম্রাজ্যের সব তরবারি শক্তি ধনুক কুঠার বর্ম। ঈষদ্ভিন্ন আলোও তখন সেখানে নেই। কিছুক্ষণের মধ্যেই মৃত মথটির গন্ধ পৌঁছে যায় লাল পিঁপড়েদের কাছে। যথানিয়মে তারা নিজেদের অভিমুখ ঘুরিয়ে আনে সেদিকে।’’      (চলবে)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T19:29:03-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2492943474885391545",
      "title": "বাক্ ১০৭ : অ্যাডি অ্যাসিস : অর্জুন বন্দ্যোপাধ্যায়",
      "content": "ইস্রায়েলের হিব্রু ভাষার কবি অ্যাডি অ্যাসিস-এর কবিতা   ভাষান্তর : অর্জুন বন্দ্যোপাধ্যায়   \r\n  \r\n  \r\n  অ্যাডি অ্যাসিস-এর জন্ম ১৯৬৭-তে, তেল আভিভে। পড়াশোনা করেছেন জেরুজালেমের হিব্রু বিশ্ববিদ্যালয়ে দর্শন শাস্ত্রে। ব্যঙ্গ আর ব্যক্তিগত যন্ত্রণা, দুই-ই ওঁর লেখার মূল গতি। এখনও অবধি প্রকাশিত কবিতার বই — ‘ফায়ার আর্মস’ (২০০৯) এবং ‘চাইল্ড’ (২০১৩)। এখানে ওঁর প্রথম বইটি থেকে কয়েকটি কবিতা বাঙলায় অনুবাদ করলাম।      \r\n  \r\n  যিশু   \r\n  যিশু যখন তাঁর দু বাহু দুপাশে ছড়িয়ে দিলেন  তিনি উদ্ভাবন করলেন প্রস্থ।  ক্রুশবিদ্ধকারী তখন তাঁর কানে ফিসফিস করে বলল :  ‘ওড়ো দেখি।’   \r\n  \r\n  জেনেসিস  \r\n  প্রথমে তিনি নিজের জন্য একজোড়া কান বানালেন  অথচ কিছুই শুনলেন না।  এরপর মুখ বানালেন,  কিছুই বললেন না।  একটা কলম তৈরি করে কানে গুঁজে রাখলেন।  সারাদিন ধরে কালি শুধু কালি বমি করলেন  আর তারপর সেখানে সন্ধে হল।  তিনি ন্যাকড়া সৃষ্টি করলেন  সেই তলতলে নীল কালি মুছতে।  পারলেন না।  নীল কালি জমতে জমতে কালো হল, অন্ধকার।  সেখানে ফুটে উঠল তারা।   \r\n  \r\n  একটি কবিতা  \r\n  শূন্য খাঁ খাঁ বাড়িতে একটানা বেজে যাওয়া একটা টেলিফোনের মতো লিখছি  \r\n  \r\n  আয়ু  \r\n  ঈশ্বরকে ডেকেছি কিন্তু ঈশ্বর বলে তো   কিছু নেই। তবু ডেকেছি যখন নিশ্চয়ই  আছেন। আর যদি না-ই থাকবেন তাহলে  কাকে ডাকলাম? তারমানে ডেকেছি, ঈশ্বরকেই   ডেকেছি। তিনি ছিলেন, এক-সেকেন্ডের   এক ভগ্নাংশ মুহূর্তের জন্যে হলেও থাকবেন। তিনি মরতে   পারেন না। যতক্ষণ আমি তাঁকে  \r\n  ডাকছি।   \r\n  \r\n  এক অন্ধ কবি  \r\n  দরজার ছ্যাঁদার সাথে সূর্যের তুলনা  শুধু কোনও অন্ধ কবিই পারে  \r\n  পিচের ড্রামে খাগের কলম ডুবিয়ে   সে লিখছে :   \r\n  প্রেয়সীর চোখ থেকে আজ   আগুন চুরি করব বলে স্থির করেছি  \r\n  আর হেঁশেলের দরজার সামনে  সে আমার দিকে তাকাতেই   ডানা দুটো গলতে শুরু করল।  \r\n  আবার আমি স্যালাড আর ওমলেট নিয়ে বসে পড়লাম।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T19:16:15-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7486450400596083046",
      "title": "বাক্ ১০৭ : আবেশ কুমার দাস",
      "content": "ফেসবুক থেকে  \r\n   Sougata Chatterjee 3 hrs   \r\n  amar friend list e pray 300 jon ache/achen. tao till date kono photo te 100 like pelam na.  \r\n  Sewli Chakraborty, Hirak Mondal, Sabyasachi Majhi and 78 others like this.  \r\n  View previous comments  \r\n  Arup Batabyal        you deserve it...  \r\n  Avik Chanda          iBxN duWeKr kTa  \r\n  Sraboni Choudhury       MANUSH ABEG HARACHE  \r\n  Uddalak Chakraborty     like korlam.  \r\n  Kaustav Bhadra               You deserve century sir this time.  \r\n  \r\n   Kiriti Pradosh Bakshi September 29 at 12:31 am   \r\n  কাউন্ট ড্রাকুলার গল্প থেকে সিনেমা হয়েছে কিছু কিছু। অনেকেই দেখেছেন। কী দেখা যেত সেই ছবিগুলোয়? প্রথমে শহরের ভয়ার্ত মানুষেরা ভ্যাম্পায়ারের ভয়ে দৌড়চ্ছে। কোনও হতভাগ্য হয়ত ধরা পড়ল ভ্যাম্পায়ারদের হাতে (বা দাঁতে)। এরপরেই দেখা যেত সেও ওদের দলেই নাম লিখিয়েছে। এবং পূর্ণ উদ্যমে তাড়া করেছে ত্রস্ত জনতাকে। মানুষের সংখ্যা কমে রক্তচোষারা দলে ভারী হত এইভাবেই।  মনে পড়ছে সেই ছবিগুলি?  \r\n  দেবরাজ চক্রবর্তী, Priyanka Sarkhel, Soumen Mridha and 3 others like this.",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T19:04:57-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9181473979402374797",
      "title": "বাক্ ১০৭ : প্রবীর রায়",
      "content": "আকাশপাতাল  \r\n  গ্রাম ভাবছে গ্রাম্য মানুষ  শহুরে পাখি তাকে উড়তে বলছে  মাটিতে কান পেতে হৃদকমল  কমলারঙ  শেকড়ের সংসার   জলগাথা  রচনা করেই চলেছে  শহুরে পোকা তাকে খুঁড়ে যেতে বলছে  মাটিতে বিশেষ কিছু নেই    যেটুকু উপরে  যেটুকু তলায়  \r\n      বয়েসকাল  \r\n  কেঁদেই যাচ্ছো ফুলের পাপড়ি কাহিনী  ইনিয়েবিনিয়ে কুঁকড়ে যাচ্ছ শেষবেলা  গন্ধমলিন বাদামী ভাবের দিকে  ভাবসাব পাড়ি দিচ্ছে  নতুন বেলাকে সাঁঝবেলা মনে হয়না তবুও  জোনাকিদের ডাকাডাকি    আনন্দখোঁজ  \r\n  \r\n  স্টেশানঃ গীতাঞ্জলী  \r\n  হলুদপাতার একপিঠে  মোদগোল্য গোত্র কুম্ভরাশি রাক্ষস গন শতভিষা নক্ষত্র  \r\n  ছিঁড়ে যাওয়া অন্যপিঠে  টালীজ নালা কিংবা আদিগঙ্গা নৌকাআদি  গঞ্জে কারা  কারা যেন?  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T18:23:40-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5278082383389934494",
      "title": "বাক্ ১০৭ : সুতাসোম ভাদুড়ি",
      "content": "নীলনোট   \r\n  খসখসে পাতায় রগরগে\r\n কিছু কথা\r\n কিছু ব্যথা, গল্পকথা\r\n একটুকরো গোলাপ\r\n আর একটা সুইসাইড নোট  বলে যায় একটা পোড়া ঠোঁটে জ্বলা সিগারেটের   সাদা ধোঁয়ায় লুকানো কালো সহস্রাব্দের ইতিহাস  খোলামকুচির গোলাম জানে\r\n নষ্ট শ্বাসের মানে  মালিকের চাবুকের আঘাত\r\n আর রক্তের গন্ধ পৌঁছে দেয় \r\n নরকের সহবাসে  প্রেমিকার চুম্বন তার খিদে মেটায় না, তাই   পাতাল রেল এর ভিখিরির পাঁজর গুনে সময় হিসেব হয়   প্রত্যেক অক্ষর এর\r\n হিসেব হয় প্রত্যেক মৃত্যুর\r\n তার থেকে জন্ম নেয় বিষ\r\n হায় সভ্যতা!   তুমি কি আজও বোঝো না\r\n তুমি কেন নীল?  আমি কেন বিষাক্ত?  এরপর আবার সকাল হবে\r\n আবার বাঁচবে তুমি সভ্যতা\r\n আবার জন্ম নেবে জহর\r\n নীল বুদ্বুদের সাদা ধোঁয়ায়  খসখসে পাতায় নীল কালি\r\n সেজে লিখবে সুইসাইড নোট  আর আমি আবার কবি হব!   তাই না সভ্যতা...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T18:14:36-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6724686707277342491",
      "title": "বাক্ ১০৭ : জয়দীপ চট্টোপাধ্যায়",
      "content": "কনকিউবাইন   \r\n  কত প্রত্যাশা, হারানো জন্মের তৃষিত চাহনী   ভিন্ন মুদ্রার হাতছানি -   মধ্যে বোধিসত্ত্ব স্থির।  ওই ছায়া বিভ্রম, শুধু ঠাণ্ডা মশালের রেখে যাওয়া দাগ!   \r\n  আরও একটা রাতের পর, আফসোস মর্মর।  থালা ভর্তি ছড়িয়ে আছে আরবী খেজুর।   বিপত্নীক ব্যর্থ সম্রাট... কত হাত, কত রাত...   একটাও রাখা গেল না!   \r\n  আলুর কাছে জব্দ বিরিয়ানী,  খোসা ছাড়াতেই হেসে ফেলে খাস বাওয়ার্চি   কিছু টুকরো তারও ভাগে থাকে!   থেকে যায় - ফেলে দেওয়া নবাবী আতর।   \r\n    \r\n  প্রিয় কটাক্ষ, বাঁকা ঠোঁট আর তর্জনীর উজ্জ্বল আংটি   সরিয়ে রাখলে দেখবে -  তুমিও কারও জন্য অনেকেরই একজন,  ঠিক যেমন কেউ কেউ তোমার জন্য -  যজ্ঞের দারুকাষ্ঠ হয়ে ধিকিধিকি জ্বলে... সবটুকু ছাই হ'লে ডানা পাবে বলে।   \r\n  \r\n  কামড়   \r\n  লেবু'র কথা শুনেই, কমলা ভেবে নিলে           যেন 'পাতি' হওয়া মধ্যবিত্তের পাপ।  অথচ লেবুগন্ধ বার্লি, আর সুঠাম তক্তপোষ,           সে দুপুর দীর্ঘজীবি হোক!  নিরাপদ উচ্চতা থেকে ঠিকই আন্দাজ করেছ;            পিঁপড়ের সারিতে রয়েছি আমিও।   এবার তোমারই সেই সুগন্ধী কমলার খোসা, কোয়া, সুবাস             ছাড়াতে ছাড়াতে... ছড়াতে ছড়াতে; নামো।   পরিচিত দংশন রেখা, শিরায় শীতগন্ধ রস... এতই অচেনা?           আমিও না হয় রসদ নিয়ে ঠোঁটে, অনুসরণ করি।   মাঝে মাঝে পেছন ফিরে সুর করে বলি -           \"সেদিন না আসা... ছিল পিছুটান ছল।             আজ কার বদনাম... গা ছুঁয়ে বল?\"   \r\n  \r\n  \r\n  অথচ, সমান্তরাল পথে হয়ত কয়েক মাইল এগোলেই দেখতে                          দীর্ঘ সারির শুরুতে কোথাও...   পরমান্নর টুকরো আঁকড়ে শূন্যদৃষ্টি অন্য এক তুমি, স্থির বিশ্বাসী -                        রসই সার... লেবু তুচ্ছ, কৌলীন্যহীন!    \r\n  \r\n  \r\n                                          (চিত্রঋণ : ফেয়ারওয়েল মাই কনকিউবাইন)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T18:05:47-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3195570807388561929",
      "title": "বাক্ ১০৭ : মনোজ দে",
      "content": "হানিমুন\r\n \r\n   যদি ঢেউ বলে ডাকি\r\n ও আমার আজন্ম সমুদ্র, বান্ধবীপরাগ\r\n সংকলনের আগের দৃশ্য\r\n যে নিপুণ পারদর্শিতায় জাতিস্মর হয়ে ওঠে\r\n \r\n কুরুশ সোহাগে তুমি বন্ধনী এঁকেছ\r\n ঘর ঘর খেলা\r\n মাঠ বেঁধে নিচ্ছে    ফসলদুনিয়া\r\n \r\n অপরাধবোধ \r\n তীব্র অপরাধ বোধ        বুকে\r\n আমরা নুন আবিষ্কারে নামি  \r\n  \r\n \r\n   পূর্ণিমা\r\n \r\n   কলঙ্কে মানান      সই চাঁদ \r\n বাঁশি আসে।   কীর্তনিয়া \r\n \r\n স্তোত্র ভুলে যায় জানালার'পরে\r\n বান্ধবীর অবয়ব। রাধা চূর\r\n \r\n শ্রীকৃষ্ণকীর্তন মনে আসে। আর ফুকো\r\n যখন উজ্জ্বল চাঁদ, রাধাজন্ম সাথে  \r\n  \r\n                                  (চিত্রঋণ : প্রাচীন গ্রীক ভাস্কর্য)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T17:53:08-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5197609527590460677",
      "title": "বাক্ ১০৭ : রেনেসাঁ সাহা",
      "content": "লাভ-স্টোরি  \r\n  \r\n  লাভস্টোরি  ১  \r\n  \r\n  মাফলার  কুরুশকাঁটা   ছোপ ছোপ মা...  \r\n  \r\n  সব মায়েরই একটা করে কুরুশকাঁটা থাকে  আর সব বাবারই একটা করে মাফলার...  \r\n  \r\n  \r\n  \r\n  লাভস্টোরি  ২  \r\n  \r\n  এক পাটি জুতো... শুকতারা...  সিন্ড্রেলা উড়ে যাচ্ছে... মিশে যাচ্ছে গ্যালাক্সিতে  \r\n  \r\n  \r\n  \r\n  লাভস্টোরি  ৩  \r\n  \r\n  মীরা--কৃষ্ণ  \r\n  প্রেম আসলে মরণের মতো শুনতে ভজন  \r\n  \r\n  \r\n  \r\n  লাভস্টোরি  ৪  \r\n  \r\n  প্রেমিকের মতো যাওয়া...  দু-জিভ দিয়ে ...লিকিং  \r\n  অনিচ্ছুক বেশ্যার মতো...  \r\n  \r\n  \r\n  \r\n  লাভস্টোরি  ৫  \r\n  \r\n  আমিও তো ভালবাসতাম।   আমি ভালোবাসতাম  কই?  \r\n  ফাঁপা হৃদপিন্ড  \r\n  রাস্তা ফুরোয় না... নিজের ভেতর...নিজের আধখোলা... “তারে ধরি ধরি মনে করি”  \r\n  \r\n  \r\n  \r\n  লাভস্টোরি  ৭  \r\n  \r\n  রামধনু ইল্লিগ্যাল  \r\n  \r\n  তবু তারা আকাশ বাঁধতে চেয়েছিল ঘরের মতো করে...  \r\n  \r\n                                                          (শিল্পঋণ : রদ্যাঁ)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T07:32:47-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7479959772230498576",
      "title": "বাক্ ১০৭ : বিপ্লব রায়",
      "content": "উদ্যান  \r\n  অভিকর্ষজ তারে শুকোচ্ছে মেঘ। তার কাপড় থেকে\r\n                                            অর্গাজম হয়\r\n পেছন থেকে কে যেন সময়টাকে ঠেলে দিচ্ছে\r\n বুঝতে পারি,\r\n                   আমার পুঁইশাকের দিন চলে এসেছে  যেতে যদি দীর্ঘ হয় কোন কমলালেবু আর থাকবে না\r\n ঝাঁকে ঝাঁকে সাজানো বইয়ের আলমারিতে\r\n                                        এখন পাউডার জমে\r\n বাবুইয়ের থোকা ছোপ ফেলে নিরাময় যাপনে\r\n কুয়োর পাইপে\r\n রোজ ঝুলতে থাকে একটা কলসীর লাশ  \r\n                                  (চিত্রঋণ : দিয়েগো রিভেরা)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T01:04:16-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6073783484537633966",
      "title": "বাক্ ১০৭ : রাণা বসু",
      "content": "অঙ্কের ভুলগুলো - ১ \r\n ক্ষীর মেজাজে\r\n বাতাসের দোনলা ব্যবহার\r\n রেখে দিচ্ছি\r\n গম ভেঙে দোব\r\n দুপুর ভর্তি থাকলে\r\n বন্দুক চলে যায়\r\n বসন্তও\r\n  শিশিরের আশপাশে\r\n শিশুগাছ\r\n তার পাশে মোম\r\n তারও পাশে\r\n তোর ওড়না\r\n আমি চোখ বুজিয়ে\r\n বন্দুক ধরে আছি\r\n ট্রিগার ডুবে যাচ্ছে\r\n আমিও \r\n   \r\n  সাতসকালে চোর জন্মে গেল\r\n ওপাশের পাড়ায়\r\n চোরের বউ তিন পাড়া পর\r\n কাল জন্মাবে  আমরা চুরি করে যাই\r\n এতদিন যেভাবে\r\n চুরি করেছি  আসলেই আমরা জন্ম জন্মান্তর\r\n চোর \r\n   \r\n  একটু খেয়াল করলেই বোঝা যায়\r\n প্রত্যেকটা পাতার মতো\r\n প্রত্যেকটা জানলা দরজা ও\r\n তাদের পর্দারও\r\n সমীকরণ আছে  তাই নির্দিষ্ট কয়েকপ্রকার ছাড়া\r\n অন্যপ্রকার ডিজাইনের\r\n জানলা দরজা বা পর্দা পাওয়া যায়না \r\n   \r\n  জল বললে মনে পড়তে পারে\r\n আমরা জলীয় ছিলাম\r\n তাই জলের অপর নাম\r\n জীবন রেখেছি উৎপত্তি ব্যুৎপত্তি\r\n জনন বংশগতি নিয়ে ভাবার অনেক পর\r\n স্ল্যাং বলে খিস্তি দেবার সময়\r\n চারপাশ ঘুরে দেখি\r\n যেন আমার উৎপত্তিটা বড় অনিশ্চিত বা\r\n নোংরা ছিল\r\n \r\n   \r\n  x ধরতে ধরতে\r\n গোড়ায় পৌঁছে দেখি\r\n সাদা আলো ভেঙে গেছে\r\n সবথেকে বেশি তরঙ্গ দৈর্ঘ্যের আলোর বর্ণালী\r\n আমায় ক্রাইসিস দেখাচ্ছে মা বারণ করেছিল\r\n ওপাশে যেতে না\r\n আমি ভুলে গেলাম\r\n যখন মনে পড়ল\r\n তখন নিজেকে রাজা রাজা লাগছিল\r\n \r\n   \r\n পুরীতে সূর্যোদয় দেখিনি\r\n তাই কমিটেড হবার পর\r\n প্রথম সূর্যোদয়ের দিন\r\n আমার হাতে পেন ছিল\r\n কালিও\r\n  আমি কালিতে\r\n সূর্যাস্ত দেখার চেষ্টা করছিলাম \r\n   \r\n ভগবান আমায় সাহায্য করুন।\r\n একটা ছোট্ট চিঠির উত্তরে\r\n ভগবান যা লিখেছিল-\r\n  \".............\r\n ...........\r\n .......\" \r\n   \r\n  সব থেকে ডানদিকে\r\n আমি বসিনি কখনও\r\n সব থেকে বাঁদিকেও\r\n আমি বসিনি\r\n এটা বলার সময় 'মাঝখান' শব্দটার\r\n সমদূরবর্তী ধারণাটা\r\n বাগড়া দিল\r\n যেন আমি মাঝখানেও\r\n বসিনি কখনও   \r\n \r\n  জিভ একটা অত্যন্ত জীবিত প্রসঙ্গ\r\n জিভের আকার বড় বা ছোট হলে\r\n জীবন পাল্টে যায়\r\n সমীকরণের মত\r\n আমার বাবার জিভ নিয়ে\r\n আমি কথা বলতে পারব না\r\n আমার বৌ এটা শুনে\r\n জিভ উল্টে বলল,\r\n \"যাও, ভাত বাড়ার আগে\r\n মুখটা ধুয়ে এসো\"  \r\n    \r\n  \r\n  অঙ্ক আর কবিতা আমায়\r\n পাগল করে দিল\r\n বিশ্বাস করুন\r\n আমি বিয়ে করতেই চেয়েছিলাম\r\n কবিতা আমায় দিয়ে\r\n অঙ্ক করানোর পর\r\n শুধু গুণ ছাড়া সমস্ত\r\n অপারেশন\r\n আমি সাকসেসফুলি\r\n উতরে গেছি।। \r\n                         (চিত্রঋণ : অঁরি মাতিস)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-17T00:15:32-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2976903611237815185",
      "title": "বাক্ ১০৭ : অভি সমাদ্দার",
      "content": "হৃদি-কেয়ারি আলো\r\n দু'পাশে দীর্ঘ শালবন\r\n \r\n আলোর,পাঁড় নিটোল দেশ\r\n আলোর, টাঁড় দুঃখ স্বভাব\r\n \r\n দূরে লেখার মেরুকরণ\r\n দূরে নেশার মেরুকরণ\r\n \r\n তাই হাস্য হাস্য ঘুরি\r\n আহা পাত্তা হারানো লোক  \r\n \r\n শুধু সহজবধূ ঘাটো\r\n ছলাৎ সৃজনই সম্বল!  \r\n                          (চিত্রঋণ : Johannes Vermeer)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-16T07:13:53-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "457618933832306145",
      "title": "বাক্ ১০৭ : শান্তনু বেজ",
      "content": "কিছু বিষন্ন ফুঁ ও পরবর্তী মোমবাতি  \r\n  নিম্নলিখিত ঠোঁটগুলি পায়রার মতো রিক্ত বকবকম   \r\n  ক)  ...ঠোঁট থেকে একজোড়া একজোট পা ঠিকরে আসে। শব্দ সেজে আওয়াজ করে উৎসব বেশে। কথা শেষ হয়, নুপুর শুরু হয়, জেগে থাকে কথার অল্প অল্প 'যেন'। তারপর, এরপর। পর পর। ঠিক দেখা যায় ঠোঁটের ভিতর পায়ের ধূলো এসেছে...  \r\n  খ)  ...আমার ঠোঁটের কথা। আসে সাম্প্রদায়িক হরফে। তোমার চোখের আলোয় আমার ঘর ঠোঁট সাজাই। ঠোঁটের রঙ সাজালেই আমি তোমার দেশবাসী। ওদিকে আমার শত্রুর ভ্রু'ক্ষেপ বাড়ে। মনে করে ওরা, আমি যেন এইমাত্র ঘুড়ি। পরক্ষণেই লাটাই। ভয় পায়,  উড়ে গিয়ে যদি রঙ শকুন খসিয়ে আসি...  \r\n  \r\n  গ)  ...আমার ঠোঁটের ভিতরে বাইরে নিয়ে এখন বলছি.....এক পশলা বিপ্লব রঙ। এক পশলা কবি রঙ। ভিতর ও বাহিরে। গায়ে মাখলেই হয় আমি সত্তর দশক অথবা বিপ্'দশক। হায়, ঠোঁটের সেইসব মুগ্ধ ফুঁ!  এখন অস্পষ্ট আমি । এক শান্তনু বেজ। অন্য ঠোঁট।  বিস্তীর্ণ বয়স,  খোলা মাঠ, পাতলা বীর্য নিয়ে।  এই গাঢ় ভারতবর্ষের কাছে উবু হয়ে আছি। আমি এক নিবিড় দ্রোহপর্বত...  \r\n  ঘ)  ...তোমার আঙুলের রক্তের। ইশারায় একটা করে মোমবাতি নৌকা রোজ ডুবে যায়। সেখানে নদী সরে যায়, চারপাশে বন জন্মায়। তাকে ঘিরে বেড়ে ওঠে অরণ্য। ধীরে ধীরে জড়ো হয় তোমার সমর্থক। সমর্থক, যারা নদীতে  সভ্যতা চেয়েছিল, তারা এখনও দেশলাই চায়। শুধু আমি চেয়েছিলাম নৌকা, অরণ্য, বন, তোমার আঙুল, আমার আঘাত, আমাদের ফুঁ, মানুর ঠোঁট, দুখী দাসীর ছেলের ঘুড়ি  যেন কোনদিন কোন ক্লান্ত মোমবাতির কাছে গিয়ে নীরবতা পালন না করে...  \r\n  ঙ)  তোমার ঠোঁটের জয় হোক  তোমার ঠোঁটের নুনের বৃদ্ধি হোক  তোমার নুনের জোঁকের ক্ষয় হোক  তোমার জোঁকের রক্তের সমর হোক  তোমার রক্তের প্রাণের ঢেউ হোক  তোমার প্রাণের বিপ্লবের সূচনা হোক  তোমার বিপ্লবের  মোমবাতি আলো হোক  তোমার মোমবাতি  ফুঁ'এর জয় হোক  আয় ফিরে আয় সেইসব মুগ্ধ ফুঁ  \r\n  \r\n  \r\n  (ঋণ স্বীকারঃ অনুপম মুখোপাধ্যায় ব্যবহৃত শব্দচ্ছেদের চেতনাবোধ নিঃসৃত বোধোদয়)  \r\n                                      (চিত্রঋণ : Wassily Kandinsky)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-16T04:28:04-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5138659101103018263",
      "title": "বাক্ ১০৭ : অরবিন্দ বর্মন",
      "content": "চাঁদফুল ও অন্যান্য\r\n \r\n \r\n \r\n ১।।\r\n আহত ঠোঁটের টুকরো\r\n যেন ওমবনের হাওয়ায় ভেজা চাঁদফুল  \r\n  \r\n ২।।  জ্যোৎস্না বিলিয়ে যাচ্ছে ডোরাকাটা চোখ \r\n ও নাভির ক্ষেত্রফল\r\n খুব রাতে জ্যোৎস্না ভারী হতে থাকে  \r\n \r\n ৩।।\r\n দু-ইঞ্চি অভিমানে\r\n বাসন্তীর চুল ভিজে যায়  \r\n  \r\n                                  (চিত্রঋণ : The Dream by Henri Rousseau)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-16T04:16:26-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3400541284313442662",
      "title": "বাক্ ১০৭ : প্রমিত পণ্ডিত",
      "content": "অতৃতীয় প্রেম সম্ভাবনা   \r\n \r\n \r\n  \r\n ১\r\n   আস্তাবল ছিল না কোথাও...ঘোড়া ঘোড়া ভাবনায়  জকির চোখ এমন শাদা হয়ে আছে   \r\n \r\n   \r\n \r\n   ২ \r\n   মেয়েটিরও\r\n   \r\n \r\n \r\n  \r\n অটোলাইকার নেই...রবিবার নেই...  এক্সহষ্ট নিংড়ে তবুও সইয়ে নিচ্ছেন গান  তুলনামূলক সেফটিপিন সম্ভাবনা  \r\n \r\n   \r\n \r\n   ৩\r\n   রক্তের খোলামাঠ । হাড়ের কিছু হিম  ঘাম চিনে নেয়  \r\n \r\n   \r\n                                         (চিত্রঋণ : জোন মিরো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-16T04:08:46-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4896237007260154717",
      "title": "বাক্ ১০৭ :অভিষেক ঘোষ",
      "content": "যেভাবে ডাইরি লিখতে নেই  ১  তোমার হাতে ঠিক আর একমিনিট পরে আছে যখন, সূর্যের অঙ্ক ভুল হয় না জেনেও তুমি আকাশের দিকে তাকালে, তারাদের গাছ হয়ে আছে। পাখিদের মৃদু কথাবার্তা লেগে আছে তোমার সানশেডের উপর কেবলের তারে বৈদ্যুতিক সমুদ্রে আঁক টানলেই যে পাহাড় ছোট হয়ে যায়, সে রাস্তার এপাশ ওপাশ বলে কিছু যখন সত্যি নেই তবে জন্মমুহূর্তে কলসির গায়ে নতুন হওয়া ছোট্ট দাগটির ফাঁক দিয়ে চোখ লাগিয়ে তুমি দেখে নিলে না একফোঁটাও, ভিতরে কে আছে...   \r\n  ২  \r\n  আসলে, আমার কোনো পাঠিকাই দেখতে ভালো না, তাদের দেখতে হয়, আয়নার এক পথে হেঁটে যাওয়া ছায়াদের, আমি বলতে পারছি কিনা   \r\n  আমি বোঝাতে চাইছি, হিমালয়ের কান্নার শেষে আর কিন্তু কোনোদিন রাত আসবে না তোমার দেশে  যেন সকাল শুধুই পাখির গলা ধড়ে একটা করে শব্দ মুছে ফেলে, অন্য বিভিন্ন যন্ত্রণা নিয়ে পাক খেতে খেতে হারিয়ে যাবে   \r\n  এখানে ভাবে, শুধুই পাখিরা। তাদের কান দেখি না....   \r\n  পাঠকরা সুন্দর বিছানায় শুয়ে যখন চাদর নিয়ে টানাটানি করে, পুতুলের ঘুম ভেঙে গেলে, আমি ঘুমিয়ে পরি, যেন  তোমায় ফেলে... পাঠিকাদের সুন্দরী নয়, দেখতে হয়, আমি মরুভূমির নিচে  \r\n  ঠিকমতো  \r\n  ঢেউ দিচ্ছি কিনা...  \r\n                                                  (চিত্রঋণ : street art by Sandrine Boulet)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-16T02:08:29-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1526399605631249404",
      "title": "বাক্ ১০৭ : 'আমি তারে পারি না এড়াতে' : প্রদোষ পাল",
      "content": "প্রথম দৃশ্যঃ ১২ বা ১৩ বছরের একটি কিশোরী, সঙ্গে তার ভাই, আনুমানিক বয়স ৫ কিংবা ৬, ছুটতে ছুটতে রেল স্টেশনে এসে উপস্থিত হলো। স্টেশনের মাইকে তখন  ঘোষণা চলছে ২৯০ নং ইন্টারন্যাশেনাল ট্রেন ১ নং ট্র্যাক থেকে রাত ১১টায় জার্মানির উদ্দেশ্যে ছেড়ে যাবে। কিশোরী ও তার ভাইয়ের আগমণ দেখে বোঝা যায় তারা ট্রেন ধরতেই এসেছে। প্লাটফর্মের একজন হকার তাদের দেখে শুধায় - ‘আবার তোমরা এখানে? কিন্তু তোমরা প্রতি রাতে কেন এখানে আসো?’ বোঝা যায় এভাবেই দিদি ও ভাই রোজ রাতে ট্রেন ধরতে আসে, কিন্তু ধরেনি বা ধরতে পারেনি। স্টেশনে দাঁড়াতে দেখা গেল একটি ট্রেনকে। মাইকে ঘোষণা শোনা যায় জার্মানির উদ্দেশ্যে ট্রেন ছেড়ে যাবে। দিদি ও ভাই দুজনেই ট্রেনের গেটের সামনে ছুটে যায়, কিন্তু উঠল না। ট্রেন প্লাটফর্ম ছেড়ে বেরিয়ে গেল।                 পরের দৃশ্যঃ পর্দা জুড়ে শুধু অন্ধকার। চাপা কন্ঠস্বর। দিদি ভাইকে বলছে- ‘ঘুমিয়ে পড়’। ভাই বলে- ‘কখন আবার আমরা যাবো?’ দিদি বলে- ‘এখন ঘুমো’। ‘আমাকে গল্প বলবে না?’ ‘পরে’।  পর্দা জুড়ে তখনও অন্ধকার। ফিসফিস করে কয়েকটা কথা ভেসে আসে কিশোরীর কন্ঠ থেকে - “In the beginning there was a Chaos ... and then the light was made... and the light was seperated from the darkness... and earth from the sea... and then the rivers, the lake and mountains were formed... and then the flowers, and the trees and animals, the birds...” ‘এই মা আসছে।’ দিদি গল্প থামায়। ভাই বলে- ‘তুমি কখনই গল্প শেষ করবে না!’    ভাই বোন লেপ মুড়ি দিয়ে শোয়ার ভান করে থাকে। ঘরের দরজা খুলে যায়। দরজার বাইর থেকে তীব্র আলো দুজনের লেপমোড়া শরীরে গিয়ে পড়ে। আলোর বিপরীতে একটি ছায়া। কোনো স্ত্রীলোকেরই মনে হয়। তাদের মা? হতেও পারে।                 আবার তারা স্টেশনে। একই রকম মাইকে ঘোষণা- ২৯০ নং ইন্টারন্যাশনাল ট্রেন ১ নং ট্র্যাক থেকে রাত ১১টায় জার্মানির উদ্দেশ্যে ছেড়ে যাবে। প্লাটফর্মের হকার তাদের দিকে এবার আড়চোখে তাকাল, কিছু বলল না। দিদি ও ভাই ট্রেনের গেটের কাছে এগিয়ে গেল। ছাড়ার ঠিক পূর্ব মুহূর্তে তারা উঠে পড়লো ট্রেনে।             উঠে প্রথম কথা বলে বালকটি –‘আমরা পেরেছি।’ কিশোরী দিদি কিছুক্ষণ বিহ্বল দৃষ্টিতে ভাইয়ের দিকে তাকিয়ে থেকে ভাইকে বুকে টেনে নেয়। অবশেষে তারা যে পেরেছে সেই আনন্দেই আত্মহারা হয়ে বহুক্ষণ দুজন দুজনকে জড়িয়ে থাকে।            বলাই বাহুল্য ওরা ট্রেনের টিকিট কাটতে পারেনি। গেটের ধারে মেঝের এক পাশে ভাই বোনকে ঘুমোতে দেখা যায়। ঘুমের মধ্যে মেয়েটি যেন বাবার সঙ্গে কথা বলে চলে... “Dear father, we are writing you because we want to come and see you. We’ve never seen you and we need you. We speak you all the times. Mom will get sad with our departure, but don’t think that, it will stop us. And then she should’t understand. We don’t know what you’re like. Alexandro says many things. He sees you in a dreams. We need you so bad. And somtimes, when I’m going home from school. I hear footsteps behind me: your footsteps. And when I turn around and look nobody’s there. And so I feel very lonely. We do’n want to be a burden to you, only meet you, then leave, If you answer to us, and do it with the sound of the train. Ta-tan, ta-tan, ta-tan, ta-tan. I am here... I’m wating for you.... ta-tan, ta-tan”        কে তাদের বাবা? কোথায় তাদের বাবা থাকে, তারা জানে কি? হয়ত শুনেছে বাবা জার্মানিতে থাকে। কিন্তু জার্মানির কোন শহরে? কিছুই জানে না তারা। তবুও বাবার সঙ্গে দেখা করার তীব্র ইচ্ছায় তারা জার্মানির ট্রেনে চেপে পড়লো।  \r\n               এভাবেই শুরু হয় ‘ল্যান্ডস্কেপ ইন দ্য মিস্ট’ ছবিটি। ১৯৯০ সালের আন্তর্জাতিক চলচ্চিত্র উৎসবে দেখেছিলাম। গ্রীসের পরিচালক অ্যাঞ্জেলোপৌলজের ছবি। কেন এতোদিন পর ওই ছবিটি নিয়ে আলোচনায় বসলাম, সে নিয়ে প্রশ্ন আসা স্বাভাবিক। কিছুটা ব্যক্তিগত তো বটেই। বাকিটা দেখা যাক!         আর্টকলেজ থেকে পাশ করেছি বছর দুয়েক আগে (১৯৮৮)। কলেজ থেকে বেরনোর পর দু বছর ফ্যা ফ্যা ঘুরে বেড়িয়ে কিছুটা থিতু হয়েছি তখন। সেবার, মানে ১৯৯০ সালে আমার প্রথম একক প্রদর্শনী হতে চলেছে। প্রদর্শনীর প্রস্তুতির মধ্যেই হুড়মুড় করে এসে পড়লো ওই চলচ্চিত্র উৎসব। অনেকে হয়তো গুলিয়ে ফেলতে পারেন তাই একটু বলে নেওয়া ভাল চলচ্চিত্র উৎসব কিন্তু আজকালকার রাজ্য সরকারের কোষাগার ধ্বংস করে বলিউডের শায়েনশা, বাদশা, বিগ বস, তাঁর পরিবার আর লোকাল ঝিঙ্কু মামনিদের ঝেঁটিয়ে এনে করা হতো না। ঐ আন্তর্জাতিক চলচ্চিত্র উৎসব ভারত সরকারের আয়োজনেই হতো। যথার্থই আন্তর্জাতিক মানের। শেষ এমন চলচ্চিত্র উৎসব হয়েছে ১৯৯৪ সালে। জানুয়ারির ১০ তারিখে শুরু হতো। চলতো ১০ দিন। যে ভাবে ‘ন্যাশেনাল এগজিবিশন অফ আর্ট’ বিভিন্ন শহরে ঘোরা বন্ধ হয়ে গিয়েছে, সেভাবেই ওই ‘ইন্টারন্যাশেনাল ফিল্ম ফেস্টিভাল’ও দেশের বিভিন্ন শহরে ঘোরা বন্ধ হয়ে গিয়েছে। এখন প্রতিবছর একমাত্র গোয়াতেই এই আন্তর্জাতিক চলচ্চিত্র উৎসব হয়। মোটামুটি দেখা গিয়েছে ৪ বছর অন্তর ওই চলচ্চিত্র উৎসব কলকাতার ভাগ্যে জুটতো। সেটা বন্ধ হওয়ার পর তৎকালীন সাংস্কৃতিক মন্ত্রী বুদ্ধদেব ভট্টাচার্য অনেকটা জেদের বশেই বর্তমানে চালু চলচ্চিত্র উৎসবটির আয়োজন করেন। তাঁর সৎ উদ্দেশ্যকে বাহবা দিতেই হবে। কিন্তু তিনি চান বা না চান যে উদ্দেশ্যে এই উৎসবের প্রচলন তা আর বজায় থাকল না। এক বিশেষ শ্রেণির দেখনদারি আলট্রা ইন্টেলেকচুয়েলদের খপ্পরে পড়ে গেল। আর পরিবর্তনের পর বর্তমানে তো সে গাঁট ছাড়াতে আর এক গাঁটের কব্জায় গিয়ে পড়েছে। কোটি কোটি রাজ্য-কোষাগারের টাকা ধ্বংস করে আয়োজনের চাকচিক্য বাড়ল, কিন্তু মান? আন্তর্জাতিকতা! শ্বশুরবাড়ি জিন্দাবাদ, বাবা কেন চাকর, বৌ কথা কও’র পরিচালক, অভিনেতা অভিনেত্রীদের যদি আন্তর্জাতিক চলচ্চিত্র উৎসব  পরিচালনার শিখরে বসানো হয় তবে যা হওয়ার তাই তো হবে! যাক সে সব কথা। কূটকচালি আর না বাড়িয়ে আলোচনায় ফেরা যাক।   \r\n                        তো যেটা বলছিলাম, প্রথম একক প্রদর্শনীর প্রস্তুতি আর চলচ্চিত্র উৎসব। ব্যাগভর্তি প্রদর্শনীর আমন্ত্রনপত্র নিয়ে ঘুরছি কিন্তু দেওয়া আর হয়ে উঠছে না কাউকে। রাতভ’র লাইন দিয়ে টিকিট কাটা আর সিনেমা হলে ঢুকে পড়া। এক একদিনে চারটা পাঁচটা সিনেমাও দেখেছি। ১০ দিনে কতই সিনেমা দেখলাম কিন্তু আজ এতো বছর পর মনে আছে ওই একটিরই কথা। সেবার অ্যাঞ্জেলোপৌলজের ১৯৮৮ সালে নির্মিত ‘ল্যান্ডস্কেপ ইন দ্য মিস্ট’ উৎসবের  উদ্বোধনী ছবি হিসেবে দেখানো হয়েছিল। আমি দেখেছিলাম লাইটহাউস সিনেমা হলে। বর্তমানে হলটির অস্তিত্ব আর নেই। বিগ বাজারে রূপান্তরিত হয়েছে।              তখনও বুনুয়েল, ফেলিনি, বার্গম্যান দেখিনি। ‘বাইসাইকেল থিবস’ দেখিনি। ফলে ও ছবি আমার জীবনে এক অন্য স্বাদ, অন্য প্রবাহে ভাসিয়ে নিয়ে যাওয়ার সন্ধীক্ষন।          আবার ‘ল্যান্ডস্কেপ ইন দ্য মিস্ট’এ আসা যাক। ছবির নীলচে রং, কুয়াশা, বৃষ্টিভেজা মাটি আর রাস্তাঘাট দেখলেই বোঝা যায় এ ‘ল্যান্ডস্কেপ’ যথার্থই ‘মিস্ট’এর ল্যান্ডস্কেপ। এক অদ্ভুত অ্যাঙ্গেলে ক্যামেরাকে ধরা হয়েছে। কারখানার চিমিনি, নগর সভ্যতার অট্টালিকা, হাওয়া কল এমনকী যানবাহন, সবকেই দেখানো হয়েছে অতিকায়ভাবে। আর মানুষজনকে দেখানো হয়েছে অতি ক্ষুদ্র আকারে। ছবির মানুষজনের সাজপোশাক কালচে। একজনকেও উজ্জ্বল বা সাদা পোশাকের দেখা গেল না। এ এক ব্যখ্যার বাইরে অনুভবের ছবি। ছবির প্রতিটি ফ্রেম গভীরে ভাসিয়ে নিয়ে যায়। পরতে পরতে ভাবনার ডানা উড়তে থাকে। প্রতিটি ফ্রেমই যেন এক একটি পেইন্টিং। নিজে একটু আধটু আঁকাআঁকি করি তাই হয়তো আমাকে একটু বেশি ভাবিয়েছে। সারা ছবি জুড়ে সিম্বলিস্ট নিদর্শনের ছড়াছড়ি। আশ্চর্য এক ক্যামেরার অ্যাঙ্গেলের মধ্য দিয়ে আমরা সে সব দেখতে পাই। কখনও দেখি বিশাল এক সমুদ্র প্রান্তরে নাটকের কুশীলবদের জামাকাপড় ঝুলছে। হাওয়ায় পতপত করে দুলছে। মনে হয় যেন মানুষগুলোকেই লটকে দেওয়া হয়েছে দড়িতে। একবার ডেভিডের পাঞ্জার মতো দেখতে বিশালাকৃতি একটি সিমেন্টের কাটা পাঞ্জা লেকে ভাসতে দেখা যায়। হেলিকপ্টার উড়ে এসে সেই বিশাল পাঞ্জাটিকে উড়িয়ে নিয়ে গেল। শহর নগরের অট্টালিকার ওপর দিয়ে হেলিকপ্টার যখন পাঞ্জাটিকে লোহার তারে বেঁধে উড়িয়ে নিয়ে যায়, তখন যেন গায়ে কাঁটা দেয়। দেশ বিদেশের অনেক সিনেমা দেখেছি কিন্তু এমন আশ্চর্য উপস্থাপনা খুব একটা দেখিনি।                  আর একটু ঘটনায় আসা যাক। বিনা টিকিটের ভাই বোনকে টিকিট চেকার ধরে ট্রেন থেকে এক স্টেশনে নামালো। পরে পুলিশের সহায়তায় কারখানায় কর্মরত ওদের মামার কাছে নিয়ে যাওয়া হলো। মামাকে জানানো হলো বাবার সঙ্গে দেখা করতে ওদের জার্মানি যাওয়ার ব্যাপারটা। মামা একান্তে পুলিশকে জানাল ওদের বাবা টাবা কেউ নেই। সব স্বপ্নে দেখা গপ্পো। ‘স্বপ্নে দেখা গপ্পো’? এই কথাটাই যেন ছবির মূল ভাবনা। ক’জন পারে এমন স্বপ্ন দেখতে? ক’জন পারে এমন স্বপ্নে বাবার সঙ্গে কথা বলতে? কোনো ঠিকানা ছাড়াই সেই অজানা বাবার সঙ্গে দেখা করতে এভাবে বেরিয়ে পড়তে কে পারে? মনটা হু হু করে ওঠে। বিশাল রহস্যময় নির্লিপ্ত পৃথিবীতে দুটো বাচ্চা ছেলেমেয়ের একমাত্র চাওয়া বাবার সঙ্গে দেখা করা। অথচ কিছুই জানে না তারা বাবার সম্পর্কে।           পুলিশের হাত থেকে এক অভিনব সুযোগে তারা পালাল। সেদিনই শহরে তুষারপাত শুরু। তা দেখতে সবাই বেরিয়ে এল রাস্তায়। পুলিশ ভুলেই গেল ছেলেমেয়ে দুটিকে ধরে এনেছে। সেও সবার সাথে বেরিয়ে এল রাস্তায় তুষারপাত দেখতে। সেই সুযোগে দিদি ও ভাই বেরিয়ে গেলো। কেউ তাকালই না তাদের দিকে। সবাই স্ট্যাচুর মতো দাঁড়িয়ে রয়েছে। রাস্তার মানুষজন সবাই স্ট্যাচুর মতো স্থির। বাচ্চাদুটো তার মধ্যদিয়ে ছুটতে ছুটতে চম্পট দিল। অনেকটা যেন গুপী বাঘার গান ও বাজনা শুনে রাজদরবারের সবাই যেভাবে স্থানু হয়ে পড়ছিল ‘গুপী গায়েন বাঘা বায়েন’ সিনেমাতে। সেখানে গান আর এখানে তুষারপাত।     \r\n         আর তারা ট্রেনে ওঠার সাহস পেল না। পায়ে হেঁটেই পাড়ি দেওয়া শুরু করলো জার্মানির উদ্দেশ্যে। একদিকে স্বপ্ন আর একদিকে রয়েছে বাস্তবের নির্মমতা। এক পথ থেকে আর এক পথে পায়ে হেঁটে যেতে যেতে ভাইটি থমকে দাঁড়া্য, আর পারছে না সে হাঁটতে। হাইওয়ে দিয়ে হুস হুস করে বেরিয়ে যাচ্ছিল একের পর এক গাড়ি। দিদি হাত নেড়ে দাঁড় করাতে চাইছে কোনো একটা গাড়িকে, কিন্তু কেউ দাঁড়াচ্ছে না। অনেক পরে একটি ট্রাক দাঁড়াল। উঠবে কি উঠবে না ভেবেও উঠে পড়ল ট্রাকে। নির্মম বাস্তব পৃথিবীতে যা হয়, বাবার বয়সী সেই ট্রাক ড্রাইভারের দ্বারাই একসময় কিশোরীটি ধর্ষিত হলো। ছোট্ট আলতো পা বেয়ে নেমে আসে পাশবিকতার চিহ্ন এঁকে রক্তের ধারা। বাচ্চা মেয়েটি তার কুমারীত্ব হরণের রক্ত হাতে মেখে ট্রাকের দেওয়ালে ছবি আঁকে। একটি গাছের ছবি। \r\n                    মেয়েটি জগতের ওপর যেন সমস্ত বিশ্বাসই হারিয়ে ফেলেছে। শুধু একটি বিশ্বাসে অবিচল, বাবার সঙ্গে দেখা তারা করবেই। সরলতা যেভাবে সব যুক্তি উড়িয়ে নিয়ে যায় এ ক্ষেত্রেও তাই একটি যুবকের সঙ্গে আলাপ হলো। যুবকটি ভ্রাম্যমান একটি নাটকের দলের সঙ্গে যুক্ত। গাড়িকরে বিভিন্ন সাজপোশাক নিয়ে ঘুরে বেড়ায়। ঘটনাচক্রে ছেলেটির সঙ্গে ওদের আলাপ হলো। সংকোচ দ্বিধা ভয় দূরে সরিয়ে যখন ছেলেটির ওপর ভালোবাসা অনুভূত হলো, তাকেই ভালোবাসতে চাইল উজাড় করে, ঠিক তখনই আবার নির্মম বাস্তবের মাটিতে আছাড় খেল কিশোরীটি। আবিষ্কার করল ছেলেটি আর এক সমবয়সী ছেলের সঙ্গে সম্পর্কে জড়িত। ছেলেটি ওদের ট্রেন ভাড়া জোগাড় করতে নিজের মোটরসাইকেল বিক্রি করলো, কিন্তু কিশোরীটি তার কাছ থেকে কোনো অর্থ গ্রহন করলো না। স্টেশনে একজন অল্পবয়সী সৈনিকের আছে মেয়েটি ট্রেন ভাড়ার টাকা চাইল। বিনিময়ে ইজ্জত দিতেও সে পিছপা ছিলনা। সৈনিক ছেলেটি পেটে খিদে মুখে লাজ গোছের ভাব করে বহুক্ষন ঘন ঘন সিগারেট টেনেও শেষ পর্যন্ত মেয়েটির কোনো ক্ষতি করলো না। ট্রেনের ভাড়া দিয়ে দিল। আনন্দে নাচতে নাচতে টিকিট কেটে এবার সিটে গিয়ে বসল। মুখে তৃপ্তির হাসি। যদিও বেশিক্ষন স্থায়ী হলো না। এক দেশ থেকে আর এক দেশে যেতে শুধু টিকিট কাটলেই চলেনা, পাসপোর্ট ভিসা লাগে। ওই টুকু বাচ্চাদের যা জানা সম্ভব ছিল না। আবার তারা ট্রেন থেকে নেমে চম্পট দিল। বর্ডার সিকিউরিটির চোখে ধুলো দিয়ে এক সময় সীমানার প্রান্তে এসে দাঁড়াল তারা।              ছবির শেষ দৃশ্য... পর্দা একদম সাদা। বেশ কয়েক মিনিট পর কুয়াশা ভেদ করে ভাইবোনের অবয়ব আবছা ভাবে দেখা যায়। ঘন কুয়াশার মধ্যদিয়ে এক বিশাল প্রান্তরের সীমানার দিকে চলেছে। দূরে কুয়াশা ভেদ করে আবছা ভাবে একটি গাছ দেখা যায়। বার বার ছবিতে এই গাছের অবয়ব এসেছে প্রতীকী হয়ে। কুমারীত্ব হরণের রক্ত দিয়েও কিশোরীটি ঐ গাছ এঁকেছিল। রাস্তার আবর্জনা থেকে যুবকটি একটি কাটা ফিল্ম বাচ্চাছেলেটিকে দিয়েছিল। ঝাপসা হয়ে যাওয়া ফিল্মটিতেও অস্পষ্টভাবে দেখাগিয়েছিল একটি গাছ। যে গাছটিকেই ছবির শেষ দৃশ্যে আমরা দেখতে পাই। ওটাই বর্ডারের সীমানা। ওটাই ওদের ডেস্টিনেশন। স্বপ্ন যেমন অস্পষ্ট রহস্যময় হয়। ওই রহস্যময় গাছের কছে গেলেই যেন বাবার সাথে দেখা হয়ে যাবে। দুজনে ছুটতে ছুটতে গাছের কাছে গেল। একসময় ওই গাছের মধ্যেই লীন হয়ে গেল দুজনে। ছবি শেষ হয়।     \r\n        ফেস্টিভাল শেষ হলো। আমার জীবনের প্রথম প্রদর্শনী শুরু হতে মাত্র দিন সাতেক বাকি। মাথায় গিজগিজ করছে অজস্র ছবির ভাবনা। কিন্তু বাস্তবে সমস্ত কিছু জোগাড় করে ছবি আঁকা এতো সোজা ছিল না তখন। কলেজ থেকে বেরিয়েছি বছর দেড়েক। চাকরি নেই। ভাড়াবাড়িতে থাকি। করেকম্মে মোটামুটি চলে যাচ্ছিল। চাইলেই দ্রুত রঙ ক্যানভাস জোগাড় করে ফেলা এতো সোজা নয়। আর প্রদর্শনীর আয়োজনের হাজারো ব্যস্ততা তো ছিলই। তবু ক্যানভাসে দুটো ছবি আঁকতে পেরেছিলাম। একটা বিক্রি হয়ে গিয়েছে। নাম ‘দ্য প্লাটর্ফম’। বিশাল প্রান্তরে একটি প্লাটর্ফম। মানুষের মতো দেখতে কিছু অবয়ব হেঁটে চলেছে। যাদের মুখ নেই, শরীরও যেন নেই। শুধু জামাকাপড়গুলোই যেন মানুষের মতো হেঁটে চলেছে। এর কোনো ইমেজ নেই। হয়তো ছিল। আজ নেই। আর একটা ‘ল্যান্ডস্কেপ ইন দ্য মিস্ট’। জামাকাপড় ঝোলার মূল ফর্ম ওই সিনেমা থেকেই নেওয়া হয়েছে। বরফসাদা ভূমিতে উলঙ্গ কিছু মানুষ জুবুথুবু হয়ে যেন আগুন পোহাচ্ছে। পেছনে পতপত করে ঝুলছে জামাকাপড়। এই ইমেমজটা রয়েছে। সেটা দেখালাম। দুটো ছবির মাপই ৩৬/৪২ ইঞ্চি। ক্যানভাসে তেল রঙের সঙ্গে বাড়ি রং করা সাদা প্লাস্টিক কালার মিশিয়ে করা।  \r\n   \r\n              সিনেমার ওপর এতো ভালোবাসা গড়ে ওঠা যেন ওই ‘ল্যান্ডস্কেপ ইন দ্য মিস্ট’-এর হাত ধরেই। পরে দেশ বিদেশের বহু বিখ্যাত সিনেমা দেখেছি, দেখছি। কিন্তু ‘ল্যান্ডস্কেপ ইন দ্য মিস্ট’ আজও আমার কাছে অন্য এক আসনে আসীন। কেন আমি নিজেও জানি না। যেটুকু সিনেমাবোধ যেন তারই হাত ধরে। ‘আমি তারে পারি না এড়াতে, আমি চলি সেও চলে’।          ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-18T18:58:48-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3070361037460992054",
      "title": "বাক্ ১০৭ : অর্জুন বন্দ্যোপাধ্যায়",
      "content": "Oedema/ইডিমা  \r\n   \r\n     \r\n   \r\n   \r\n   \r\n   \r\n   \r\n     \r\n \r\n   \r\n    \r\n  \r\n      ঋণঃ ৫নং অংশটিতে ব্যবহৃত ইংরিজি টেক্সটটি সিলভিয়া প্লাথ-এর ‘দ্য বেল জার’-এর একটি অংশ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-15T05:01:59-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7293057545713411347",
      "title": "বাক্ ১০৭ : মাসুদার রহমান ",
      "content": "কুরুক্ষেত্র  \r\n  এই গ্রামের পাখি ওই গ্রামের দিকে উড়ে যাচ্ছে  \r\n  এই গ্রাম আর ওই গ্রামের মধ্যে  ধু ধু এক মাঠ  কৃষকেরা ধানচাষ করে; ডিপ টিউবওয়েলে জলসেচ দিয়ে  শুকনো মৌসুমে রবিফসলের চাষও হয় বেশ  \r\n  অনেক অনেক দিন পূর্বে এই মাঠে কুরুক্ষেত্রের যুদ্ধ হয়েছিল  \r\n  এই গ্রাম থেকে ওই গ্রামে সেই যুদ্ধের খবর  পৌঁছে দিতে উড়ে যাচ্ছে পাখি   \r\n  \r\n  পোষা বরফের রাজ্য   \r\n  বউদের বিচিত্র শখ; ওরা চায় ঘরের ভেতর   একুরিয়ামে   সমুদ্র পুষতে। কেউ পোষে টবে করে   একটি লঙ্কাগাছ   কেউ আবার কাঠের বাক্সে পোষে একজোড়া মুরগিও  \r\n  বউদের শখ নিয়ে নানা মত আছে  \r\n  বাউরা ফ্রিজের মধ্যে যত্নে লালন করে  বরফ ও নির্জনতা ভরা পৃথিবীর উত্তর গোলার্ধ   \r\n  সেখানেও শ্বেতভালুক! দেখেছেন কেউ?  \r\n  \r\n  \r\n  \r\n  স্নো চাইল্ড  \r\n  আইসক্রিম বিক্রেতা বাক্স ভরে নিয়ে যাচ্ছে   বরফের বাচ্চাগুলো  \r\n  আহা রে! বাপ মা ছাড়া বরফের বাচ্চাগুলো  \r\n  ওদের মা বাবা আছে পৃথিবীর উত্তরে; অনেক দূরের দেশে  ওরা আজ এখানে প্রবাসে!  \r\n  \r\n  \r\n  পেজমার্কার  \r\n  কুড়িয়ে পাওয়া ধাতব মুদ্রাগুলো। মুদ্রাগুলো শায়েস্তা খাঁ’র সময়ের  আওড়িয়ে যাচ্ছি; -এক টাকায় আটমণ চাল  আট টাকায় এক মণ ঘি  \r\n  লোকগুলো আমাকে উন্মাদ ভেবে নিয়ে যাচ্ছে পাগলাগারদে!  \r\n  এ তো ঠিক পাগলাগারদও নয়; সস্তার আলো ও আবহ মেশানো  শায়েস্তা খাঁ’র দরবারগৃহ  \r\n  পরে বুঝি; লোকগুলো আমাকে আটকে দিয়েছে   মস্ত এই ইতিহাস বইয়ের পেজমার্ক করে  \r\n  \r\n                                                            (চিত্রঋণ : জোন মিরো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak107.blogspot.in/",
      "published": "2017-02-14T19:51:44-08:00",
      "blogid": "5687285101823214935",
      "Blog": {
        "id": "5687285101823214935",
        "url": "http://baak107.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}