{
  "id": "db085ec0-fb3b-4a6e-8924-0d55479027b9",
  "url": "https://baak127.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "143059179963317614",
      "title": "।। বাক্ ১২৭ ।। কবিতা সংখ্যা ।।",
      "content": "সম্পাদকীয়  \r\n  \r\n           আজ সকালটা বড় বিশ্রী কাটছিল। যেহেতু আমি মিশতে পারি না তাই বাড়িভর্তি আত্মীয়স্বজনে একপ্রকার প্রকোপ অনুভব করি। যেহেতু আজকাল আর সময়, স্থানকালের অপেক্ষা আমার স্বাভাবিক জীবন থেকে বেরিয়ে গেছে, আদতে অপেক্ষাও করিনা, তাই হাতে তুলে নিয়ে বেরিয়ে গেছিলাম সুধীন্দ্রনাথ দত্তের ‘উত্তর ফাল্গুনী‘। ঠিক এখন একটা চায়ের দোকানে বসেই লিখছি এই সমস্ত কথা। আর ঠিক এই সময় 'উত্তর ফাল্গুনী' আমাকে শেখালো নিজের মান- অভিমান আশা- আকুলতাকে কতটা গ্রাহ্য করতে হয়। আমরা কীভাবে ভুলে যাই আমাদের সমস্ত টান।          “অনেক শতাব্দী কাটে। প্রকীর্তিত সে বন্দরে ক্রমে বাদুর বানায় বাসা; কালপেঁচা আনাচে কানাচে ইঁদুরের ধ্যান করে; কোণে কোণে অর্ধভুক্ত শব লুকায়ে হিসাবী শিখা” – এই হল 'উত্তর ফাল্গুনী' গ্রন্থের 'শর্বরী' কবিতাটি। আজও যেন আমাদের খাতিরে কবিতাটি নিজেকে সোচ্চার করে দিচ্ছে। এই তো পুনরাধুনিক। আমাদের জীবনে প্রকট হয়ে আছে। সময়ের কালচক্রে মানুষ যখন ‘প্রগতিশীল‘ শব্দটির কাছে হাঁপিয়ে উঠছে তখন দুঃস্বপ্নের থেকে বন্ধন কেটে মগ্ন হয়ে পড়তে হয় এই আদ্যন্ত পুরাণের নবীকরণ গ্রন্থটির পাদপদ্মে। তৈরি হতে হয় মহাসমরে আক্রমণের জন্য। \r\n                                                                        -শানু চৌধুরী                                                                      \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n \r\n \r\n  \r\n  \r\n  \r\n  মাসুদার রহমানের দুটি কবিতা  \r\n  রোদেলা কবিতা   \r\n  রোদ নামছে প্যারাস্যুটে। নিঃশব্দ সামরিক নভোযান। গ্রামীন দুপুরগুলোর দখল নিচ্ছে কড়া রোদের ফৌজ \r\n   \r\n গতরাতে চাঁদে পাওয়া চন্দ্রমল্লিকা আজ সূর্য মল্লিকের ঘরে  \r\n রোদ ও হাওয়ার দিন। হাওয়াদের ছেলেমেয়েগুলো ঝরাপাতা নিয়ে খেলে  \r\n হলুদ পাতার সাথে উড়ে যায় একটি মানুষ  ০৬/১১/২০১৮   \r\n  জার্নি বাই সাইকেল  \r\n  সাইকেল নিয়ে বেরিয়ে পড়লে চাঁদের প্রসঙ্গ এসে যায়। নিবিড় সন্ধ্যা। মিউজিক্যাল অন্ধকার গড়াতে থাকে  \r\n ধানমাঠ। ধূ ধূ ধানমাঠ... ওর হাতের রেখায় আঁকাবাঁকা মাটির সড়ক। সাইকেলে বেরিয়ে পড়ছি বলে পোষা কুকুর সেও পিছু নিতে থাকে  \r\n সন্ধ্যার আকাশে জ্বলে এক থালা চাঁদ  \r\n সাইকেল গড়াচ্ছে, পেছনে আমার কুকুর। আমাদের সঙ্গে বাড়ি ফিরছে রানুদির পোষা চাঁদ  \r\n                                                             ০৬/১১/২০১৮  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n \r\n \r\n মণিদীপা সেন রচিত স্ব-বাক্‌ স্নায়ুজাল ও আলোসেবন    \r\n  \r\n  \r\n  প্রান্তিক তুষারক্ষরণ  \r\n  সারিবাঁধা বাতিস্তম্ভের গর্ভবতী হাসনুহানা থেকে মধু রঙের আলো। কালো লং কোটের গায়ে ফাটা শিমুলের ধ্বংসাবশেষ। থ্রি সিটার বেঞ্চের ধার ঘেঁষে অতল পকেটে হাত ঢুকিয়ে দিই। নিজেকে জড়াই পেটের কাছ দিয়ে। নিচু মাথায় নেমে আসে লম্বা চুলের ড্রপসিন। মধুরঙ আলো মেশা বাতাস তরল। গোপন গাল ছুঁয়ে নেমে যায় বরফের অতীত।আষ্টেপৃষ্ঠে থরথরাই। বরফ বাড়ে।  \r\n  \r\n  মহানাগরিক ছাঁটজল  \r\n  পূর্বাভাস অনুযায়ী বৃষ্টি পেকে তপতপে মেঘাকাশ। সশব্দ। কিছু পরেই রাস্তা থেকে লাফিয়ে ওঠে আহত ফোঁটা। চিরুনির দাঁতের মত লম্বা লম্বা পিন নেমে আসলে বেরিয়ে পড়ি।  সমস্ত আড়াল ছেড়ে কুর্তা- কামিজ গায়ে বসে যায়। পায়ের পাতা এলোমেলো। সাজানো সিমেন্টের ব্লক; ভিজে চকচকে; পিচরাস্তার ট্যানড্‌  চামড়া।  সমস্ত দোকান, দপ্তর, রেঁস্তোরা, কুঞ্জ, প্রাসাদ, সভাঘর, সেতু, গোরস্থান, মহাশ্মশান, মন্দির, উপাসনালয়, বাস টার্মিনাস, ট্রামডিপো, টকিজ মুখ তুলে দাঁড়ায় ক্যালাইডোস্কোপিক্‌ আকাশের দিকে।  চোখ বুঝে বুজে ঈষৎ বেঠিক ১৮০ ডিগ্রী শুষে, কৃষ্ণগহ্বরে জিভ জড়িয়ে যায়। ছিক্‌ছিক্‌ শব্দে বদলায় ভাঙা কাঁচের নক্সা।  \r\n  \r\n  মরুধোঁয়া  \r\n  কিছু অতিমুখী ভাদরবারিষ পেরিয়ে যাই। ফাটা ফাটা সাদা মাটিতে উপুড় ঘর। নির্ঝঞ্ঝাট নির্বান্ধব হা হা জমিতে পাশাপাশি শুই। পৃথিবীর উচ্ছিষ্ট আলো ফিরিয়ে দিতে দিতে ঋণমুক্ত হচ্ছে চাঁদ। কচ্ছের ন্যায় সাদাভূমে দুধের বন্যায় ডুবতে ডুবতে হাঁ মুখ থেকে বেরিয়ে আসে ধোঁয়াটে অবয়ব। আদিম নারীপুরুষ মিশে যায়। চুমু খায়। রুপো রুপো...  \r\n \r\n \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n \r\n বেবী সাউয়ের একটি কবিতা \r\n  \r\n  বিধি- নির্ধারিত ৪  \r\n  কত যুগ প্রশ্ন আসেনি...  কতদিন ধরে অ-ভাঙা পড়ে আছে   উই-এর ঢিপি   \r\n  অবশ্য কী হবে এই ঢিপি ভেঙে   যেখানে আজ দাঁত ভাঙা   মরালের বাস   \r\n  দুধ নিয়ে কলা দিয়ে    পুজো পাতি শুধু...   \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n    \r\n \r\n কচি রেজার একটি কবিতা  \r\n  অসুস্থ দাঁত   \r\n  কেউ যদি উছলে ওঠে, সম্পূর্ণ দেবে । চক দিয়ে লিখবে ভঙ্গিটি। একটু আগ্রহী হয়ে কিনে নেবে এমন এক ধংসাবশেষ যা কেবল কিনতে পারে মাতালই।  ফলতঃ কষ্টের জলে মেয়েটি যে মাছ পুষেছিল, বেড়ে ওঠা শরীরে জামা পরতে গিয়ে ছিঁড়েছিল বোতাম ---সে এখন মশলা ও সংসারের মাঝখানে অসুস্থ দাঁত।  অবিশ্বাস্য মনে হতে পারে, কিরকম এক বুনো হাঁস ছিল মেয়েটি। \r\n নিরানন্দ থেকে আনন্দে উত্তীর্ণ হওয়ার লাল পথে কিভাবে হাঁটতে পারত।  \r\n \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n    প্রীতম বসাকের একটি কবিতা  \r\n  বিপরীতকাল   \r\n  কৃষকের সম্পন্ন অভিধান খুলে বসি। ধান শব্দের প্রতিশব্দ লিখি গাধা। কাল খুব মেঘালয় ফুটেছিল। ঝরোখা  হয়েছিল লাঙল। এখন এই পেন্টোপ্রাজল সকাল বৃষ্টির ফাইফরমাশ টাঙিয়ে তাড়ির নেশায় টং হয়ে আছে। মানচিত্রে এবার খুব ডালভাতের জোগান এল। কপিকল থেকে বেড়িয়ে এল কালো কৌতুক। লেখ্যাগার কিসের এত মেসিনবোধ তোমার । আমাদের মেয়েদের কামদুনি ভেবো না। পিষে দলে এত ঘাট তারাই ব্যঞ্জনা করেছে। ইতরের পাশে বসিয়েছে মুখনিচু তাম্বুল আর জলের বিপরীত লিখেছে ছৌনাচ।  \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n    \r\n মাজহার সরকারের একটি কবিতা  \r\n  কেমন আছো ?  \r\n  কবিতা পড়ে আমাকে জানা যাবে না  একটা শব্দও বলবে না আমার বিচ্যুত অক্ষরগুলোর কথা  ঘণ্টার পর ঘণ্টা চা-বিস্কুটে আর সিগারের ধোঁয়ায়   আমার ফুসফুস থেকে বেরুবে না একফোঁটা স্বগতোক্তি  মদ খাইয়েও কলিজা ফুটো করে তুলে নেওয়া যাবে না   একটি অসতর্ক পাথর।  তোমারা যতই জিজ্ঞেস করো- কেমন আছো?   কেমন আছো?  আমি ভালো আছি বলে মাথা নিঁচু করে ফেলবো  অন্ত্র থেকে সর্বশেষ বিষাদটুকু কণ্ঠনালীতে আসা মাত্র   পুণরায় গিলে ফেলবো  যদি ভুল করে এক ফোঁটা দ্রোহ জিহ্বায় জমা হয়   আবার লালা বানিয়ে চেটে ফেলবো  নিঃশ্বাসে জমা হওয়া দীর্ঘশ্বাস   থুথুর মতো ছুড়ে ফেলবো নর্দমায়  তবু আসল কথা বলবো না, আমি বলবো   রাজার সুন্দর জামার কথা,   বলবো রাজপুত্রের হীরের আংটির কথা  বলবো মন্ত্রীর তেল চিটচিটে ঘোড়াটির কথা যার   একদিনের খরচ আমার সারা মাসের ভাতের চেয়ে বেশি  আমি ভালো আছি বলে গামছা দিয়ে ঘর্মাক্ত বুকটা মুছে   আবার মাটি কোপানো শুরু করবো  কিন্তু এতো যে খুঁড়ি পৃথিবীর কোথায় সোনা   কোথায় আনুগত্যের প্রতিদান!   সেলামের জবাব কই, নমস্কার দিলে কেনো মাথাও নত দেখতে চাও  চুমুর বদলে আমাকে কেনো মারো চাবুক  কেনো ধরে নিয়ে এলে কারার শিকে   আর গলা চেপে ধরে বলো- বল ভালো আছি‍!   আজ আত্মতুষ্ট বুকে লাথি মেরে দেখো সন্তান   চিৎকার দিয়ে উঠবো  দেয়ালে মাথা ঠেসে দেখো সেজদায় সেজদায়   কপালে কালো দাগ ফেলে দিয়েছি  রাজার ধর্মই আমার ধর্ম, আসলে ঈশ্বরকে আমি কখনও দেখিনি   দেখিনি, চোখ বন্ধ করে ছিলাম ভয়ে  কানে আঙুল চেপে ছিলাম ওই নাজাতের শব্দ আমি নিতে পারিনি  আমার দেশ কোথায় জিজ্ঞেস করো না  আমার পিতার পেশা, মা যে বাসায় কাজ করতেন   আমার পূর্বপুরুষের জমি বিস্তৃত ধড়ে শক্তির জোয়াল  স্ফীত নীল রগে ফুলে উঠা ভীরু পাঁজরে  রক্তের শোধে কখনই বলবো না  একাকী কোদালের কাছে মাটির বেদনা  তবু কেমন আছি বলবো না, তোমাদের জানতে দেবো না  নিঃসঙ্গ আঙুলের কাছে বীজের উচ্ছ্বাস আমি ছড়াবোই। \r\n \r\n \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n    \r\n  পবন বর্মনের একটি কবিতা  \r\n  থর আর নিথরের দূরত্ব  \r\n  গাব উঠা মরুভূমির স্নান ছাড়া অক্ষর  আমিষ চেতনা উলটে ফাটানো বাঁশের মাচা  \r\n  এখানে কেউ কোনদিন জলের যৌনাঙ্গ নেড়ে বলেনি   কত জন্মের সংখ্যার ভিত্তির সুতোর বিস্তার আঁকলে                              থর আর নিথরের দূরত্ব মাপা যায়   \r\n  শাঁখালুর যৌবন পিছলানোর পর বাসনা               সুতো ছাড়াই উড়া-উড়ি করছে বুকের তাঁবুতে  \r\n  বুকের তাঁবু শেষ করার পাগল  প্রতিটি উদ্যান পয়েন্টে প্যাটার্ন যৌবন হয়ে ভাগছে  এদিকের আপেলে ঘুগরীর হুল কাটা স্তনের আড়িমুড়ি  থর আর নিথরের দূরত্ব ভরতি যৌবন চিরে দেখে নেয়  \r\n  \r\n \r\n \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n \r\n \r\n \r\n মাহমুদ নোমানের দুটি কবিতা \r\n  \r\n  এ শীতে সন্ধ্যার পরে\r\n \r\n   বাঁ হাতে ফুল ছিঁড়ে\r\n জাগিয়ে দিলে কামনার শূল;\r\n শীতে টনটন করে।\r\n বার্মিজ আচারপ্রিয় মনে\r\n ভুলে গেছো নীড়ে ফেরা\r\n পাখির রোদমাখা কষ্ট\r\n আর গোয়ালঘরে যাওয়ার কথা।\r\n অথচ, দুজন কাতরাচ্ছি \r\n মগের মুলুকে-\r\n আরাকান সড়কের নিয়ন বাতির \r\n জজবা আলোয়\r\n নতজানু পরস্পর বিপরীতে...\r\n \r\n \r\n   বেসাহারা\r\n \r\n   কত পথ উড়ে একটি অরলি হাঁস\r\n আত্মহারা হয়ে ডুব দেয় কারো পুকুরে\r\n ঠোঁটে আনে পুঁটিমাছ \r\n সে সকালে,\r\n আমার ঘর ভাগাভাগি হয়ে গিয়েছিল।\r\n কুয়াশার চাদর উল্টাতে উল্টাতে \r\n পেরুতে পারিনি রাস্তাখানি\r\n আর দেখা হয়নি শেষ মুখ।                আমি শুধুও অরলি হাঁসটি উড়ে যেতে দেখি।  \r\n \r\n \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n \r\n \r\n \r\n  \r\n  অনিকেশ দাশগুপ্তর একটি কবিতা  \r\n  পয়গম্বর  \r\n  আমি তোমার সাথে কথা বলি স্বগতোক্তির শহরে  মেঘের ফাঁকে অনন্তের সঙ্কেত আর আমাদের মুখ লুকিয়ে  থাকা সেই সাদা বালিশের পেঁজা তুলোয়।  খনির অনেক নীচে যেভাবে  উলঙ্গ নারীদের তথা পুরুষদের শিথিল অন্তরীপ মুছতে মুছতে  তোমার মনে আছে হয়ত, পাশ কাটিয়ে চলে যাওয়া বেড়ালেরা  কেমন আঁশটে ছাপ ফেলে যায় গভীরতম নিদ্রায়,  আরো স্পষ্ট হয় পাথরের আদমশুমারি ;  হাতে হাত রেখে ভাবি, হয়ত এই শহর বুঝেছে আমাদের  যদিও শীতঘুমের গড়ন ধসে পড়ে  আমরা হারিয়ে যাই করিডরে, সিঁড়িঘরের দীর্ঘ আর্তনাদে।  \r\n  সিঁড়িগুলি থেকে যায় শেষ পর্যন্ত অথবা  নেমে যায় ধারাবাহিক ক্রমে  রাজহাঁসের ডানা ছুঁয়ে ফেলা,                                           এ জীবনের সাদামাটা রেলিং ধরে।  \r\n \r\n \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n        \r\n \r\n \r\n \r\n    নৈরিৎ ইমুর দুটি কবিতা   \r\n  অপরিগৃহীত কবিতার খাতা থেকে  \r\n  আমরা একে অন্যের পরিপূরক হয়ে বাঁচতে চেয়েছি, আমাদের মিথোজীবি স্বপ্নের কোন ধারা ছিলো না। কল্পশক্তির নকশায় কোন জলের চিহ্ন না থাকা শর্তেও একটা পাঁতিহাস কেবল ভেসে বেড়ায়, সুসজ্জিত নিঝুম-সময় খানখান করে ডেকে উঠে কাগজের পাখি। অন্তত তাই বাঁচতে চেয়েছি।  \r\n  ফিঙ্গের রঙ নিয়ে ইচ্ছেরা জটলা পাকায় ঘাটে, মাঝি নৈঃশব্দের গান ধরে- মোহ কাটে না। ঋষি-ধ্যানে বিশ্রামরত জ্বলজ্বলে বুদবুদ। আমাদের'ই কেউ, ঐশ্বর্যের বীজ বপন করে দিয়ে হয়ে গেছে নক্ষত্রের প্রতিবেশী।  \r\n  পতঙ্গের ঢিবির ভেতর আমাদের সংসার দেখে দেখে বুলি ফুটেছে কাষ্ঠ-ময়নার। আর আমরা চুপিচুপি বাঁচার জন্য বুনেছিলাম দীর্ঘ শ্বাসের জাল। আমাদের সন্তান অবধি তার বিস্তার।  \r\n  ঋষভ কথন  \r\n  ঝলসানো মাংসের উপর কামড় বসাতে বসাতে কেউ প্রশংসা করুক আগুনের। শিখা হে উত্তম তব, উত্তাপ মেখে অতঃপর শুয়ে পড়ুক চিতায়।  \r\n  চিতা মানেই সহস্রাধিক চৈত্রমাস। তাই শবাসনে ভাবতে ভাবতে পেয়ে যাই বনহরিণের শিঙ; জিজ্ঞেস করি- হে দৌঁড়, তুমি'ই কী অনাদিদেব?  \r\n  দীর্ঘশ্বাস থেকে সৃষ্ট পেঁচা বা ঘুঘু জানে- ব্রক্ষ্মা আগুন ছিলো, বিঞ্চু জ্বালানি। শিবের কোলে ছিলো ধর্মের সৎকার ! ঋষভও জেনেছিলো,আগুনে শুদ্ধ হয় শবদেহ।  \r\n    শিখা হে উত্তম তব, পুড়াও আরেকবার।  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n        \r\n \r\n                      চয়ন দাশের একটি কবিতা  \r\n  \r\n  এক্সপেয়ারি টাইম  \r\n  পশ্চিমের বালি পূর্বে এসে পড়ছে  ঘরবাড়িচাতাল ত্রিপল ত্রিপল আরাবল্লী  রেঞ্জের ৩২খানা হাইল্যান্ড নাই মেলাভর্তি  নাগরদোলা স্তেপঘাসভূমি মার্জিনজুড়ে  \r\n  গেরুয়া পাতার জঙ্গল  \r\n  কান্ডগুলির রং লুমিয়াফোনচয়ন দাশ হিরোডুয়েট  \r\n  যুদ্ধবিমান বুদ্বুদ মেঘ হেলানো আকাশ  \r\n  কাঠের চেরাইকল শোলার ব্লেড  যুবতী মেয়েরা হাত বাড়িয়ে দিচ্ছে পা বাড়িয়ে দিচ্ছে  \r\n  লোমহীন সেলুনচেয়ার শীতঘুম  বিধবাশাড়ীকাঁথা মুঘলসরাই নকশা  গোলদারি দোকান থেকে ঝুলে আছে আলোগুচ্ছছবি  \r\n  আলো  \r\n  ফানুসের নিচে বেঁধে দেওয়া আছে ঘর  \r\n    উড়ে যায় বাড়ি\r\n  আকাশি বেসিন  ভিতের নিচে ময়াল সাপ, আঁকড়ে রয়েছে  \r\n  এ-কার ও কার চন্দ্রবিন্দু         \r\n  চুরি যাওয়া ২৪ ইঞ্চি সাইকেল  \r\n   \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n             \r\n \r\n \r\n                   সেলিম মণ্ডলের দুটি কবিতা  \r\n  \r\n  আত্মবিলাপ  \r\n  ১  এ-দেহ কোন দালান বাড়ির মায়া  পোড়া ইটের গাঁথুনি  ধ্বংসের ঐতিহ্য নিয়ে দাঁড়িয়ে থাকে?  \r\n  আলোর নখ পুষেছি  এই নখ দিয়ে সিন্দুকপেট কাটব  \r\n  বাতাসভর্তি গহনা ঝলমল করবে  \r\n  দেহ থেকে খসে পড়বে লাল লাল  ছোপ ছোপ চুন সুরকির                                     হৃদিলালস্য  \r\n  ২  যে বাঁধটা ধসে গেল সেটাই আমার শরীর  নাহ্, কেউ চাপা পড়েনি  শুধু ধেয়ে আসা বিচ্ছিন্ন যোগাযোগগুলি  আমার উপরে আন্দোলনে নেমেছে  \r\n  হে গাঁথুনি, তুমি শিল্পী হয়ে উঠতে পারোনি  কেবল কতগুলি আত্মচিৎকারের মালা নিয়ে   ধসের দিনে হয়ে উঠছ কোনো দক্ষ পূজারি           \r\n \r\n \r\n                         ",
      "author": "Sanat Maity",
      "url": "https://baak127.blogspot.com/",
      "published": "2018-11-12T02:17:19-08:00",
      "blogid": "3353410162717980920",
      "Blog": {
        "id": "3353410162717980920",
        "url": "https://baak127.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}