{
  "id": "43faecdc-56c6-428c-8d35-65ee855aea7a",
  "url": "http://baak105.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "4761109017794829179",
      "title": "সম্পাদকীয়",
      "content": "।।মুখে মাইক্রোফোন নিয়ে মঞ্চের উপরের ছবি ফেসবুকে পোস্টিয়ে কেউ কবি হয় না। ওতে বরং রাজনৈতিক নেতা বা আবৃত্তি প্রতিযোগিতার সঞ্চালক বেশি মনে হয়। বাহারি পাঞ্জাবি পরা ছবি ফেসবুকে পোস্টিয়েও কেউ কবি হয় না। ও-পোশাক পরে কেউ কেউ সোনাগাছি যায়। কবিতাটা লিখুন। তারপর লুঙ্গি পরে খালিগায়ে ছবি পোস্টালেও আপনাকে বিনয় মজুমদারের আত্মীয় বলা যাবে।।  ।। আবেগ কবিতার কোনো শর্ত নয়। আবেগহীনতাও কবিতার কোনো শর্ত নয়। ঠিক যেমন ছন্দ-অলঙ্কার কবিতার কোনো অবশ্যপালনীয় শর্ত নয়। নজরুল ইসলামের কবিতায় আবেগের মহাবিস্ফোরণ পাবেন। সুধীন্দ্রনাথ দত্তর কবিতা নিষ্কম্প। ওঁদের কে বড় কবি? আমরা দুজনকেই পড়ি। আপনি যদি কবিতা লেখেন, মনে রাখুন আপনাকে কবিতা লেখার পারমিট কেউ দ্যায়নি। আপনি কোনো শর্ত পূরণ করে কবিতা লিখতে আসেননি। নিজের ইচ্ছেয়, নিজের চয়েসে আপনি কবিতা লিখছেন। আপনাকে কেউ কবি করতে পারবে না, একমাত্র আপনি নিজে ছাড়া।।  \r\n  ।। কবিতায় স্টান্ট জিনিসটা ঠিক কী? এটা খুব শোনা যায়, কিন্তু বোঝা যায় না। কেউ বুঝিয়ে দেবেন? ভারতচন্দ্রর পাঠক বলত মধুসূদন দত্তর অমিত্রাক্ষর একটা বিদেশি গিমিক ছাড়া কিছু নয়। ঈশ্বর গুপ্তের পাঠকরা বলত রবিবাবুর কবিতায় শুধু স্টান্ট আছে, রসের গভীরতা নেই। রবিবাবুর পাঠকরা বলত সত্যেন্দ্রনাথ দত্তর কবিতায় স্টান্ট আছে। সত্যেন্দ্রনাথের পাঠক বলত নজরুল ইসলামের কবিতা চমক আর গিমিকে ভরপুর। নজরুলের পাঠকরা বলত জীবনানন্দ অর্থহীন গিমিক আর স্টান্টের কবিতা লেখেন। জীবনানন্দর পাঠক বলত সুনীল গঙ্গোপাধ্যায় অহেতুক যৌনতা আর নারীশরীরের চমক বা গিমিক দেখিয়ে নাম কিনতে চান। সেই ট্র্যাডিশন সমানে চলছে। আজও কেউ বলতে পারল না কবিতায় স্টান্ট বা গিমিক ঠিক কী এবং ক্যামোন। সেটা কি বাস্টার কীটনের মতো তিনতলা থেকে লাফিয়ে পড়ে কোটটা ঝেড়ে নিয়ে নির্বিকার হেঁটে গিয়ে প্রেমিকার হাতে গোলাপ ধরিয়ে দেওয়া? তাহলে তো সেটা দারুণ জিনিস! একমাত্র জিনিয়াসরা পারে।।    ।। কবিতা চাওয়া, কিন্তু দ্বিতীয়বার তাড়া না দেওয়া অনেক সময় একটি রাজনৈতিক পদক্ষেপ। কবিতা পাওয়া, কিন্তু প্রেসের দোষে সেই কবিতা হারিয়ে ফেলে না ছাপতে পারা, একটি রাজনৈতিক ব্যাধি। প্রথমটার মোকাবিলা করতে হয় সঙ্গে সঙ্গে, অর্থাৎ চাওয়ামাত্রই কবিতা দিয়ে। বলটা তাহলে রাজনীতিবিদের কোর্টে ফেরত চলে যায়। দ্বিতীয়টার কোনো প্রতিষেধক নেই, একমাত্র শল্য চিকিৎসা আছে। সামনেই কলকাতা বইমেলা। কলকাতা লিটিল ম্যাগ মেলা। এই রাজনৈতিক খেলাগুলোর দিকে লক্ষ্য রাখুন কবি।।  ।। কোন জায়গায় একটু এক্স-এর ভাষা মেশাতে হবে, কোথায় একটু ওয়াই-এর মুদ্রাদোষ ছুঁইয়ে দিতে হবে, কোথায় গদ্যটাকে একটু কায়দামতো কোবিতা বানিয়ে নিতে হবে, কোথায় গদ্যটাকে একদম ঘেঁটে দিতে হবে, কোথায় দু-একটা সিনেমার পরিভাষা কপি-পেস্ট করে দিতে হবে, কোথায় একটু শৌখিন নস্টালজিয়া লাগিয়ে দিতে হবে, শুধু এই বোঝাটুকু সম্বল করে কেউ যদি নিজেকে এই সময়ের লেখক হিসেবে মেলে ধরতে চায়, এবং কোনো সাড়াই না জাগাতে পারে, তার ভুল ভাঙিয়ে দেওয়ার দায় কার? আমি জানি না।।  ।। কোনো বৃদ্ধ যদি আপনার কবিতার ধারণা বদলে দেওয়ার চেষ্টা করে, তাকে সন্দেহ করুন। সন্দেহ খাঁটি হলে তাকে জীবন থেকে বাদ দিন। নাহলে কবিতা লেখা ছেড়ে দিন। বৃদ্ধ কাকে বলে? বৃদ্ধ হল সেই লোক যে তার নিজের ধারণা আর বিশ্বাসগুলোকে পর্বত মনে করে, বছরের পর বছর নিজেই নিজের পর্বত দেখে মুগ্ধ হয়ে থাকে, আর আপনাকে বানাতে চায় নিজের ব্যক্তিগত পর্বতারোহী।।  ।।সময় কবিতাকে প্রাসঙ্গিক করে না, কবিতাই সময়কে প্রাসঙ্গিকতা দ্যায়। যে সময়ের নিজস্ব কবিতা নেই, সে বড় দরিদ্র সময়। পশ্চিমবঙ্গে এখন সেই সময় যাচ্ছে। বাংলাদেশে তুলনামূলকভাবে অবস্থাটা ভালো। বাংলাদেশের কবিতা পড়লে অন্তত এটুকু বোঝা যায় কবির রক্তের রং টকটকে লাল আছে, প্রতিষ্ঠার জল মেশেনি।।  ।। এ দেশে এখনও নগ্ন ছবি আঁকা অপরাধ। সেক্সকে উপজীব্য করে উপন্যাস লেখা পাপ। কিছু লোকের ক্ষমতা থাকলে বাঘিনীকেও ব্লাউজ পরিয়ে দিত। ফেসবুক থেকে বেশ কয়েকবার আমার লেখার লিঙ্ক মুছে দেওয়ার ব্যবস্থা করেছেন কিছু লোক। ‘পর্ণমোচী’ উপন্যাস থেকে এটা শুরু হয়েছিল। ফেসবুক এটাকে প্রশ্রয় দ্যায়, এবং তাঁরা তার সুবিধা নেন। ঠিক আছে। ‘বাক্ ১০৫’-এ আমি ৫টা কবিতা লিখলাম- ‘ন্যুড, এবং অন্যান্য কবিতা’ শিরোনামে। রত্নদীপা দে ঘোষ লিখে ফেললেন একগুচ্ছ কবিতা। ফেসবুকে ওঁর প্রোফাইল পিক এবং অন্যান্য ছবি অনেকবার অনেক বাঁকা এবং তিক্ত কমেন্টের মুখোমুখি হয়েছে। এটা ওঁর একটা ব্যক্তিগত জেহাদ।।\r\n   \r\n  ।। মলয় রায়চৌধুরীকে সেদিন রাত্তিরে তাড়া দিলাম, ‘বাক্ ১০৫-এর কবিতা কই?’ উনি উত্তর দিলেন ‘মাতালের মগজে।’ পরের দিন সকালে তিনটে কবিতা চলে এল। তিনটে আগুন কবিতা। তানিয়া চক্রবর্তীর কবিতা পেয়ে এবং পড়ে উচ্ছ্বসিত হয়ে ওকে বললাম, ‘এই লেখাগুলো দু-হাজার লোক পড়বে।’ তানিয়া বলল, ‘দ্যাখো অনুপম-দা, কবিতা ব্যাপারটা আমার কাছে রেচন প্রক্রিয়ার মতো। তুমি নিতে পেরেছ বলে এই লেখা সকলে নিতে পারবে, এটা আশা করি না।’ কী সব কবির সঙ্গে দিনকাল কাটাচ্ছি আজকাল! কী দারুণ বেঁচে আছি মিত্রোঁ!!    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-13T04:28:38-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8161439587503479632",
      "title": "আমার নগ্নতা : রত্নদীপা দে ঘোষ",
      "content": "১   \r\n  \r\n  সাদা / কালো   ফরসা / ফলসা   মাইযুক্ত   শক্ত বোঁটা / মাঝারি মোটা   দুধেল / সেমি এঁটেল   গ্রীলড গ্রীন / চিলড ক্রিম   ঝাল / ঝোলের লাক্সারি   সব   সবকুছ   \r\n  তবে   থপথপে / থলথলে মাইগুদ   সবকিছুই যাদের অ্যাসিডিক   আর ঢিলেঢালা কামিজঝোলা   \r\n  তারা বিক্রয়যোগ্য নহে   \r\n  \r\n  ২   \r\n  \r\n  সোজাসুজি জাতকের গস্পেল থেকে উঠে আসছি সতীবেহুলা আর   সীতাসুজাতার ইনবাক্স থেকে গোসল সেরে আজানে রমণে   চ্যাটসেক্স ছাপিয়ে দাপিয়ে   \r\n  আমি হে   দ্রৌপদীর চাইতে থেকে কম কোথায়   \r\n  তার দুই বুক এক গাঁড় পাঁচ ভাতার   আমি দুই বুক এক গর্ত বারো ভাতার   \r\n  কোথায় কম   \r\n  \r\n  \r\n  ৩         বিজ্ঞাপন    কভার পেইজ বনাম স্যানিটারি   \r\n  ন্যাপকিন   ম্যুরাল অথবা মুগালাল   প্যান্টিকালার পিরিয়ডকালীন   \r\n  ভিজে   \r\n  ভিজেলাল   এগ আর স্পার্মের ছিটে   সেফ সেফ সেফ   সেই আনন্দে এক গানবিশারদ   আমায় গান করেছে র‍্যান্ডম রঙ   \r\n  ডবকা বুকদুটো দ্যাখা   চুষিফুল চুষিকাঠি চুষিপাতা   চাকুম চুকুম ইতালিয়ান ব্রা   \r\n  মাইরির জিভ ঘুরিয়ে ঘুরিয়ে   গানবাজ শোনাচ্ছে song   \r\n  শালি খানকি মাগি   চোষ এবার আমারটা   \r\n  \r\n  \r\n  ৪   \r\n  কৃষক বিক্রি করলো  – ৫৫  টাকা কেজি\r\n দালাল বিক্রি করলো  – ৯৫ টাকা কেজি  আড়তে এনে বেচলো আড়কাঠি   ১০৫  টাকা প্রতি কেজি   \r\n  জমির দাম আকাশ ছোঁয়া   জমির দামে যোনি   যোনির নাম মাদার মা মার্থা মেরি   \r\n  ফাকারের রাজত্বে   এক গ্রাম খুকু = প্রতি কেজি + ইনফিনিটি   \r\n  \r\n  \r\n  ৫   \r\n  \r\n  করার পর   \r\n  ভেতর থেকে   যে আঠা বেরোয়   তা দিয়ে তৈরি হয় বেলুন   \r\n  এই বেলুন সাত নম্বর স্বর্গে পৌঁছে   এই বেলুন হাহাকারের খুশিতে চুবিয়ে   \r\n  এই বেলুনের এজলাসে ঈশ্বর থইথই   \r\n  এই বেলুন মানুষকে   সমস্ত ধর্মবাহিত তামাকু থেকে রক্ষা করে   \r\n  \r\n  \r\n  \r\n  ৬  \r\n  আমি বললেন   \r\n  কোন জায়গায় ঢোকাবেন   \r\n  সামনে না পেছনে   বুকে না মুখে   \r\n  দেবতা বললেন   \r\n  যে কোন জায়গায়   যে কোন ফুটোতে   তুই রাধা আমি মাধব   জানিস তোকে আমি   কল্পনাতেও ঢুকতে পারি   কল্পলোকেও চুদতে পারি   কিন্নর অথবা কৈলাস  শক্তমধুর অথবা অম্লকেলাস   তুই-ই  বল   আমাকে আজ কোন রূপে চাস  মন্ত্রশক্তির বিচি নাকি   ফুঁসমন্তরের ধ্বজ উড়িয়ে   \r\n  দেবতার রমণ-প্রস্তাব আমি ফেরাতে পারিনে   \r\n  চুষে চুষে খাল খসিয়ে   দেবতার দুর্মূল্য ঠোঁটে   \r\n  একটা দুরারোগ্য চুমু   \r\n  মাখিয়ে   \r\n  \r\n  \r\n  ৭   \r\n  আমার আগে যে লাইনে ছিল   সে ঠিক আমার মতই   আমার পরে লাইনে যে আসবে   সেও ঠিক আমার অথবা   \r\n  আমি আমার মায়ের একদা ব্রেসিয়ারে ফেঁসে আছি   আমার মা তার মায়ের আগের সাইজে ফিরে গেছে   আমার মেয়ে তার দিদিমার পরের ব্রা ত্যাগ   বর্তমানের হুক আঁটোসাটো শেপ   \r\n  এইসব বক্ষবন্ধনীর জিপ্সি থেকে   এখন আমরা প্রত্যেকেই   একটি নতুন নগ্নতার আবেদন জানাচ্ছি   মহামান্য",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-13T04:15:07-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7170991470357530581",
      "title": "জেনুইন জকি : শুভ আঢ্য",
      "content": "৪  ঘোড়াটির মুখ এবং বেরিয়ে পড়া শব্দ কিছু  লালা আর স্যালাইভার তফাৎ   মুখ ও গহ্বর অঞ্চল  দাঁড়িয়ে থাকে জকিটি স্থির, হাত পড়ে থাকে তার  হাত পরেও থাকেও সেযার নীচে দোস্ত থাকে না   সন্ধ্যের ওপর পোশাক ঠিক করে ব্রথেলের মেয়েরা  এঁকে এঁকে  একে একে  বেরিয়ে এসে যেখানে   লোকগুলো চোখ থেকে বেরোয়ঠিক্‌রে   \r\n  তার খাবার প্লেটে শুয়ে আছে একটি মেয়ে  জকি দেখে  ঠোক্কর মারছে ঘোড়াটি অবিরামকোণ,  স্থূল থেকে সূক্ষ হচ্ছে আওয়াজ  তার নাল...   লাগাম তার পরানো হলই বা কখন  রেসের ঐকিকে প্রতিটা অঙ্কই তো বেগ দেয়!  \r\n  একটি প্লেটের ওপর আজীবন অপেক্ষা করছে  সারাজীবন মেয়েটি সেই অশ্বশক্তি থেকে  যা কিছু পরম...   \r\n  \r\n  ৫  এগিয়ে আসার সময় গত অন্ধকার আনোদানা বেঁধে  ঘর অন্ধ কারও... কার ও কারই বা নয়!   তোমার অলিভরঙের গলায়, নলিতে ও স্কার্ফে  কত অন্ধকার,   হত অন্ধকার   এই বাক্সে ঢুকে জানিয়েছে   হঠকারি সিদ্ধান্তের কথাতাদের   \r\n  তুমি বিশুদ্ধমতে রাত্রিবাসের পরে ঘোড়াটিও দানাপানি  ছেড়ে দেয় অজানা কারণে,   হয়ে ওঠে নেতিবাচক আরও                               স্থির ওই জলের ছায়ার মতন  \r\n  এর দ্ব্যর্থক অর্থ নেই কোনো  আদপেই কেউ যে ভালবাসে তোমায় একথা জানে জকিটি  আর ক্ষত দেহ থেকে মুখ তৈরী করে তুমি  প্রসাধনে ব্যস্ত থাকো   জকিটির হাতের রেখাপথ বরাবর রেস ফুলে ওঠে  যেন এক রুমালের ভেতর থেকে   বেরোবে খরগোশ বা গোসাপ এক্ষুনি  \r\n  অথচ এখানে ফায়ারিং নেই, শেষ দাগের ধারে  দাঁড়িয়ে রয়েছে ঘোড়াটি অক্লান্ত, তার চোখের ভেতর   জকিটির অঙ্গুলিহেলন শব্দময় টুপটাপ পড়ছে... পড়ছে ঘোড়াটি   \r\n  এবং দানাপানি খাওয়া ছেড়ে দেওয়া সে  অলিভ রঙের খাদের দিকে ছুটেছে  কফিনরঙা কালোর দিকে ছুটে চলেছে jockey বিহীন  \r\n  (চিত্রঋণ : Nietzsche and the Horse : Eric Drass)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-13T03:51:46-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6078323701338436235",
      "title": "সনৎ মাইতির কবিতা",
      "content": "১। \r\nবাল!\r\n \r\n(বাল = স্বর্গীয় চুল নয়\r\n বাল = সেই চুল কাটা কাঁচি\r\n \r\n যা দিয়ে ছেঁটে ফেলতে হয়...\r\n \r\n\r\n২।\r\nসামনে কোনো উৎসব নেই\r\n\r\nগালের দুপাশে গজিয়ে ওঠে জঙ্গল \r\nএবার কি জঙ্গলে  পাখি আসবে,\r\n\r\nগাছপালা কি এবার ফোটাবে ফুল?\r\n\r\nসামনে কোনো উৎসব নেই।\r\n\r\n৩। \r\nমাছের চোখ কি শান্ত হয়?\r\nসে চঞ্চল...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-12T08:13:30-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7205149430960993285",
      "title": "দুটি কবিতা : বিনায়ক দত্ত",
      "content": "সহবাস   \r\n  কুয়াশা নাম নিলে,         বাতাস ঝুলিয়ে রাখে।   নদী আর মেঘ।   ভুলে পারে  না,    ভুলতে চায় না।   শুধু শার্ট উড়িয়ে দেয়।   কান্নার আদরে,    পূর্ণ  হয়  শূন্যস্থান।   \r\n  \r\n  পুনরাধুনিক একটি বাস্তুতন্ত্র   \r\n  জল অবগামী। নারকেল গাছ। শুরু। ওঠা।   ডালপালা বেশি। পাশে। সোজা। ফল আসবে।   'ফলের  মানে। 'ফলের দাম।     প্রতিটা রাত্। একলা পুকুর। হলুদ কপালে।     কানের পাশের চুল। কাঁটা। রাস্তা নেমে।    সেগুন পাতায়। ঢাকা পাখি। সবুজ। টিয়া ?    গেস। হিংচা বেচা। শান্ত। দেশ।    দরজা। নেই। কেউ। ঘরটা।   \r\n                                                  (চিত্রঋণ : Rameshwar Broota)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-11T18:22:12-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4870657011952344718",
      "title": "ছবিঘর : রাণা বসু",
      "content": "দড়িটা খাটানোই ছিল। দুপাশের গাছপালা মাটি বাড়িঘর আর আবহাওয়া জলবায়ুও। শুধু পাখিটা এখনই এইমাত্র উড়ে এসে বসল। ছবিটা শুধুমাত্র পাল্টানোর জন্য পাখির সাথে এসে বসল ওর ডাকটাও। কারও কারও চোখ আটকে গেল। গাছের ওই ডালটায় চাপ পড়ল। অনুদৈর্ঘ্য তরঙ্গ স্থির বাতাসে কাজ শুরু করল। কোথা থেকে একটা মেয়ে এসেই ছবি তুলে নিল। ছবিটা ও বাঁধাতে দেবে। তারপর আটকে রাখবে ওর বিছানার পায়ের দিকে। যেন সকালে উঠেই দেখতে পায়। ছিল পাখি, হয়ে গেল ছবি। শিশিরে দোয়াত ফেললে যেমন হয়। কোনো শব্দ না থাকাটাও শব্দ বলে ধরে নেওয়া যায় কি!যেন হাহাকার, যেন দুর্বিক্ষ। আগাগোড়া একটা রোদ তার প্রতিফলন কোণ পাল্টে দেবে বলে বেঁকে আপতিত হয়ে গেল। স্ব -ঘ্যামে। ছবি পাল্টানোর এতবড় ইতিহাস ভূগোল দেখেও আমি জল আনতে গেলাম। মেয়েটা ঘুরে দাঁড়াল, স্থির একটা বিন্দুর দিকে। গতিশীলতা যেখানে থমকে গেছে। চলন আর গমনের মাঝামাঝি। প্রত্যেক মুহুর্তই যেখানে ছবির মত, কিন্তু ছবি নয়। খালি পায়ে হেঁটে একটা মানুষ আসছে, ঠিক ছবিটা পাল্টে দিচ্ছে। ধূলোবালির নাকি গমন নেই! কে বলেছে? প্রত্যেকটা জড় বস্তুর গমন আছে। নির্ভরতাও। জন্ম-মৃত্যু আছে। শুধু কোনও চালাকি ছাড়া। ততক্ষন আমার জল আনা হয়ে গেছে। এখন ছবি পাল্টানোর দায় আমার। যেভাবে ন্যাড়া মাথায় চুল জন্মায়, যেভাবে মেঝের উপর বিছানা পাতা হয়, শরীরের যেকোন জায়গায় চাপ পড়ে, জল থেকে ঘুড়ি তোলা হয়, মাঞ্জা দিতে  দিতে প্রচন্ড রোদে দাঁড়িয়ে স্বপ্ন দেখা যায়, গাঢ় ঘুমেও হাত বুকের ওপরেই থাকে অথবা গভীর শীতের রাতে গরমবোধ হয়। একটু পর আমাদের সামনের দেয়াল হলদে আর পেছনের দেয়াল অপেক্ষাকৃত কালো হবে। রাস্তাটা সাইকেল আর বাইকে ভরে যাবে। তখন ছবিটা কি পাল্টেছে বলে মনে হবে না একেবারেই অন্য কোন ছবি! আচ্ছা ছবি কি পাল্টায়, না প্রতিটা ছবিই নতুন!!  \r\n                                                                     (চিত্রঋণ : Rameshwar Broota)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-11T18:00:14-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "110925949254958371",
      "title": "ন্যুড ও অন্যান্য কবিতা : অনুপম মুখোপাধ্যায় ",
      "content": "।। ৬টি পুনরাধুনিক কবিতা ।।  \r\n  ‘‘s’il n’existait pas Dieu il faudrait l’inventer.’’- Voltaire  \r\n  \r\n  ভাত-পোড়া রুটি  \r\n  ।  চমৎকার রাত এই। অ্যাত ভালো ঘর  আমাকে খাওয়ার। ২-টো রুটি বেলে রেখো  ।  রুটিগাছ ঢেকে দ্যায়। জানালার আলো  সে বাড়িতে থাকি আমি। ভাত খাই রাতে  ।  রাজনীতি করা লোক। মাঝরাতে ফিরে  বৌকে মেয়েকে কি বলে তার রাক্ষসের কথা  ।  বৌ কি বলেছে তাকে। দুপুরের রোদে  কে তার কব্জিতে মৃদু নখ রেখেছিল  ।  দুয়ার গুটিয়ে গেলে। থুতুটি লাগাই  হাঁয়ের সুবাস। জাগে বাড়ির ভিতর  ।  বুকে থাকে পোড়া দাগ। ভাত-পোড়া রুটি  আঙুলে না ছেঁড়া গেলে। দাঁত দিতে হয়  ।  \r\n  \r\n  \r\n  খড়ের প্রতিমা  \r\n  ।  ধান ক্ষেতে খেতে এসেছিল খড়ের প্রতিমা  খেল। মুখ মুছে নিল। উঠে চলে গ্যালো  ।  কী যে পরে এসেছিল। বোঝাই গ্যালো না  শাড়ি। নাকি সালোয়ার। লেহঙ্গা অহং। না স্কার্ট  ।  খড় কিছু পড়ে আছে আলো-ছায়া খড়  হিমপথে লেগে আছে। উমের ঝালর  ।   \r\n  \r\n  \r\n  পাগল ছাড়ো রাখো পা  \r\n  ।  পাগল। রেখেছে তার পা আছে কোথায়  জানালায় সার্ট ছিল। ডো রা কা টা সার্ট  ।  চেয়ারে গামছা ছিল। পরে বোঝা গ্যালো  বালিশ হাফিস হলে খাট চলে যায়  ।  আগুন টিনের চাল। বেড়াল ফেটেছে  তাকে কে বরফ দ্যায়। কে দ্যায় লোশন  ।  আমি। যাকে মেরেছি সে। কনুই আমার  রেখে গেছে গোল টাকা। লয়ে মম প্রাণ   ।  বরফে মরেছি আমি। লোশনে মরেছি  নিজেকে গরম সুখ। কোন মার দ্যায়  ।  \r\n  \r\n  \r\n  \r\n  শীতের নূপুর  \r\n  ।  হ্যালো জেন। কী যে নাম। সোডিয়াম আলো  মেঘ এসে ঢেকে দেবে। সে বালাই নেই  ।  জানালা বেঁকেছে। তার কাচ অনুসারে  যৌনতা ছাড়াও কিছু নির্জনতা পরিবার হয়  ।  অসংখ্য বুদবুদ। আর বাতাসের পাশে  চা-দোকান ছায়া মেখে বুঁদ হয়ে আছে  ।  ছায়া দাস। বসে আছে। জ্যোৎস্নার দাসী  কে যেন দু-হাত মেলে তাড়িয়ে দিয়েছে  ।  পাঁচিল জড়িয়ে আছে। ডিসেম্বর মাস  হাত দিই। উঠে আসে। ভরা ইটভাটা  ।  দপ্ করে মুছে গ্যালো। সিঁড়ির হাতল  গিয়ার বদল করে। কপিশ বাইক  ।  ওভেনের পাশে রাখা। ঘরোয়া রবার  খাঁ। খাঁ। ধূ। ধূ। শুনশান। শুধু বিবরণ  ।  ঘুমের প্রস্তুতি নেয়। শীতের নূপুর  বিছানার পাশে মিহি নাচ সেরে নেয়  ।  \r\n  \r\n  \r\n  ন্যুড  \r\n  ।  হাওয়া যে ঘিরেছে দেহ। তাই হোল ন্যুড  রঙের বাহিরে কোনো ক্যানভাস নেই  ।  সুতোতেই ঢেকে যায় এমন শরীর জীবন  পৃথিবীতে আজও আমি নজর করিনি  ।  দেবীর কোমরে দোলে কাটা হাতগুলো  মায়ের যোনিটি দ্যাখে। সে সাহস নেই  ।  শরীরে সভ্যতা নেই। পোশাকেও নেই  যে কোনো আড়াল থেকে। রস খসে যায়  ।  মনের পাথর। তার সুখস্থান নেই  চোখের সমান মাপে হাত ফুরিয়েছে  ।  মেয়েদের জলে ভাসে। এ মুখ আমার  ঠোঁট রেখে জিভ চাই। এমন অসুখ  ।  পাথরকে কাটি। যথা। মূর্তির পোশাক  যে কোনো দূরত্ব থেকে। সেক্স করে নিই  ।  \r\n  \r\n  \r\n  \r\n  ক ফি লো জ ফি  \r\n  ।  মগ হোল সিংহাসন। কফি। হ্যাঁ প্রতিমা  ফ্যানা থেকে উঠে আসে কফির প্যাকেট  ।  মগ। দিয়ে খুলে নাও ঠোঁট আর দাঁত  কফি আর চলবে না। চিবুকে হোঁচট  ।  কফির যা বৌ হয় কফির তা বর  কফিগাছ স্পার্ম দ্যায় ক্যাফে’র দেবীকে  ।  কফির জরায়ু। যথা। শীতল বাগিচা  কফি হয় পিয়াসের। উত্তাপের নয়  ।  কফি তার রঙে আছে। রং মেরে দাও  আমি ভাবি কফি ফেলে রেখে কফি খাওয়া বেস্ট  ।  দুধ ছাড়া কফি। কফি। কালো হয়। কফি  সেখানে সে সাদা মগ খেলিয়েছে বেশ  ।  \r\n  \r\n  \r\n  ।। খোঁজার যদি অ্যাতই শখ, যাও আমার নিরুদ্দেশ খোঁজো।।  \r\n  (চিত্রঋণ : JITISH KALLAT)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-14T05:20:18-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1311600422260103562",
      "title": "আদরবাদাম ও আফরিন : মনোজ দে",
      "content": "আদরবাদাম \r\n \r\n বার্ধক্যে নতুন ভাড়াটে আসে না \r\n \r\n এক একটা রঙ নিয়ে উড়ে যায়      মশাল শহর \r\n যে পাঁচিলে আঙুলের বসবাস,  তার \r\n অনেকখানি নীচ হতে ওঠে,   ফুঁপিয়ে     শেকড়\r\n \r\n যাতায়াত নেই। কোনো যাতায়াত নেই,  যে রাস্তায় \r\n সেখানেও আলো আসে। সূর্যোদয়।  এবং বাতাস নিভৃতে  \r\n                                                কিছু শিহরন রেখে যায় \r\n \r\n \r\n \r\n আফরিন \r\n \r\n অসুখের সাথে অরণ্যের কোনো সম্পর্ক থাকে না \r\n \r\n বিরুদ্ধ কুয়াশা ঠেলে মৃদুল ঠোঁটের দ্যুতি \r\n অবয়ব চিনে নিচ্ছে        যেভাবে মেহফিল \r\n আয়ত তোমার উচ্চারণ \r\n \r\n ফসল। সুগন্ধি। কিশলয় কিশলয় এই সাজ \r\n মিথের দেশের ব্যাকরণ পেরিয়ে,  এভাবে \r\n                                  ঠিক এভাবেই সিঁথি আঁকছি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T18:32:57-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2253070140051186849",
      "title": "পরিবারগুচ্ছ  : শান্তনু বেজ",
      "content": "পিসি + বৃষ্টি   বৃষ্টি পড়লে আকাশ বৃদ্ধি পায়  মেঘ আমার পিসির মতো আসে  \r\n  গোটা ঘর ঘুরেফিরে  ছড়িয়ে দিয়ে যায় কিছু শাবুদানা  \r\n  যেগুলো আমার পিসি ছড়িয়ে ছিল একদিন। কুড়িবছর আগে   আর আমার বাবা  পিসিকে বকেছিল সেদিন   \r\n  পিসি, বৃষ্টি এলে আমি আকাশ লিখে যাই  মেঘ ভেঙে যাস, তুই...  \r\n  \r\n  দাদু এবং  বিনয় মজুমদার  \r\n  আমার দাদু আফ্রিকান নয়।  ভারতীয় নয়। আমার দাদু বিনয় মজুমদার। বিনয় মজুমদারের মতো এখন তার হাত কাঁপে। মামাকে \"চন্দন পরাচিত্তি\"র খরচ জিজ্ঞেস করে। খুব কৃপণ এখনও। তবু আমার দাদু ইউটিউবে দ্যাখা বিনয় মজুমদার। সে রোজ বিড়বিড় করে।জিভের রস ঝড়ায়। উত্তর দিকে তাকাতে দক্ষিণ দিক'কে জিজ্ঞেস করে।  বিড়ম্বনা ও উত্তেজনা, সব কিছু হাতের শিরায় এখন সাবধানের পাটিগণিত। থমকানো লোহিত রক্তকণিকা। ভূগোলের রিঙ্কেলে থকথকে অতীত।   আমার দাদু একটা রাষ্ট্রের জনগণ। আর সেই রাষ্ট্রের নাম বিনয় মজুমদার।   \r\n  \r\n  বাবা ও তাঁর মোস্তাফা ধূপ   \r\n  বাবার চোখের রঙ বিড়ির ধোঁয়া। হাতের রঙ চায়ের কষ্। গায়ের রঙ ষাট বছরের পরিপুর্ণ রোদ। পায়ের রঙ খদ্দরের সঙ্গে আসা সমস্ত পায়ের ময়লা।   এখনও সে রোজ মোস্তাফা ধূপ জ্বালে। আধখানা করে। আর তার মুখের গন্ধ মৌরির জল। আমি ছোটবেলায় চুমু খেতাম নিতাম। খোঁচা খোঁচা দাড়ি সত্ত্বেও।  এখন মোস্তাফা ধূপ খুঁজে খুঁজে কিনে আনি। বাবার জন্য। ওটা নাহলে, আমার বাবা নাকি সমাজতন্ত্র হারাবে। আর, আমি হাফ-কাস্ত্রো পছন্দ করিনা। তার থেকে আধখানা করে ধূপ জ্বালানো বুড়ো বাপ আমার অনেকটা   \r\n                                                  (চিত্রঋণ : Yuri Vasnetsov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T18:28:28-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4057644959781574923",
      "title": "দুটি প্রেমের কবিতা : ফারহানা রহমান",
      "content": "চিঠি   \r\n  শ্রমজীবী গাছটি শুয়ে থাকে ভাঙা ইস্পাতের বুকের পাঁজরে  আর আমার অরণ্য এসে থেমে যায় কাঁচের মন্দিরের কোলে  শত শত ঝিঁ ঝিঁ  পোকা ছেড়ে দিয়ে তুমি আগুন জ্বালিয়ে দাও তাতে   সুখের সন্ন্যাস চেয়ে তোমার বুকে আশ্রয় খুঁজতেই   নীল খামে পাঠিয়েছো এক দীর্ঘ অমাবস্যার চিঠি।   রাধাচূড়া শুকাচ্ছে বিষণ্ণ কুয়াশায়   \r\n  \r\n  স্লিপিং পিলের শিশি  \r\n  স্লিপিং পিলের শিশিতে নিশ্চিন্তে ঘুমিয়ে আছে আমার রাতঘুম    সঙ্গমের পর গ্রিনভ্যালিতে যেমন আবেশ ছড়ায় ক্রিমসন রঙ   তোমার অবারিত ভাবনার জলাভূমি মিশে আছে ঘুঘুডাকা দুপু্রে    নীল পাড়ের শাড়িতে শরীর জড়াতেই নাভিমূলে নিঃশ্বাসের শব্দ ছড়াও   যতবার ফিরে যাই তোমার পথেই পড়ে থাকে রাতজাগা ভোরের শিশির   কাঁচের শিশিতে সাজিয়ে রেখেছো আমার মায়াবী রাত জ্যোৎস্নাভেজা ঘুম।  \r\n                                                            (চিত্রঋন : Alexander Averin)  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T18:12:50-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5110485645170577921",
      "title": "প্রমিত পণ্ডিতের কবিতা",
      "content": "Her  হাড়   এক গলি                                                                       অতোটাও রাখোনি চোখ।বাহিরপানে  Her  হাড় এক গলি  \r\n  রঙ ফেটে ফেটে কিছু রেখা হয়ে আছে  \r\n  নষ্ট না হলে কী আর প্রেমিক হলে তুমি!!  \r\n  রস ভেবে ভেবে স্বর খসে যায় রসিকের  \r\n  শরীরে এলে। রসে এলে না  সীমার ধারনায়  কত যে প্রেমিক খরচা হয়ে যায় এদেশে  \r\n  \r\n  (চিত্রঋণ : পাবলো পিকাসো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T18:01:21-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5610430226512433718",
      "title": "ল্যাজারাস ও অন্যান্য কবিতা : মাজহার সরকার",
      "content": "ল্যাজারাস  \r\n  আমি ল্যাজারাসের মতো মৃত্যুকে ঠকিয়ে এসেছি   আমি হা হা করে হেসে ওঠি, পরক্ষণেই বিপুল অসহায় বোধ করি  আমি মরে গেলে যদি একটি কুকুরও কাঁদে  তাকে লাথি মারবো  কিছু কুকুর কি আমাকে স্পর্শ করে ছিলো না!  আমার কখনও ঘর ছিলো না, ঘরে ফেরার তাড়া ছিলো না  বেশি টাকা হাতে এসে গেলে বিব্রত লাগে আমার  প্রশংসা শুনলে নিজেকে লিঙ্গান্তরিত নারী মনে হয়  কেউ ফোন দিলে মনে হয় এই বুঝি আমার শয্যা কামনা করবে  পায়ুকামে নিবৃত্তি নেবে সমাজের গভীরতর অসুখ।  এই জীবনে সমর্পণ শিখিনি  চিরকাল ভেঙেছি শুধু, কোন নারী দশ মাস আমার বীর্য  পেটে লালন করে বেড়াবে ভাবতেই আমার অবশ লাগে।  যুবতীরা গোষ্ঠীপিতার আশীর্বাদ নিয়ে  স্তনে ও জঙ্ঘায় বিবাহ রাত্রির ক্ষতে  চারপাশে ক্লীন্ন কদর্যতা দারুণ সংবর্তের ভেতর সারা শরীরে আমার  লাল লাল কামড়, অশ্লীলতার জ্বরে সারা শহরের চোখ লাল।  \r\n  \r\n  আবার কেঁদে ফেলবো  \r\n  আমার কাঁধে সূর্য,দুই বাহুতে দুই সমুদ্র  বিবৃতির এতো ছড়াছড়ি, প্রত্যয় ঘোষণার এতো কাড়াকাড়ি  অথচ আমাদের হৃৎপিণ্ডে যখন আঘাত তখন আমরা নিশ্চুপ?  আমাদের মিলিত কণ্ঠস্বরও কোথাও এসে দূষিত হয়ে গেছে  সমষ্টি হয়ে গেছে চোরগোষ্ঠীর আঁতাত  দুই তিন জনের বেশি একসঙ্গে দেখলেই এখন সন্দেহ হয়,  আবার কেঁদে ফেলবো, যদি শিশুর মতো ছুঁয়ে দিতে পারো  যদি চোখে চোখ রেখে গেঁথে দাও স্বপ্ন  হাত পা ছড়িয়ে কাঁদতে বসে যাবো  সীমাবদ্ধ মানুষের অনুগত ঝরা পাতার লজ্জায়  বৃষ্টির মতো আরও একবার কেঁদে ফেলবো  চিৎকার করবো যে পর্যন্ত না কেউ শোনে  অকস্মাৎ বধ্যভূমি কাঁপিয়ে নিজের বিরুদ্ধে নিজেই হাসবো  আয়নায় পিতার মুখ দেখে থু থু ফেলবো  সব ক্রোধ ঠিক এইভাবে মাতাল মহিষের মতো ছুঁড়ে দিয়ে   তোমাদের দিকে হেকে উঠবো―শালা বানচোত।  \r\n  \r\n  আদি  \r\n  মধ্য এশিয়ার নীল গাভী  তোমরা আমাকে নিলে না কেন  আমার বুকে নত ভেজা পাতার নিবেদন   সময়ের প্রার্থিত সাড়ায় আসল তাহলে কোন জন?  ভস্মের পর দাঁড়িয়ে প্রকাশ করে আদি পরিচয়  কে আজ প্রার্থনার মতো প্রাচীন  হাওয়ায় দীর্ঘ         বয়সে তৃপ্ত              রূপে যৌবনমন্থ মাতাল?                     নাকি স্ফুটমান বীজ  দুয়ারের কাছে কে অপেক্ষমাণ অতিথি!  কে? কে আজ নীলিমার সাগরে প্রবেশমান মেঘ  শিশুর গালে সোনার পয়সার মতো গোল রোদ  তিনি তোমাদের সমসাময়িক, অহরহ পোষাক বদলানো মানুষ।  \r\n  \r\n  কবিতার চেয়ে জীবন বড়  \r\n  একটি পরিপূর্ণ গোলাপের চেয়ে বড় লাল রঙ  কবিতার চেয়ে জীবন বড় উত্তাপের  আজ তেমন নগ্নতা নেই কোথাও  একজন নারী তার পুরুষের দশটা ছবি দিয়েছিলো ফেসবুকে  বাইশ জন কিশোরী পরীক্ষায় পাস করে ভি চিহ্ন দেখিয়েছিল  একজন গর্ভবতী তার সন্তানের প্রতি কৌতূহল নিয়ে  হাসপালের ৩৪২ নাম্বার কেবিনে পড়েছিলো   দুইজন স্ত্রী একসঙ্গে বসে মনে করেছিল তাদের সাবেক শৈশব  কিন্তু এখানে ভবিষ্যৎ জন্ম দেবার মতো যোগ্য  কোন মানবী নেই,যে ভালোবেসে ফেলবে লাল মৃত্যু  গৃহস্থালির চেয়ে বেছে নেবে একটি পরিপূর্ণ আলিঙ্গন  চাল এবং ডালের দানা ছাড়া যে মেয়ে কিছুই চেনে না সে কি করে  প্রণয় সঙ্গিনী হয়েছিলো? এই তোড়া ওরা দিয়েছিলো  রক্তের উত্তাপে ফোটা লাল ফুল,বারুদের গন্ধে মেশা ঝাঝ  বিমুখ মাটির শরীর খুঁড়ে কে আনবে দুরন্ত ঢল?   হিসেবের খাতায় শুধু পাওয়া গেলো ধোপা, নাপিত, তেল-নুন-বাসা।   \r\n  \r\n  জীবনটা ছেলেখেলা নয়  \r\n  অনেক বড় হয়েও আমি জানতাম কেবল চুমু খেলেই পেটে বাচ্চা হয়ে যায়। যেসব বিষয় ছেলেরা অনেক আগেই জেনে বসে আছে,আমি থাকতাম সর্বশেষ ব্যক্তি যে এইমাত্র এইসব জেনেছে। একদিন একটা মেয়েকে চুমু খেলাম। সে বললো,জীবনটা ছেলেখেলা নয়। আমি তাকে অন্য গালে আরেকটা চুমু খেয়ে বললাম,দয়ালু বাঘ বলতে কিছু নেই। মেয়েটি আমাকে তার স্তনের ওপর টেনে নিলো। বললো,ওই যে কামরাঙার ডাল,তার নিচে আমাদের সব উৎকণ্ঠা পুঁতে রাখবো নিরাপদ বিশ্বাসে। আমরা হেঁটে যাই শহরের কিনারে,যেখানে সূর্য এসে অস্ত গেছে আমাদের শরীরের ওপর। আসলে সূর্য কখনও অস্ত যায় না,পৃথিবী ঘুরে যায় মাত্র। না দেখতে পাওয়ার নামই অস্ত। মেয়েটি বালুতে শুয়ে পড়ে কবিতা লিখলো,আমি পাথরের উপর বসে। তারপর হেসে ফেলে একে অপরের কবিতা টেনে নিয়ে পড়লাম। চুমু খেলাম,গোল হয়ে হাত ধরে নাচলাম। লুকিয়ে গেলাম পাহাড়ের আড়ালে। আমি জানতাম কেবল জড়াজড়ি করলেই বিয়ে হয়ে যায়।  \r\n                                                  (চিত্রঋণ : Viktor Vasnetsov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-19T01:38:28-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "478914926849990161",
      "title": "দুটি কবিতা : রিপন হালদার",
      "content": "কথা ছিল          অক্ষর তুলে ছুঁড়ে মারছি ঘুমে  তোমার সাজে  \r\n  পোশাক খোলার শব্দে  সাঁজোয়া গাড়ি  \r\n  অথচ ঘন্টা বাঁধার কথা ছিল  কথা ছিল  মাইল মাইল ঘুম বেঁকিয়ে চাঁদ বানাবো  \r\n  চোখ থেকে চোখ,   তার...  \r\n  শুভ আর দৃষ্টির মাঝখানে   এক রাস্তা  \r\n  চাকু বসাবো \r\n \r\n \r\n   \r\n  জঙ্গি                                                                                     সহ্য করো                                          গান হিংসা রামায়ন                                         হাওয়া তোমাকে গাঁথবে এবং গাঁথতেই থাকবে                                         যতক্ষণ তুমি, আর যতটুকু রাস্তা...                                           ভেসে থাকা মানেনি কেউ                                         আজান পবিত্র করতে এসে তোমাকে                                        বিসমিল্লাহ করে যাচ্ছে                                          তুমি দেখছ অর্ধেক রোদ, সকালের                                         নাকে তীর বসাতে এসে                                         তোমাকেই করে ফেলেছে শিকার                                          তবু তুমি ছাতা আর জলের মাঝখানে                                        আশ্চর্য ব্যবধান                                         তবু তুমি জন্মদিনে গিলে ফেলছ                                        আস্ত একটা                                         লোহার ট্যাবলেট \r\n                                           (চিত্রঋণ : winslow homer)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T03:38:46-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8100548873555889541",
      "title": "চমৎকার : পার্বতী রায় ",
      "content": "কবিতা পালিশ করছি   \r\n দিন-রাত\r\n দশ ফুট দূরে গভীর ব্যথায় সিদ্ধ  হচ্ছে  উচ্ছাস \r\n জলপাই রঙের বায়না ধরলে বিকেল \r\n অহেতুক জলের নীচে দাঁড়িয়ে থাকা   \r\n  সাজিয়ে রাখছি মনখারাপ \r\n ইলিশ ফ্রাই - এ \r\n মিউজিক সিস্টেমে ভেসে যাচ্ছে ফুটপাথ \r\n রেলিং টপকে আন্তর্জাতিক রোদ্দুর \r\n পিঁপড়েরা নকশিকাঁথার গল্প শোনে নি কখনও   \r\n  নদীর জলে\r\n রাত্রিকে কি চমৎকার দেখাচ্ছে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T03:16:18-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4581475425098701839",
      "title": "আগ্নেয়গিরি ও অন্যান্য লেখা : তুষ্টি ভট্টাচার্য ",
      "content": "আগ্নেয়গিরি   \r\n  এক আগ্নেয়গিরির জেগে ওঠা দেখতে দেখতে ঘুমিয়ে পড়ব?  আমি কি ঘুমিয়ে পড়তে পারি এই বিস্ফোরণের  পরেও!  আমার মুখের ওপর ছিটকে পড়ছে লাভা স্রোত   আমার গলা দিয়ে নেমে যাচ্ছে আগুন  আমার পেট ভর্তি কয়লা  আমি কি ঘুমিয়ে পড়তে পারি এই আলোড়নের ভেতরে   এই গুমগুমের ভেতরে আমি কি জাগব না আর একবার?   \r\n  একের পিঠে এক হয়ে রয়ে যাচ্ছি এই সবের ভেতরে  এই সব যা কিছু ঘটে যাচ্ছে, ভেতরে বা বাইরে –  তোমাদের থেকে অনেকটা দূরত্বে দুটো পিঠ যা   তোমরা দেখতে পাচ্ছ না, তোমাদের চোখ ভর্তি অন্ধকার  \r\n  আমি ঘুমিয়ে পড়ার পরে যদি তোমরা জেগে ওঠো  আগ্নেয়গিরি নিভে গেলে যদি তোমরা জেগে ওঠো  আমাদের ফেরানো পিঠের দিকে যদি তোমরা জেগে ওঠো -   দেরী করে ঘুম থেকে উঠে সূর্যোদয় দেখা হল না বলে  তোমাদের মুখ থেকে অনর্গল বেরিয়ে আসবে আফসোসের টুকরো  \r\n  আমি কি এই সব না-দেখার জন্য ঘুমিয়ে পড়ব?  আগ্নেয়গিরিকে পাশ ফিরিয়ে দিয়ে ঘুমিয়ে পড়ব?  \r\n  অ্যালজোলাম নিয়ে ঘুম সরে গেছে   আমি জেগে থাকতে থাকতে দুই গুনেছি, তিন গুনেছি,   চারের ঘরে এসে ফিরে গেছি জ্বালামুখে  আমার চোখ ভর্তি ছাই  আমার কান ভর্তি সীসে   আমার মুখ ভর্তি আগুন  এই জাগ্রত আগ্নেয়গিরির পেটের ভেতরে পুড়ে গিয়ে   আমি কি ঘুমিয়ে পড়তে পারি?   \r\n  \r\n  \r\n  সিনেমা   \r\n  এরপর চোখ বন্ধ হয়ে গেল। নিভে আসা আলোতে বোজা চোখের দিকে তাকালে হঠাৎই ধ্যানী বুদ্ধের কথা মনে পড়ে। লাইম লাইটের নিচে এখন থেকে গেছে কাহিনির শেষাংশ।   \r\n  ইন্টারভ্যালের কথা মনে আছে? কাহিনির চমকে দিয়ে থেমে যাওয়া কিছুক্ষণ? চিপসের ছেঁড়া প্যাকেটের ভেতর হাত চালিয়ে পোড়া কফির চুমুক? বেল বেজে গেলে সিট নাম্বার ভুলে যাওয়া যথারীতি।   \r\n  অন্ধকারেও কেউ কেউ হাঁটু ডিঙিয়ে আসে। দু চারটে চেয়ার টপকে গিয়ে বসে। টর্চের চলকে যাওয়া আলো ফিরে যায় শেষবারের মত। পর্দার দিকে মগ্ন থাকে সারিবদ্ধ চোখ।   \r\n  লাস্ট বেল বেজে উঠেছে বুঝি! আসন ছাড়ার উশখুশ নিয়ে ভাঙা হলে আলো জ্বলে ওঠে। আর চোখ বুজে যায়! লাইম লাইটের নিচে সাদা স্ক্রিন জুড়ে লাফিং বুদ্ধের হাসি ভেসে আসে।   \r\n  \r\n  \r\n  লাইন  \r\n  এটিএম থেকে লাইনের দূরত্ব মেপে    তুমি টাকার কাছে পৌঁছে গেলে।  গোলাপি সুগন্ধ নিয়ে বাড়ি ফিরে এলে।  ব্যাগ থেকে শূন্যতা টেনে নামাতে গিয়ে  পার্সের ঝাপটায় তোমার চোখ নিভে এল।  \r\n  একটা চেক অপেক্ষায় ছিল মেট-এর   ট্র্যানসাকশান থেকে ফিরতি পথ   তোমায় কোথায় নিয়ে যেতে পারে ভাবতে ভাবতে  লাইন ফুরিয়ে এল।   \r\n  ফিক্সড ডিপোজিটে রাখা শেষ সম্বল    ভাঙিয়ে খাওয়ার উপায় খুঁজতে গিয়ে  সেই তোমাকেই লাইনে দাঁড়াতে হল!   \r\n  \r\n                                                  (চিত্রঋণ : Viktor Vasnetsov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T06:16:49-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4294321839291037188",
      "title": "পরিণতি  : সুদীপ গুপ্ত ",
      "content": "চোখের নীচে তোর ঠোঁট কয়েক   সেকেন্ড   \r\n  বরফের টুকরো মুখে নামলি শাহী স্নানে   \r\n  গাল থেকে লতি ঘাড় কাঁধ নাভি ঊরু   পরোয়া বিহীন   \r\n  ক্যানভাসে ওড়ে বাটারফ্লাই   \r\n  কাঁঠালগাছে চড়ে বসেছে কাঠবিড়ালী   \r\n  তার পর তুই কোথাও নেই   আমিও  \r\n  \r\n                                        (চিত্রঋণ : Il'Ya Glazunov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T01:10:44-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7093114112733324341",
      "title": "ভ জ ন দ ত্ত - র  ক বি তা ",
      "content": "রাতের পুকুর   \r\n  রাতের পুকুরে চারাপোনা জলঘাই মারে\r\n ঢেউ তুলে তুলে টুনিবাল্বের ঝিকিমিকি আলোয় \r\n পাড়ে খেয়ে বাঁচে আছাড়ি পিছাড়ি\r\n পুকুর মায়া\r\n বেহালা রাতের নির্জনতা ভাঙে ছলাৎছল\r\n \r\n সংসার ডুবে যায় পুকুরে\r\n ভিজে যায় স্বরলিপি \r\n কী পোড়ে মায়ার চিতায়...  \r\n  \r\n  প্রথম সর্বনাশ  \r\n  খোলামকুচির চচ্চড়ি প্রতারণা রাখা রান্নাবাটি \r\n গুড়ো গুড়ো ইটের ঝালে শৈশবের হুঃ হাঃ\r\n চিন্ময়ীবউ শালুকপাতায় সাজিয়েছিল প্রথম সর্বনাশ\r\n \r\n লোমশ লোমশ শিখেছিল কেউ দুপুর গোধুলি হওয়ার আগেই...  \r\n                                                       (চিত্রঋণ : Nikolai BASKAKOV. 'milkmaids'. 1962)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-09T20:15:00-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "348964714543000728",
      "title": "সুমী সিকানদারের দুটি কবিতা",
      "content": "শাস্তি \r\n \r\n   দুর্নীতির দায়ে বাজেয়াপ্ত হোক শীতের চরিত্র  অন্যায়ভাবে জবুথুবু কুয়াশা জমছে কাচের শরীরে  ধূসর মেঘ জটলা পাকাচ্ছে কালো গাছের অল্প উঁচুতে,   পাতাপোড়া ছাই মেখে সে কিছুটা নাগালে নেমে পড়েছে।  \r\n   রেললাইন থেকে উঠে আসা শিশু  আগুনের বায়োস্কোপের লোভে জড়ো হচ্ছে প্রতি সন্ধ্যায়  তারাও বড়দের সাথে খাচ্ছে রঙ-চা আর লাঠিবিস্কুট  পাতাপোড়া পটপট শব্দ আর স্ফূলিঙ্গ ঘিরে  অল্প মানুষের স্বল্পদৈর্ঘ্য অচল-চিত্র।  \r\n   উদোম ঘাসে শুয়ে থাকা রাতের বাদামবিক্রেতারা  ঢুকে পড়ছে যুবতীর ঢাকনা খুলে বেরিয়ে আসা স্তনে  কোন ধস্তাধস্তির আওয়াজ নেই,   নির্বিঘ্নে ট্রেন  চলেযায়, ওম বলে কথা।  কেবল শিশুরাই শীতকালকে ক্ষমা করেছে  তারা আধাভাঙা কমলার সুঘ্রাণের মত নিষ্পাপ  বেলা বাড়লেই বাজারে ঘোরে, মিন্তি হয়  পড়ে থাকা মটরশুটির কচি দানা মট করে দু'ভাগ করে গালে ফেলে।  \r\n   ফের সন্ধ্যা থেকে আগুন, দিনের হাসি মরে আসে  ত্রাণে পাওয়া মাফলার আর কম্বলটুকু জড়িয়ে মা'কে খোঁজে  মায়ের মাইয়ে মুখ না দিলে বড্ড শীত লাগে  মা এত রাতে কই যায়? ত্রাণ নিতে না দিতে?  \r\n   এ সমস্ত কুয়াশা  এতসব কনকনে শীত  আর শৈত্যপ্রবাহ আর মৃত্যুযন্ত্রণার দায়ে  তোমাকে দু'মাসের জন্য কোর্টে চালান করা হোক শীতকাল।  \r\n  \r\n        নোনানুড়ি  \r\n  যে সমস্ত নোনানুড়ির গায়ে কিছু মুহূর্তের উল্কি এঁকেছিলাম, \r\n তারা চলে গেছে পরের দৃশ্যচিত্রণের পোশাক পরিবর্তনে \r\n সব পোশাকে মিথ্যে বলা যায় না।  এ সমুদ্র খসড়া সত্য বলতে চায়না, \r\n কোনার দিকে সরে যাওয়া ঢেউ দেখে বুঝি \r\n টংঘর ডুবে গেছে গারো কিশোরীর নাভীসহ।  এ সমুদ্র তোমার সতর্ক পায়ের ছাপ মুছে ফেলেছে \r\n গিলে ফেলেছে ঝিনুকখোসা\r\n যার অনুন্নত বন্ধনীতে আঁকা ছিলো পরের প্রচ্ছদ।  মাচানে পা দোলানো কিশোরীটার কী যেন নাম ছিলো ভাবতেই\r\n বাতাসে হাতের কাগজগুলো উড়ছে ডানায়\r\n তাতে উন্মূল কবিতা লেখা ছিলো \r\n চিনে ফেলেছি আঙুলের ঘ্রাণ।  দ্রুত চিনে ফেলার মতই দ্রুত নামছে অন্ধকার \r\n এখনই বলে ফেলি, চোখ ভিজে আসার আগেই\r\n শোনো বুনো সকাল, এ সমুদ্র আমার নয় আমার সমুদ্রটাই আলাদা।  \r\n  \r\n                                                  (চিত্রঋণ : Vladimir Kush)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-15T05:26:54-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2517245919697030984",
      "title": "প্রামাণ্য কিছু নেই : অনিন্দিতা ভৌমিক",
      "content": "(৩)  \r\n  পোষাক মূলতঃ অবস্থান   যা থেকে দুপুর হয়  ভ্রম হয় এফিসিয়েন্ট এনার্জি  বিশুদ্ধ কোনো খবরের কাগজে   খালি বিক্ষিপ্ত হেঁটে যাওয়াটুকু লাফিয়ে ওঠে   \r\n  অগভীর ক্রিং শব্দের দিকে চলে যাচ্ছে একেকটা মুড  \r\n  আর কিছু ঘুম পুরো খুলে দিলেই   সাইকেলগুলো গল্প হয়ে আসছে  থিম বিষয়ক  যার প্রতি সুক্ষকোণে পাশের বাড়ির করিডোর  দুই আঙুল কৃষ্ণতুলসী   হালকা-গাঢ়-গাঢ়-হালকা  \r\n  (৪)  \r\n  শীত থাকে প্রতিটা গল্পের গায়ে  নেহাতই ছুঁয়ে থাকা চরাচর  সিগন্যাল হারিয়ে ফেলছ সুচারু সফরে   \r\n  অথচ সম্পর্ক একটা উচ্চারণগত রিয়েলিটি। লৌকিক ধারণার নির্মাণ। যেখানে সহজাত বোধের উৎপাদন মাঝে মাঝে অতিপ্রাকৃতও হতে পারে তেরচা শার্টের ভেতর।  ঘুম এলে মৈথুন করছি তেলচিটে দাগ। গাঢ় অবিশ্বাসের দুপুরে ফেলে রাখা লেবুর কোয়া। যার অবাধ যৌনতার খোসায় এক একটা শুরুয়াৎ আসে- তারপর- তারপর- “ছুঁয়ে ফেলা”-র প্রবণতা…সততই হিমায়িত।   \r\n  এই তো চেতনা  একরত্তি সাবানে ধীরে ধীরে অদৃশ্য হয়েছ মায়াময়  ঈষৎ মাংসাশী এই ঘর  কিছুটা হৃদ্যতা করে তোলা  কিছুটা ফেরতযোগ্য ব্যালকনি  \r\n  কেউ কেউ গল্পের মতো হয়ে উঠছে  \r\n                                           (চিত্রঋণ : Il'Ya Glazunov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-09T04:22:05-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8402179253752950074",
      "title": "এপিলেপসি : বিশ্বজিৎ দাস",
      "content": "ট্রেন দুর্ঘটনা\r\n \r\n    সিগনাল বেগুনি হলে তোমার নিউরোন\r\n পরস্পরের কাছে অস্বাভাবিক স্নায়ুতন্ত্র তৈরি করে  এ নিয়ে কাচের ঘরে অনেক আলোচনার পর\r\n তুমি এক তোমার প্রিয়কে\r\n গ্লুকোজ বিছানায় শুইয়ে দেখলে : এ্যবসেন্স সিজার!  চুপ থেকে এমন ৫০, ৬০, ১০০ বার\r\n সোহাগের হাঁটু কাঠ প্রার্থনা করে, পাথর চেয়ে\r\n দুর্বার গতিতে ছুটতে থাকে...  হা, তোমাকেই বলছি\r\n তোমার ফ্ল্যাটে এই মুহূর্তে ট্রেন একটা আছড়ে পড়েছে  ও যে তোমার মাঠেরই ফসল!  \r\n \r\n    নেভানো আলো কেঁদে ওঠে  \r\n  গোঙানির ক্যাটেগরিতে আক্ষেপ রাখলে কেমন হয়!\r\n আমি মোটেও সাইকোলজিক্যাল হ্যাণ্ডেলিং করছি না  যেমন যেতে সিনেমায়; যাবে|\r\n প্রকাশ্যে সিগারেট-আয়নায় চোখে রেখে\r\n দেখতে থাকো ধোঁয়ার ফাঁকি দেওয়া...  দুই হাতে অনামি খিঁচুনি জড়িয়ে ধরে\r\n শেষ বারের জন্য বলো : হার্ড ম্যানিয়া  মান্না দা, হাজার টাকার মেজাজও বিগড়ে গেল!\r\n ঝাড়বাতির পিছনে কুচি কুচি জল আজ মনোরম...  \r\n                                       (চিত্রঋণ : Eero Järnefelt)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-09T04:05:29-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "240750638947231783",
      "title": "মিতা চার্বাকের কবিতা",
      "content": "“ওলিয়োগ্রাফে শূন্য মুহূর্ত, মৃত্যুর চেয়ে আশ্চর্য কিছু ”  \r\n  জানালার নীল পর্দা জানে,  আজগুবিতে পাওয়া আপনার সাথে আমার যে সংসার  সেখানে গাঁয়ের পানাপুকুর  সন্ধ্যায় সহজ পোশাক  সেখানে কিছুটা তরল আকুতি, ভারসাম্যহীনতায় নুনের অনুবাদ ৷  \r\n  পাহাড়তলির বৃষ্টির মতন জলজ কাতানে নামহীন রাত্রির কোরাস নামলে... বুনো নিঃসঙ্গ যাপনের চুম্বকত্ব অপ্রবল হয় ধীরে আর কখনও কখনও সূর্যের অস্ত এবং উদয় অনুচ্চারিত ঘুম নামক পলাতক মৃত্যুতে...  \r\n  সেখানে আমাদের পীত সবুজের ঘর  নেবুর গন্ধ মাখা ভাত ও আঙুল  সেখানে মাগরিবের ওয়াক্তগুলো শ্রান্ত ঈশ্বরদী জংশন;  সেখানে আপনার সাথে আমার  অসম্পর্কের আত্মীয়তায় শুদ্ধতম চেতন ৷  \r\n  বস্তুত, সেখানে আকাঙ্ক্ষা নেই কোনো  দুটি আত্মা পাশাপাশি শুয়ে থাকে গাঢ় অসুখে  মাঝখানে কাফনে মোড়া দ্বিতীয় আকাশ ।   \r\n                                                ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-10T02:34:20-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5193260636426494708",
      "title": "সৈকতভুমি : অনিন্দিতা গুপ্ত রায়",
      "content": "ফেরতযোগ্য সমস্তই—এ হিসেব তোমারই স্পর্ধার মধ্যে   ওলোটপালোট খেতে খেতে গর্ভের ঢেউয়ে ফুলে ফেঁপে    নোনা জলের হাহাকার হয়ে ভেসে উঠছে---  আত্মীয় নই বলে স্বজনও কি নই?   ওই ডুবে যাচ্ছে বিবর্ণ কাঠপুতুল হাঁড়িকুড়ি সমেত  ফেনার মধ্যে মিশিয়ে দিচ্ছে বিষ নাকি আতর     প্রতিফলনের পর ফিরে আসা আলোর সরলে  কালোহাঁস ডানা ঝেড়ে উঠে বসছে  যেন অবিকল জলে ডোবা অথচ শুকনো দুটো চোখ  ফিরিয়ে নিচ্ছে সমস্ত লবণ ও ঢেউ    \r\n                                        (চিত্রঋণ : Christopher Walker)    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-08T19:27:01-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1223609448041230927",
      "title": "বাঁকে বাঁকে গোলাঘর : তানিয়া চক্রবর্তী",
      "content": "১  গ্লানি থেকে গ্লানি অবধি খাটুনি ও  দ্বন্দ্ব  পরাশ্রয়ী তাড়নায় শষ্যসাধনা হয় বিছানায়  কী ময়লা প্রেমের পর   দ্রাঘিমা দ্রষ্টব্যকে চড় মেরে   ফেলে দিল ড্রেনে         !   সেই থেকে জৈবিক পৃথিবীতে প্রেমের পর  যোনির কবিতা লিখেছে কারা যেন!  \r\n  ২  এসো ঘি, মধু ও প্রাণায়ামে  কর্ণমাফিক নিরাময় খোঁজো  আমার আলো, যা তোমার ভেতর প্রতিসরণ  শেখার পর কবচ পড়ে ডিগবাজি খাচ্ছে  তাকে মিলনের আগে তীব্র স্বমেহন শেখাও  শব্দ, উপমা, শীৎকার ও চিৎকার করাও  ধুকপুক দাও, দাও দরদাম   আঁচিয়ে আঁচিয়ে বিশ্বাস করো  তার লিপস্টিক কামনা !  বৃক্কের পাইপের স্থিতিস্থাপক ধর্ম চেপে দেখো,  শোধনাগার কত বর্জ্যের বন্ধুতা নিয়ে বড় হচ্ছে  \r\n  ৩  সাইকেলে হ্যান্ডেল ধরে দাঁড়ানো মেয়েটা  কুয়োতে অভিশাপ ও ভ্রূণ জমানোর পর   আধুনিকার কোমর দেখছে   কোমর থেকে ধুপধাপ পড়ে যাচ্ছে লাল, সাদা  দুধে আলতা অসমাপিকা পাপ  \r\n  ৪  আমরা আড্ডাঘরে চুমু ও কুঁড়ি প্রসঙ্গে ঘুরছিলাম  পৃথিবীর কেন্দ্ররসায়ন ও নাভির অবিনশ্বর আদেখলামোর পর  আমরা জম্বিদেরও প্রণাম করব হয়ত বা!  এই বিরাট লাইন যা অ্যানাকোণ্ডার মতো  দেশজ বাতের বেদনাকে মৌমাছির হুলের ওষুধের লোভ দেখাচ্ছে  তাকে সহিষ্ণুতা বা মাইগ্রেন বলে ডাকছি---  \r\n  ৫  গাঢ় গাঢ় পেগের পর   রেটিনায় স্ত্রী,প্রেমিকা, রক্ষণশীল উপেক্ষা  এক হয়ে লিফটের ত্বরণ শেখাচ্ছে,  বোধ ও অবোধ এক মেঝেতে দর্শন লোটাচ্ছে   একই ভাঁড়ে চা  -এর তারল্য ও মাটির কাঠিন্য চুষছে   “চা-চা-চা” –এর আগের ওয়ান টু  একটা ম্যাজিক ভূমিকার ভেলকিবাজি  পাকদণ্ডীতে বসে পৃথিবীর বিনাইন তিল দেখেছেন ঈশ্বর  আর মিমিক্রিসুলভ মানুষ অমানুষ হচ্ছে বেঘোরে  তারপরও অমানুষ মানুষের জন্য যজ্ঞের কবিতা লিখবে  ক্রিমিনালও কাব্যি করবে বিবর্তনের   এখানে “যাচ্ছেতাই” আমাদের মুক্তির মিউকাস বলে  পিছলে পিছলেও ওড়ার স্বপ্ন দেখি,  কনিক্যাল ফ্লাস্কে আমাদের কায়েমী সন্তান বড় হবে  মায়ের পেট ছাড়া আর বাবার বিষণ্ণ স্পার্ম সক্রিয়তায়  বালির বৈভবে অশবক্ষুরাকৃতি হ্রদের মতো   বালা নিয়ে গ্রহাণুপুঞ্জকে ধমকাবে নিয়তির গমনের জন্য  আমাদের লজ্জাবতী প্রাণ মাটির নীচে ঝিমোচ্ছে  বাকিটা তালি মারার খেলা--- ক্রমশ খেলে যাব  প্রতিপক্ষ বদলাক বা না বদলাক!  \r\n                                                  (চিত্রঋণ : Alina Sibera)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-08T19:18:29-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5335367267600458655",
      "title": "অফুরান : শম্পা মাহাতো",
      "content": "তোর ঠিক যে তুইটুকু আমার  তাকে আমি জানলা বলে ডাকতাম।  হাওয়ার শিরদাঁড়া সোজা হলে  সেই জানলা গলে পাড়ি দিতাম আকাশের নীলে।  যে নীল গলায় গড়ালে পাগল হতিস তুই  তাকে হঠানোর সাহস ছিল না আমার।   আমি দেখতাম তোর প্রসন্ন অবতার।   \r\n  আমার যে আমিটুকু তোকে দেবার ছিল  সেটায় মাকড়সা বাসা বুনছিল।   তোর দেখা বিঁধে যাওয়া মায়াজাল  আমার আয়নার দেওয়া বৈধ কাগজ  সব জমিয়ে ছিলাম আদিখ্যেতার অবসরে।   তবু নিজেকে নিংড়ে বানানো আমিটুকু   ফুরিয়ে যেত তোর প্রসন্নতার আড়ালে।      \r\n  ০৮/১২/২০১৬  চিত্রঋণ : ilya glazunov  \r\n   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-08T03:50:35-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4834152699644675674",
      "title": "নারীর বুকের মাঝে ঘুমের ওষুধ : মলয় রায়চৌধুরী",
      "content": "ম্যাডেলিন করিয়েট-এর জন্য প্রেমের কবিতা  \r\n  খামে-ভরা তোমার স্মৃতিটুকু ভাসানের জগঝম্প ভিড়ে  জুহুর সমুদ্রের ঢেউয়ে শেষ চুমু খেয়ে  বিসর্জন দিয়েলুম ম্যাডি, ম্যাডেলিন করিয়েট  তিরিশ বছরের বেশি অফিসের কলিগেরা   খামের ভেতরের স্মৃতি দেখে যা-যা বলেছি ওনাদের  বিশ্বাস করেছে নির্দ্বিধায়, হা-হা, হা-হা, ম্যাডেলিন--  বাঘিনীর লোম মনে করে হাতে নিয়ে গালে চেপে  মাথার ওপরে ভবিষ্যত উন্নত করবে বলে ঠেকিয়েছে  ভেবে দ্যাখো ম্যাডেলিন, কত্তোজনের সমাদর পেলো  গোলাপি তুলোট যোনি থেকে সংগ্রহ করা  সোনালি ঘুঙুরালি বালগুলো, জয় হোক জয় হোক  তোমার অক্লান্ত প্রেমের, নেশালগ্নে নিশাসঙ্গমের  সিংহের বাঘের টিকটিকি কুমিরের দৈব-আঙ্গিকে  \r\n  নারীর বুকের মাঝে ঘুমের ওষুধ  \r\n  ম্যাডেলিন বলেছিল \r\n প্রেমিকের শরীরের \r\n সবকিছু মুখস্হ হয়ে গেলে  অন্য প্রেমিকের প্রয়োজন হয়\r\n তারপর বুড়ো হলে জীবনের সব মিথ্যা  সত্য হয়ে উঁকি মারে বলিরেখা জুড়ে\r\n প্রতিটি যুগের নিজস্ব মিথ্যা হয়\r\n সমস্ত জীবনভর যতো ছায়া মাটিতে ফেলেছ  তাদের একত্র করে শেষ প্রেমিকার বুকে মাথা গুঁজো\r\n শেষতম নারী  দু'বুকের মাঝখানে ইনসমনিয়া সারাবার \r\n ব্যবস্হা করবেই\r\n সেখানে ঘুমের জন্মান্ধ উত্তমপুরুষ \r\n কবিতার অদৃশ্য খাতা খুলে   কয়েক শতক বসে আছে  \r\n  যতোদিন আছি ততোদিন ভালোবেসে যাবো  \r\n  আরও কতো কথা বলেছিল ম্যাডি, ম্যাডেলিন  এই যেমন, \"সঙ্গম ও শিশুর জন্ম দেয়া ছাড়া  যোনির কোনো ধর্ম নেই; প্রেমিক ও সন্তানের  মুখে গোঁজা ছাড়া মাইয়ের কোনো ধর্ম নেই  ইন ফ্যাক্ট, দুইটি দেহের মাঝখানে ধর্মের ভূমিকা থাকে না--  দুইটি দেহের মাঝে অনর্থক ভিসা-পাসপোর্ট শুরু করে  মন্দির মসজিদ চার্চ সিনাগগ দুর্বোধ্য ভাষা্য লেখা   ধর্মগ্রন্হ এনে পুরুষেরা প্রেমকে ধ্বংস করেছে\r\n ধর্মকে প্রেমের মাঝে  সীমারক্ষক করে  নারীকে চুবিয়েছে হীনম্মন্যতার রসায়নে  গুহাবাসীদের জান্তব সমাজে ফেরার পথ আমাদের নেই  তাই যতোদিন বেনারসে আছি ভালোবাসাবাসি করে যাই\"  \r\n                                             (চিত্রঋণ : Arkady Plastov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-08T04:16:23-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "162780490019409632",
      "title": "দুটি কবিতা : সুতাসোম ভাদুড়ি",
      "content": "১  আসমানরে শুধাইয়া ক্লান্ত  ম্যাঘ পানির কথা….   জল এখন পিপাসা  টিয়ার গ্ল্যান্ড  হুইস্কির গ্লাস পাহাড় বনধ্   সমুদ্দুর…. জীবনবিজ্ঞানের শেষ চ্যাপ্টার  ইতি গজ  ভালো আছো তো, সংরক্ষণ?   \r\n  \r\n  ২  ইনসমনিয়া আর ক্ষুধামন্দার বড়বাজারে  দাড়ি কামানোর চকচকে ব্লেড নিখোঁজ   বনলতার ডায়েরির পাতায় জিগোলোর ফোন নং   আয়নায় দেখা মুখ   প্রত্যেকদিন প্রশ্ন করে   ও কি তুলির আঁচড়ে ক্ষতবিক্ষত ক্যানভাস   নাকি গুলির আঁচড়ে ক্ষতবিক্ষত ক্যানভাসার   \r\n  \r\n                                        (চিত্রঋণ : Nurkholis)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-08T01:26:54-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8770965899110556510",
      "title": "মানুষ : পলাশ কুমার পাল",
      "content": "মানুষ ২১\r\n \r\n   \r\n  চোখের ভিতর শিরা শুকিয়ে যাচ্ছে...  \r\n যেটুকু দৃশ্য      সেটুকু প্রতিমা          মন্দিরে\r\n \r\n ল্যাবঞ্জুস হাতে ধুলোমাখা মুখ  \r\n আর কিছু ভিখারি \r\n \r\n \r\n মানুষ ২২\r\n \r\n 'কবে চশমাটা খসবে?'  \r\n মানুষের ভিড়ে একটা ছায়া হাঁটে\r\n \r\n 'আঙুলের ভাঁজই মুঠো'\r\n \r\n \r\n মানুষ ২৩\r\n \r\n পৃথিবী ঘুমালেও যে জিভ জেগে থাকে\r\n সে মাংসাশী নয়\r\n \r\n মাংসের স্বাদ\r\n \r\n স্তনে ঠোঁট রাখে\r\n বলে এই হল ঠাকুরের প্রসাদ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T20:12:50-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2238225299348157163",
      "title": "নিরর্থক উত্তরের হাওয়া : সুব্রত ঘোষ",
      "content": "১\r\n \r\n সেলফোন হারিয়ে ফেলেছি\r\n কানে কানে ফিসফিস ভরসা\r\n গুজব তোমাকে নিয়ে প্রিয়\r\n তুমি নাকি শহরে এসেছ? একা\r\n \r\n তুমি তুমি\r\n তুমি তুমি\r\n \r\n টোটো থেকে নেমে গেল দক্ষিণী নায়িকা\r\n \r\n ২\r\n \r\n উদাসীন সম্পাদক।\r\n সা রে গা মা সাধা সারাদিন তুম্ তা না না না না\r\n নিরুদ্দেশ কে হয়েছে খবর\r\n কে গেছে হারিয়ে ট্রোলে- এডমিন জানেনা।\r\n \r\n \r\n আমি। তুমি।\r\n তুমি। আমি।\r\n \r\n মন কেন ব্রেকআপ মানেনা?\r\n \r\n ৩\r\n \r\n যদি জোড়া লাগে\r\n এক চুটকিতে জুড়ে যাবে।\r\n হাঁ করে পোকেমন সন্ততি খাবে\r\n বিজ্ঞাপন দেখাবে ঠিক ফরসা আমাকে।\r\n \r\n আমি আমি।\r\n তুমি তুমি।\r\n \r\n পলাশ সাজায় শুধু সাঁওতাল মেয়েকে।\r\n \r\n ৪\r\n \r\n সঙ্গম চিন্তায় পুড়ে যাবে গা\r\n শীত ঘুম ভেঙে যাবে বিবিসির\r\n পরিযায়ী পাখিরা ডিঙোবে নিশ্চিত হিমালয়\r\n জলোচ্ছ্বাস ভেঙে দেবে লুকোনো ক্যামেরা\r\n \r\n আমি আমি\r\n আমি আমি\r\n \r\n স্ট্যাটাস দেখব প্রিয় মন্তব্য ছাড়া  \r\n  \r\n                                                  (চিত্রঋণ : এদুয়ার্দো কোবরা)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T08:44:44-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8130651812219078169",
      "title": "দুটি কবিতা : মাহমুদ নোমান",
      "content": "মৃত্যু দ্বারে দাঁড়িয়ে   \r\n  একটি রুমাল, শুকিয়ে যাওয়া গেন্দাফুল  নদীতে ভেসে চলে মধ্যাহ্নের জোয়ারে  ভাটায় খুঁজে পাই না  \r\n  দু'চোখের বেড়িবাঁধ ভেঙেছে কবে  \r\n  সবে, মিথ্যে বলা বলছি না  একটু ঘুমের জন্য মৃত্যু প্রয়োজন  \r\n  \r\n  চিঠি  \r\n  দুঃখ- দুঃখের যমজ   সুখ- সুখের সৎভাই।   \r\n  নাড়ি পোঁতার আগে একটি চড়ুই   ঠোঁটে করে নিয়ে গেলো  \r\n  কার্নিশে কার্নিশে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T08:04:35-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3159178941112184517",
      "title": "নব্যপ্রেমিকের অনুভূতি : অর্বাক আদিত্য",
      "content": "১.\r\n চকচকে ছুরি \r\n একটা মশাকে কাটতে গিয়ে দেখি\r\n আর একটা রক্তাক্ত হয়ে গেছে ভেতরে ভেতরে  \r\n  ২.                    \r\n এতোদিন পর কে এলো বারান্দায়?\r\n ধুলিমাখা রাস্তায়,কী আভাস দিয়ে যাও, আবহাওয়া অফিসে?\r\n বহুদিন পর টিনের বারান্দায় একটা চুম্বক লেগেছে!  \r\n                                                  (চিত্রঋণ : René Magritte)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T05:18:11-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4496075784100634410",
      "title": "দুটি কবিতা : অভিষেক ঘোষ",
      "content": "ভয় পেলে ভয়  \r\n অস্ত্রদের কান্না পাবে কেন? যুদ্ধের মাঝখানে টিফিন ব্রেক   রথের চাকা রথে থাকতে চাইছে না। শুঁয়োপোকাদের ঠেকে  শিখতে হচ্ছে, রঙিন ডানায় প্রজাপতির চোখে লেগে নেই সুচ,    নিতান্ত শ্রমিকের পিঠে ঘাম আসে তাই, নইলে সবই ছিল  মালিকের, আর খানা খন্দে ভরা আকাশ থেকে সোনার  অবুঝ  ধানক্ষেত নাড়িয়ে নাড়িয়ে হেঁটে যাচ্ছে পৃথিবীর বাইরে  আরও বাইরে থেকে বাইরে যেতে কতটা চোখরাঙ্গানি  লাগে, সে জানে না ঠোঁটে।    পলকের মধ্যে এতটাই দূরত্ব রাখে পলকও, যেন পড়েনি সে  পড়েনি একবারও,  সেই গাছের পাতায়, যেমন করে কাঠবিড়ালি,  লাফিয়ে ওঠে।   \r\n  \r\n  \r\n \r\n      অপ্রকাশিত রাগ  \r\n  আমি মাথায় হাত দিয়ে খেতে বসি। খিদে পায় না তাও খেতে বসি। মৃত্যু পায়, মরে যাই না...  \r\n  জন্ম পেতে গেলে,অনেকটা অন্যরকম হতে হয়। আমি সেই অন্যরকমটি নই। আমার ব্যথা লাগলে আমি চিৎকার করে গিয়ে নিজেকে বলি... নিজেকে বলা মানেই, সকলকে বলা... সকলকে বলা মানে নিজেকে বলা নয়   \r\n  নিজেকে বলতে বলতে রাত হয়ে আসে। সকালের প্রথম কবিতার জন্য আজ রাগ জন্মায়। তোমায় কোনদিন লেখা পাঠাবো না আর। আজ বুঝেছি, নিজের ব্যথা নিজেকেই বলতে হয়। নিজেকে বলা মানেই, সকলকে বলা...  সকলকে বলা মানে, নিজেকে বলা নয়।   \r\n                                                             (চিত্রঋণ : Edvard Munch)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T05:06:57-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7148395131205269193",
      "title": "রিহার্সাল বিষয়ক : রঙ্গন রায়",
      "content": "পোড়া পোড়া গন্ধ আমাদের শরীরে শরীরে   অজস্র নাটকীয়তা ভীড় করে আসে মগজে   ফাঁকা গ্রীনরুমে ফিলামেন্টকাটা  বাল্ব -  ক্রমশ প্রকাশ্য কিছু অন্তরাল  কাটা কাটা ছবি পরতে পরতে ছড়িয়ে পড়ছে   চরাচর... যে আলোকে আমি কোনো দিন ধরিনি  অথচ মঞ্চের সমস্ত আলোকমালায় আমার হাতের মুঠো...  চরিত্র নয় , বরং প্রপসের হয়ে কিছু কথা   শোনা দরকার - শোনা দরকার অডিটোরিয়ামে   প্রতিটি দর্শকের মঞ্চ দাপানো চিৎকার …  আমাদের গলা টিপে আসছে, আমাদের ডায়ালগ   ভুল হয়ে যাচ্ছে, প্রম্পটার শুধু পালিয়ে পালিয়ে -  এভাবে বেশিদিন চলবেনা হে সমস্ত মাউথপিস -এরকম   শক্তির উৎস হারিয়ে দিচ্ছে প্রম্পটার  শিগগির যাও, প্রতিদিন খুঁজে আনো  আমাদের অজস্র প্রম্পটার দরকার -  মাথাটা ফাঁক করে দেখো কার কতটা   হলদে রঙের ঘিলু… কার কতটা প্রম্পটার প্রয়োজন   \r\n                                        (চিত্রঋণ : Gioia Albano)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T04:44:31-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7169842305868189757",
      "title": "মোকসেদুল ইসলামের দুটি কবিতা",
      "content": "পুলসিরাত  \r\n  বেহায়া কিংবা গোঁয়ার আমরা যাই বলো না কেন  অন্ধকার নেমে এলে কালো ভ্রমর উল্লাসে ফেটে পড়ে  যদি টান পড়ে দ্রাঘিমারেখায় তবে জেনে রেখো  বঁড়শির আগা থেকে ছুটে পালায় মাছ  বীজমন্ত্র জানে যে কৃষক জমিন তারই হওয়া উচিৎ  তবু বুকের গহীনে লুকিয়ে রাখি কিছু স্বপ্নসুখ  বিলীন হতে হতে আমরা মিশে যাই আদমের আত্মার সাথে।  \r\n  নিয়মের ফর্দিটা বাড়ছে শুধুই তবু কে কাকে মানে?  আদম সুরত ধরে যে শয়তান কাছে আসে    আমরা তাকে তাড়াতে কোন বিক্ষোভে নামি নাই  অনশনে যাইনি বরং বুকের ভেতর আগলে রেখেছি  অথচ সুখের শালিক মেরে আগুনের কথা বলি  যে প্রসাদ দিয়েছি প্রভু তুমি তা গ্রহণ করোনি  কেমন করে একা একা পার হবো পুলসিরাত।  \r\n       নিয়মের উপপাদ্য  \r\n  আহা! পুড়ে যাচ্ছে অসমাপ্ত নিয়মের উপপাদ্যগুলি  দখিনের হাওয়া লেগে গায় আমার যৌবনবেলায়  আবেগের টানে ফিরে ফিরে আসে আদিম কুমারীরা  বাউলা বাতাসে কোজাগরী রাতে লক্ষ্মীর প্রদীপ হাতে  এ ভরা ভাদরে তাদের কেমনে ফিরাই কেমনে ফিরাই  মোহিনী শব্দের ঘোরে নি:শ্বাসের কাছাকাছি এসো  বুকের নরম বালিশ পেতে দেবো স্থিত হও এইখানে  ডালিমে চোখ মেলে দেখো টসটসে সকাল ফুটে আছে।  \r\n  প্রেমিকের সামনে বসে থেকে চোখ সরিয়ে নিতে নেই  স্পর্শ ও ইশারাসমূহ জানে প্রেম কী সাংঘাতিক দ্রব্য  শুদ্ধ এক সূচিপত্র টাঙিয়ে রেখেছি বুকের ছোট্ট ঘরে  যার প্রচ্ছদে আঁকা আছে সকালের সোনালী সূর্যের মুখ  শুধুমাত্র শূন্যের বিস্তার হলে জৈবিক তাড়না বাড়ে  তুমি তো জানো মদ নয় আমি নারী ভালোবাসি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T04:36:40-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7941386483069938659",
      "title": "প্লাস্টিকের সূর্য ও অন্যান্য লেখা : নিশীথ দাস",
      "content": "বাস্তুবেড়ালের লাফ ছিঁচকে  \r\n  বুকফালি লাঙলে ইচ্ছে হচ্ছে,  বিঘে হাজার হাজার;   ছেড়ে দিই ঝরনায় বাল্ব, দুটি চোখের, যা, আরো যা,   আছড়ে পড়, কোলে ও বুকে যা থাকে, বিল্ডিংবাড়িসহ  চিরুনিহ, টেক্সটবুকে অথবা আপিলবিভাগের জজ  বেঁধেছি সুতোর লাল ডগায়, বলক ওঠা আপত্তি  সূর্যের ঘোমটা, আষ্টেপৃষ্টে রাখে ধরে শুক্র, বৃহস্পতি...   দলা পাকাও যদি,  ছেঁড়ে না একাদশীর উপবাসেও  জ্বালিয়ে এক হাত, মাপি আরেক হাতের শর্টসার্কিট  ছাপি বিজ্ঞপ্তি, হারানোর, অ-বর্গীয় আলফারশ্মির;  ভেঙে টক করি ডিম, পৃথিবীর, অলিখিত লাথিতে-  বাস্তুবেড়ালের লাফ ছিঁচকে, ওড়ায় টিনের চালা যেমন  \r\n  \r\n  কাতানের ঝড়  \r\n  উল্টে দেখি, দেখে ওল্টাই, জলে ছাওয়ানো ছবিগুলো  ঝকঝকে ঝাঁকুনি স্পষ্ট এতে, মোটা দাগে;  জীবন ছড়িয়ে দিচ্ছে আমাকে, এমন ভীষণ উদ্বিগ্ন হাহাকারে  ঘুড়ি উড়িয়ে কাশি দিতে দিতে একটা লোক যাচ্ছে, গায়ের লোম খাড়া  সম্ভবত চিনি, অন্য হাতে যার লেগে আছে ঘোড়া  মেঘখেলানো ছেলে ভয় কি আর পায় অত সহজে?  খুলতেও পারি জহরতের জট-  ব্র্যাকেটে ফলের বুদবুদ, একগ্রামের উস্কানি নিয়ে এলে  সংযম পাঠ করি তাতানো উঠোনে- একটা নদীতে দাঁড়ি বসিয়ে,  এশার নামাজের সময় হলো- যেতেহবে  থিকথিকে কাদা থেমে আছে আমগাছের তলে, কালি লাগিয়ে  \r\n  ধেইধেই আসছে কাতানের ঝড়, এই দিকে  \r\n  \r\n  \r\n      প্লাস্টিকের সূর্য  \r\n  কোন পাড়ে তাঁবু গেড়েছ?  এই তো সেদিন নদীর তীর থেকে ফিরলাম, কই দেখলাম না তো?  স্নান হচ্ছে, মাথা কামানো হচ্ছে, ডুব হচ্ছে  আশীর্বাদের জলে এসে কেউ জল,   প্লাস্টিকের সূর্য আমাদের দেশে কচুশাকের জানালায় ওঠে  ওতে গা ভরেনা-  শুকনোই থাকে  পৃথিবীতে কতো ঘরই তো আছে-  উঁচু-নিচু, খড়ে ছাওয়া, ঢালাই ইটের  তাই বলে সব কি তোমার মতো বিশ্বস্ত!   ঝাঁকালেই তাকাবে ছয় ভাইবোনের ঢেউয়ে  \r\n  কষ্টগুলো এখন আমাদের বাড়ির গাছের মতো উঁচু দেয়াল  বিকিয়ে দেব, লোক লাগিয়েছি    \r\n    \r\n  \r\n  আঠা ও টিউবওয়েলমাড়ানো পথ  \r\n  দাগ ফিনফিনে গায়ে, বেরিবেরি রোগ ও তামাকপাতার সার্কাস  জলে ভিজে, ওঠে ভেসে- একাকার;  বণিকের হাবুডুবু চর, যে খেয়েছিলো  বাকিটা পথ, তুঁতপোকার আঠা ও টিউবওয়েলমাড়ানো,   ধার, তাওদা-এর উস্কানিজীবন, কেটেছে বাঁশের গোড়ালি  শব্দ তাতিয়েছে আশেপাশে, নন-মিনিকেট ডেসিবেলে;  বাদামের ঘর পাঁচটাকার, বানাও ঠোঙায়,   থাকুক যতো ফাঁকফোঁকর, ইকড়িমিকড়ি-চামচিকরড়ি, টুলস ইলাস্ট্রেটরের;  প্রিয় আমার ঘ্রাণ, জুঁইফুলের, যাকে ডাকি কয়েক খামচি পাপ, টেক্কার ট্রে হঠাৎ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-07T04:24:12-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5734816113164448705",
      "title": "রুটির দোকানে ও অন্যান্য লেখা : মাসুদার রহমান",
      "content": "চারাগাছ   \r\n  ফল খেয়ে মাঠের মধ্যে কেউ বিচি ফেলে গেছে  গজিয়ে উঠেছে চারাগাছ  আমি ওর পাশে গিয়ে বসি  বলি, -নাম কী গো মেয়ে?  \r\n  মৃদু বাতাস শরীরে নিয়ে চারাগাছ কুটি কুটি হাসে  \r\n  বলি, -বেলা পড়ে এলো মেয়ে  এই বিরানমাঠের থেকে অনেক দূরে লোকালয়  সন্ধ্যার আগে ঘরে পৌঁছবে কী করে !  \r\n  ২১/১২/২০১৬  \r\n  \r\n  \r\n         রুটির দোকানে   \r\n  শীতকাল লুকিয়ে রয়েছে রুটির দোকানে  \r\n  ঘুমিয়ে থাকা সেচনালার গল্প  জাগিয়ে দিলে   গমচাষির রক্ত গড়িয়ে আসে গমগাছ পর্যন্ত  \r\n  রুটির বাগানে বসে   রুটি আর জল খেতে মনে হল-  \r\n  জলের গ্লাসের মধ্যে লুকিয়ে রয়েছে মেঘ  \r\n  ২৩/১১/২০১৬   \r\n  \r\n        ফুলকপি  \r\n  নিঃসঙ্গ ফুলদানি। বাগানেও ফুল নেই  \r\n  সবজিঝুড়ির খোঁজে কিচেনে ঢুকেছি  \r\n  ফুলদানি জুড়ে রাখি আশ্চর্য কপিফুল  \r\n  ২৩/১১/২০১৬   \r\n  \r\n  \r\n        বাবা  \r\n  জঙ্গলের পাশে বাড়ি। বাবা হারিয়ে গেছেন  জঙ্গলে  ছেলে ও মেয়েকে নিয়ে মায়ের মুখ ভারি সংসার  \r\n  স্কুলপড়ুয়া ছেলেটি  ড্রয়িংখাতায় পেন্সিলে ছবি আঁকে জঙ্গলের  \r\n  এখনও স্কুলে নাযাওয়া মেয়েটি  ইরেজার ঘষে ঘষে জঙ্গল ফিকে করে  দেখে, সাইকেল চালিয়ে বাড়ি ফিরছেন বাবা  \r\n  ২৭/১১/২০১৬  \r\n  (চিত্রঋণ : Anatoly Korobkin)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-06T19:54:02-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8402825205811026649",
      "title": "চাঁদের গায়ে চাঁদ লেগেছে : পীযূষকান্তি বিশ্বাস",
      "content": "চাঁদের গায়ে চাঁদ লেগেছে  \r\n  যত্তবার দেখি, আপেলটা আপেল থাকে  নাশপাতির মতো পৃথিবী  ভূগোলের মতো চাঁদ  আর দু-দল রাজনীতির মতো সুমেরু কুমেরু  অর্থাৎ কিছুটা চাপা  কিছুটা না বলতে পারার মত বুকে নিয়ে বয়ে বেড়ানো  কাল্পনিক সমতল  \r\n  এর মধ্যে দুটি বিন্দুতেই বেশ   একটা স্কেল দিব্বি দাঁড়িয়ে যায়   একটা ব্রিজের উৎপত্তিগত ইতিহাসে যে কোন রেখা  এক একটা দৃষ্টিকোণের সমানুপাতিক  \r\n  মানে দাঁতের কাছে স্বাদ আর খুসবু নিয়ে  যে নজদীকি আর   আরও করীব হয়ে আসা  যে কোন আপেল যেন টের পেয়ে যায়  সেই সব সম্ভাব্য কামড়ের অভিজ্ঞতার   \r\n  \r\n  \r\n  আপন ঘরের খবর নে না  \r\n  নাসপাতির বাগান থেকে মাটির গন্ধ আসে  মৌমাছিদের মিতালী থেকে অনেকদূর  এই মোহন সুন্দর রাত্রিকে রুয়ে দেখো  জ্যোৎস্না ফলে ওঠে এই   পৃথিবীর বুকে ?  \r\n  বন্ধ দুচোখের পাতায় এতটা শিশির ঘোষ ছিলো,  টেলিভিশন থেকে বেরিয়ে আসা ক্যাথোড রে  উফ আমার নাসপাতির বাগান ছারখার করে  জাতীয়তাবাদের প্রশ্নে কোনোদিন তো এত বিদ্ধ হইনি  \r\n  যে সব ফল ফলেছে আমার বয়ঃসন্ধির দিনে  হাত চাটতে গিয়ে যেদিন প্রথম আঙুল কামড়ালাম  নখ থেকে ছুটে গেলো হাফ ব্যাক  বল ছুটে গেলে দেখি দুয়ারে পা চেপে ধরে  বেবাক তাকিয়ে আছে ঘর বারান্দা   \r\n  এই বাগান, এই মধুময়   এতটা গহীন  মাঝরাত থেকে উঠে আসে মাঝমাঠ  এই প্রবাস থেকে আমি আর কি গোল দেবো ?  \r\n  \r\n  \r\n  আমায় এত রাতে কেন ডাক দিলি  \r\n  প্রাণ কোকিলার ক্রন্দনের টানা রাত  রাতও তাহলে কেঁদে ওঠে মধ্যরাতে  আঙ্গুলগুলো দেখো এখনো চঞ্চল ,   ডানাগুলো মাউস  কী-গুলোর পাশাপাশি  এই উজ্বল দিনগুলো হেঁটে যায়  \r\n  ঠিক কতটা দিন হলো,   কিংবা কতটা রাত  মধ্য কিংবা ভোর  যেভাবে কোন অশ্রুর পুংলিঙ্গ হয় না  \r\n  তাই ঘড়ি থেকে হিসেব নিকেশ  উপড়ে ফেলছি দিন  প্রাণ ধুকপুক,  এই বুঝি ছুটে যায় চুন  এই বুঝি ছিঁড়ে যায় পান  সুপারী বাগানের উপর দিয়ে সংজ্ঞা পালটে        পাখির উড়ে যাওয়া                     এই তোতা                           তার একটাই রাজ  \r\n  লুপ্তপ্রায় প্রাণ থেকে তার এইসব প্রগাঢ় রাত   কোকিলের সাথে বোধহয় কোনোদিন দেখা হয়না তার   \r\n  \r\n  মিলন হবে কত দিনে  \r\n  চ্যাটার্জি বাড়ির যতটুকু ব্রাহ্মণবাদ,  রেডিয়াম থেকে উবে যায় ততটুকু আয়ু  আর বিস্তীর্ন দুপার পার হয়ে গেলে  বাকিটা পড়ে থাকা জলংগীর একাকী জীবন  বন থেকে কাঠ হয়ে ওঠে কথোপকথন ।  \r\n  রাণাঘাট থেকে শিয়ালদহ এইটুকুই দূরত্ব;  এক দর্জেন লেবু লজেন্স আর কাচের বয়াম  এর থেকে বানিজ্য চুষে চুষে বের করো   মুখের উপরে অসংখ্য চাতক  যাত্রাপালার মতন তাদের ধ্বনিময় মুখ  আর রাস্তায় ফেলে যাওয়া বাংলা   \r\n  আর সেই কৃষ্ণচাঁদের লোলুপ চৌকাঠে   মৌন সৌদাগরের ফিট আয়না   হাতের মুঠো থেকে ফসকে যায় গেরো,  অগণিত মেয়ে মানুষের চোখশুচোদনে  চোখ বিষিয়ে ওঠে  মনের মানুষ বলে কিছু আর  \r\n  হয় না বোধহয়    \r\n  \r\n  \r\n  \r\n  পারে লয়ে যাও আমায়  \r\n  এপারে অধিক সন্ন্যাসী, ওপারে গাজন  আমাকে প্রলুব্ধ করে ঘোলা জলের প্রবাহ,  চ্যাং, কৈ, কাঁকড়ার ঝাঁক,  জলে ভেজা আউসের ক্ষেত থেকে উঠে আসা সবুজ  আর অস্থিমজ্জার মতো এই বাংলা  \r\n  ছায়ার মায়া থেকে একমাত্র এই রৌদ্র ক্ষরণ,  ঘাস পাতা বিচালি পল খড়ের গাদায়  আমি জানি এই খামার একমাত্র সত্য,  এই ক্ষেত থেকে উঠে আসা যে কোন ঘাম  মুখ থেকে মুখাগ্নি পর্যন্ত কাচ্চি ঘানির মত খাঁটি  ধানক্ষেত থেকে উঠে আসা এই সব মুখ  \r\n  কাদা আর রক্তে মাখামাখি খেলা, এই ত্বক  স্পর্শ সুখের আশায় খুলে রাখি সুতপা ম্যাডামের দেওয়া  কন্ডোম প্যাক,  উন্মুক্ত করে রাখি শানিত অস্ত্র  জল পড়ে , পাতা নড়ে  এই মুলিবাঁশের বেড়ার ঘরে আগুনকে দাবিয়ে রেখে  এক কল্কে ছাই,  এক কল্কে ছিলিম আমাদের সভ্যতার শেষ চিরাগ,  আমাদের এই গাজনকে কোনোভাবেই আমি  নষ্ট হতে দেবো না ।  \r\n  \r\n  লাল পাহাড়ির দেশে যা  \r\n  ত্বরণের গ্রাফ দেখো  উপরনীচ লক্ষ্য করো  একটা ঝাঁকুনি দিয়ে থেমে যেতে পারে সমতল  বক্রতার পরিমাপ নিয়ে ক্ষুদ্রাতিক্ষুদ্র এই সরলরেখা সমূহ  পাহাড় থেকে নেমে আসে অতিরঞ্জিত এই   বাটার ফ্লাই,           এই প্রত্নতত্বের সামনে                 প্রাক প্রস্তরযুগের সভ্যতায়  যে লাউ সেই কদু,  যে চাকু সেই ছুড়ি  যা কিছু কেটে যায় আর যা কিছু কাটে  \r\n  পাহাড় থেকে ছুটে এই সব অতিরঞ্জিত   ফ্লাই ওভার         গুড়ো হয়ে যাওয়া               অম্বুজ সিমেন্ট  দেওয়াল থেকে তুলে নেওয়া বিজ্ঞাপনে  অবাক চেয়ে থাকা পেন্সিল আর কয়লা  ত্রস্ত পায়ে ছুটে আসে রামধনু শাড়ি  লাল পাহাড়ের দেশে কেউ আর   কালো নেই বুঝি ।   \r\n  \r\n  \r\n  পিন্দারে পলাশের বন  \r\n  \r\n  এমন লাল আমি কোথাও দেখিনি   ধমনীর অন্দরমহলে যে সব মার্কারি     বিবিধ রতন থেকে বঙ্গের মধু     পারস্য উদ্যান থেকে ভূমধ্যসাগর  মিশর ও সাইপ্রাস ঘুরে   এই লোহিত সাগরের নাম দিয়েছি পলাশ ।  \r\n  বনের পথে গাছের সবুজ গন্ধ ,   এত কাছ থেকে দেখা মাটির ইতিহাস   ইতিহাস বেয়ে আসা ভূগোলের লগ  গুঁড়ির উপর গড়াগড়ি শাল পড়ে আছে  এমন ছিলকা কোনদিন দেখিনি আমি  \r\n  মায়ের এত কাছে এসে মাসীদের ভূত  নেংটি ইঁদুরের কাছে এসে জীবনানন্দ দাশ  ওই পেঁচা আর সেই পঞ্চমীর রাত   মেদহীন কালরাত্রির দেহে ফুটে ওঠা লাশ কাটা ঘর  তারপর কত কত দশক পার হয়ে গেলো  \r\n  এমন পলাশের বন কখনো দেখিনি আমি  \r\n                                                  (চিত্রঋণ : Il'Ya Glazunov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-09T07:57:07-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2138781745555089802",
      "title": "সখাসম্বাদ : অভি সমাদ্দার",
      "content": "সখাসম্বাদ- ৪ \r\n   \r\n  আঁতের চই গুল্ম  দেব  শাঁসের লিপিকর\r\n \r\n এবং জটিলে\r\n যে সরল তাঁত\r\n মুকুলিত কিরণ বুনে দেয়\r\n \r\n আমি তার ঘুনাক্ষরে\r\n আনন্দ - প্রতিবেশী  \r\n \r\n বিগলিত চরম হই\r\n দোদুল গৃহটিতে\r\n \r\n জমিয়ে স্খলন ঘটে\r\n তরলে তরলে \r\n  \r\n \r\n সখাসম্বাদ- ৫\r\n \r\n  খুব বেশি দূরে নয়\r\n ঘনবনকাটা\r\n \r\n দু’দিকেই সরল\r\n বোঝাই পথ\r\n \r\n জোনাকি- গোলকে\r\n ভেঙে যায়\r\n যোগব্রতজন\r\n \r\n আলালের মদিরপুঞ্জে\r\n দুলাল শ্রীপতি\r\n \r\n শিকড়ের শর্করাহেতু\r\n টুকে যায়\r\n \r\n \r\n টুকু টুকু দিনকালকথা\r\n \r\n \r\n   \r\n সখাসম্বাদ - ৬ \r\n \r\n   চলো ওই\r\n ধূসর মরশুমে\r\n দু' একটি নির্জন কুহু\r\n খুঁটে নিক, গহনবধূটি\r\n কে সে বিষয়\r\n আর কে বিষয়ী\r\n বিবিধ নিটোলে\r\n তরিকাঅশেষ  কভু  পাই  তোমাকে\r\n \r\n হে আমার মর্মখানি\r\n হে আমার সখ্য চুরচুর",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-11T18:49:50-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3324718470396345678",
      "title": "হস্ত নিরপেক্ষ আইন : আহমেদ নীল",
      "content": "আজ রাতে আমার আঙুলগুলো চুপ মেরে আছে\r\n বহুদিন হলো মুখ দিয়ে কিছু বলি না আমি\r\n এবং আমার বিশ্বাস আমি বোবা হোয়ে যাইনি\r\n এবং আমার বিশ্বাস আমি আজীবন হাত দিয়ে \r\n কথা বলবো।\r\n \r\n \r\n \r\n                                          (চিত্রঋণ : The Frozen North, Buster Keaton)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-05T08:59:27-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7451263616270436820",
      "title": "তটরেখা : হাসান রোবায়েত",
      "content": "*\r\n   \r\n  মা, তাঁর সমস্ত শ্রাবণ ঢেলে আটকাচ্ছেন পরাগ\r\n বেঞ্চিতে ফাঁকা ফাঁকা রোদ—\r\n কেউ বরফ বললেই থেমে যাবে ওড়া!   \r\n  যেন বুদ্বুদের পাশে প্রতিটি তারাই ভাষাহীন ইস্পাত—  * \r\n মাকে পাথর ভেবে পাশবাড়িতেই ঘুমিয়েছে রোদ— \r\n মাঝে মাঝে উল ছড়ানো হাওয়ায় দেয়ালে ফুটে ওঠে রোদ— \r\n তখন গোল গোল রুটিই শিশুদের ভ্যানগঘ—  \r\n  কে যেন ঘুমের ভেতর সরায় পাতার ফাঁক—\r\n \r\n \r\n                                       (চিত্রঋণ : ভিনসেন্ট ভ্যান গঘ)\r\n  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak105.blogspot.in/",
      "published": "2016-12-14T19:19:43-08:00",
      "blogid": "3183737612291753964",
      "Blog": {
        "id": "3183737612291753964",
        "url": "http://baak105.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}