{
  "id": "0bb47a7a-b8b9-4776-8380-078a17fe923e",
  "url": "https://baak120.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "625794006207700269",
      "title": "।। বাক্‌ ১২০ ।। অনুপম মুখোপাধ্যায় ।। ",
      "content": "চিত্রঋণ – প্রদোষ পাল   \r\n \r\n \r\n  \r\n  \r\n  চলে গেলেন মণীন্দ্র গুপ্ত। আমার অনেক পথপ্রদর্শকের উনি একজন। কবিতার বাইরেও, বাঙালি সমাজে একজন কবিকে কতখানি হতাশা উগরে দিয়ে বাঁচতে হয়, নিজের সবটুকু তিক্ততা বাইরে ফেলে দিতে হয়, যাতে হেঁটে যাওয়া যায় অক্ষয় মালবেরি স্পর্শ করে, সেটা আমাকে শিখিয়েছে মণীন্দ্র গুপ্তর একটি গদ্যগ্রন্থ- ‘চাঁদের ওপিঠে’। যে কবিগণ নিজেদের সফল ভেবে বুঁদ হয়ে আছেন, ওই একটি বই তাঁদের পড়া উচিত- ‘চাঁদের ওপিঠে’। তবে তাঁরা জ্যোৎস্নার যোগ্য হবেন, মোহমুক্ত চোখে যে কোনো আঙুল সরিয়ে, তাকাবেন চাঁদের পূর্ণ মাধুরীর দিকে।  \r\n  কোনো একটি বিশেষ পত্রিকা বা প্রতিষ্ঠান গ্রহণ বা বর্জন করে কেউ আর বিখ্যাত সাহিত্যিক হবেন না, বিদ্রোহীও হবেন না। সুনীল গঙ্গোপাধ্যায়ের দিন যেমন আর আসবে না, নতুন কোনো হাংরিও আজ আর জন্ম নেবেন না। এটা ২০১৮। সাহিত্যিকদের পক্ষে আজ সাহিত্যগুণে সেলেব্রিটি হওয়া অসম্ভব। কোনো চে গ্যেভারা আজকের বাংলা কবিতায় নেই। অডিও আর ভিডিওর দিনই যেখানে সম্পৃক্ত হয়ে আসছে, তখন বাংলা কবিতার বুকে সমবেত বিপ্লব হবে, এই স্বপ্ন দেখতে দেখতে আমার চোখ ব্যথা করে আসায়, আপাতত আমি চোখ বুজেছি। ব্যক্তিগত অন্ধকারে আরো ভালো দেখতে পাওয়া যায়। অন্ধকার একজন প্রাচ্য কবির সম্পদ। বাংলার জনজীবন অন্ধকারকে তার ক্ষুধা আর তৃষ্ণার থেকে আলাদা করে না।  \r\n  বাঙালি পাঠক আজ গল্প-উপন্যাসের প্রয়োজন খুব যে একটা বোধ করছেন, এটা চারদিকে তাকিয়ে মনে হয় না। আপাতত বাংলা সাহিত্যের কোনো আন্তর্জাতিক মূল্য নেই, জাতীয় গুরুত্বও কি আছে? ভারতের অন্য রাজ্যগুলোয় বাংলা সাহিত্য কতটুকু পড়া হয় আজ? বাঙালির প্রবন্ধ এখন অনেক হার্ডকোর পাঠককেও বোরড্‌ করে দিচ্ছে। কবিতার প্রয়োজন আপামর বাঙালির সেদিনই ফুরিয়েছে, কবিতা যেদিন পাঁচালি আর পয়ার অতিক্রম করে বিশ্বজনীন হতে চেয়েছে। কবিতা সেদিন থেকেই অসাধারণ বাঙালির চর্চার সামগ্রী। ফেসবুক আসার আগে অসাধারণ বাঙালিরা কবিতা পড়তেন। ফেসবুক এসে পড়ার পরে অসাধারণ ‘কবিতাপ্রিয়’ বাঙালিরা প্রায় ৯৯ % ক্ষেত্রেই কবিতা লিখছেন, অন্যদের কবিতার প্রতি তাঁদের পিপাসা দিনে দিনে মিলিয়ে আসছে। কবিতা লেখার যাবতীয় রহস্য আর কলাকৌশল শিখে নেওয়া যে ঐকিক নিয়ম শেখার চেয়ে খুব কঠিন নয়, এটা তাঁদের বদ্ধমূল ধারণা হয়ে আসছে। দক্ষতার অবসান যে দক্ষযজ্ঞে, এটা তাঁদের বোঝাবে কে?   \r\n  আজ প্রতিটি পত্রিকাই লেখা ছাপার জায়গা। চিরকালই ছিল, যেখানে প্রমথ চৌধুরী-জলধর সেন-সঞ্জয় ভট্টাচার্যর মতো সেনাপতিরা অনুপস্থিত ছিলেন। অপ্রস্তুত কিন্তু জনসংযোগে পটু সম্পাদকরা আত্মশ্লাঘা বোধ করতে পারেন, তাঁর পত্রিকা নিছক ছাপার জায়গা নয়, কিন্তু লেখক-সম্প্রদায়ই একটি অভিমুখহীন পত্রিকার চরিত্র নির্ধারণ করে, সম্পাদক করেন না। সম্পাদক যদি সোল্লাসে তাঁর লেখকদের অশিক্ষা আর কুরুচিকর আচরণকে প্রশ্রয় দ্যান, সমর্থন জানান, বুঝতে হবে সেই পত্রিকা টয়লেট পেপার হওয়ার যোগ্যতা অবশ্যই অর্জন করে ফেলেছে। নির্বাচিত লেখককে দেখেই পত্রিকা চেনা যায়। অশিক্ষিত ও অপ্রস্তুত সম্পাদকের আস্থা থাকা দরকার তাঁর লেখকের প্রতি। যারা লেখে, সবাই লেখক নন, কেউ কেউ বাতেলাবাজ ‘লিখিয়ে’-ও আছেন। লেখকের একটা বিপুল গুণ তাঁর উৎপাদন শক্তি। এবং, তাঁর স্বার্থপরতা। অপ্রস্তুত সমাজে একজন লেখককে আত্মকেন্দ্রিক হতে শিখতে হয়। আত্মরক্ষার জন্য ওটা জরুরি। অযোগ্য সম্পাদকের প্রতি কৃতজ্ঞতা তাঁর মৃত্যু ঘটাতে পারে। বিশেষ পত্রিকা-গোষ্ঠী তাঁকে লেবেল দেবে, কিন্তু প্রয়োজনীয় লেভেল দেবে না।  \r\n  বিশেষ পত্রিকার প্রতি অনুগত লেখকরা বিরল নন। ওটা কর্পোরেট চাহিদা। কর্পোরেট সম্পাদকরা লেখককে নিজের উৎপাদিত সামগ্রী ভাবেন, এবং কুক্ষিগত করে রাখতে চান। তাঁদের নীতি- “তোমরা আমাকে আনুগত্য দাও, আমি তোমাদের জনপ্রিয়তা দেব।” এই দাবি না মানলে যোগ্যতম লেখকেরও একটি পত্রিকায় অপরিহার্য হওয়া হয় না, অবান্তর হয়ে যেতে হয় তাঁকে। আমরা ‘বাক্‌’-এ ঐ নীতি নিতে চাই না। যাঁরা ভাবছেন বিশেষ লেখককে বিচ্ছিন্ন করলে ‘বাক্‌’ ছিন্নবিচ্ছিন্ন হয়ে যাবে, তাঁরা জানেন না, ‘বাক্‌’ বহুবার ছিঁড়েছে, আবার জুড়ে গেছে। আজ যদি আমি নিজেও বেরিয়ে যাই, ‘বাক্‌’ চলবে।    \r\n  আমি আজ নিজের সম্পাদক পরিচয় নিয়ে যথেষ্ট অস্বস্তিতে আছি। বিকেন্দ্রিকরণ চাইছি। সম্পাদকের বাড়াবাড়ি আধিপত্য পত্রিকাকে মৌলবাদ আর সাম্রাজ্যবাদের দিকে নিয়ে যায়। আমরাও চাই নিজস্ব লেখক। কিন্তু দাবি করতে পারি না একজন শুধু ‘বাক্‌’-এর লেখক হয়ে থাকবেন। এটুকুই বলতে পারি অজস্র ওয়েব ও প্রিন্ট-ম্যাগে ‘বাক্‌’-এর নিয়মিত লেখকদের দেখা যেতে থাকলে, আলাদা করে ‘বাক্‌’ প্রকাশের অর্থ থাকে না। কিন্তু, এটাও ঠিক, লেখককে ‘বাক্‌’ তার অংশ হিসেবেই পেতে পারে, অঙ্গ হিসেবে নয়। একজনের একটা দুর্দান্ত লেখার মূল্য, তাঁর নিজের চেয়ে বেশি। সেটা পেলে তিনি আর কোথায় কোথায় লেখা ছড়াচ্ছেন, একটি সুস্থ পত্রিকার সেটা দেখার অর্থ হয় না।   \r\n  ক্ষুদ্র একজন সম্পাদক হিসেবে গত প্রায় এক দশকে আমি এটুকু করেছি, কারো লেখা ছাপার বা না-ছাপার সময় সে আমার ব্যক্তিগত শত্রু না মিত্র, সেদিকে তাকাইনি, আমাকে অপমান করেছে কিনা পরোয়া করিনি, কিন্তু, ‘বাক্‌’-এর শত্রুদের চিহ্নিতভাবে ষড়যন্ত্রের সাফল্য থেকে দূরে রাখতে চেয়েছি। যদি কেউ ‘বাক্‌’-এ কোনোভাবে ব্রাত্য হয়ে থাকে, সেটা শুধু এই কারণে যে সে ‘বাক্‌’-এর প্রতি অসূয়া পোষণ করেছে, প্রকাশ্যে অপমান করেছে, ক্ষতিসাধন করার চেষ্টা করেছে, আড়ালে কুৎসা করেছে, অকারণে, অযৌক্তিকভাবে, তারপর রহস্যময়ভাবে লিখতেও চেয়েছে এই পত্রিকায়।    \r\n  ‘বাক্‌’ এক মুক্ত পরিসর। কিন্তু, এমনকি, ন্যুডিস্ট কলোনিতেও কিছু মর্যাদা থাকে, আত্মরক্ষা থাকে, সীমানা আর আশঙ্কাও তো থাকেই।।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-18T01:27:24-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3510695885344713109",
      "title": "।। বাক্‌ ১২০।। অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায় ।। ",
      "content": "কথোপকথন  অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায়  চতুর্থ পর্ব  \r\n  \r\n  অনুপম মুখোপাধ্যায় - কবিতার ভাষা নিয়ে বিগত কয়েক দশকে রীতিমতো ভাবনা চিন্তা হচ্ছে। খোলনলচে বদলে তৈরী করা হচ্ছে কবিতার উপযোগী নতুন ভাষা। নতুন নতুন শব্দ তৈরী করা হচ্ছে... আপনারই সবময়সী কবিরা যখন এইসব কাজ করছেন, আপনি কিন্তু সে খেলায় মাতলেন না। ভাষাবদল, নতুন কবিতা ইত্যাদির কোনো স্পর্শ লাগল না আপনার পিপাসার গায়ে। \r\n \r\n অমিতাভ মৈত্র- যে বিপুল ভাষা ঘিরে আছে,অজস্র সংকেত বিনিময় হয়ে যাচ্ছে ধূলোকণা,আলো,জল অথবা গাছের পাতায় শিরায় শিরায়-মাঝরাতের একা একটি তারা যেভাবে নিঃশব্দে কথা বলছে রাস্তায় বসে থাকা একটা বেড়ালের সাথে-আমার বাড়ির পাশের গাছগুলোয় রাত আড়াইটেয় প্রতিদিন অনেক পাখি এক মুহূর্তেরর জন্য সমস্বরে ডেকে উঠে চুপ করে যায়(কোন্ ম্যাকবেথ হত্যা করে যায় তাদের ঘুমকে!)-আমরা কবিতায় হয়তো সরাসরি আনতে পারিনা এদের,কিন্তু তার সুক্ষ্ম ইঙ্গিত তো আনার চেষ্টা করতে পারি!কবিতা তো আমাদের ডান পাঁজরে বল্লমের ক্ষত,পাতা কেটে নেওয়া চোখ,হাতের চেটো ভেদ করে চলে যাওয়া কীলক।ভাষার এক বিশেষ ভঙ্গির নেভা মোমবাতি নিয়ে,কোনো উত্তেজক ধাতুপিণ্ড খোঁজার মধ্যে কবিতাকে কি পাওয়া যাবে?উন্মাদের মতো আমরা সবাই তবু সেই চেষ্টা করে যাচ্ছি।ভোতা নখে দাগ রাখার চেষ্টা।প্রত্যেক কবি যেন বয়ে বেড়াচ্ছেন অতীত এবং সমসময়ের নানারকমের কবিতার এক ভারি শরীর।ঐতিহ্য,পুরনো বাকরীতি, ভাষা,বাকপ্রতিমা ও ছন্দস্পন্দ ফিরে আসছে কারো কারো কবিতায়।তাঁরা সচেতন ভাবে অন্য একটা অভিমুখে যেতে চাইছেন এভাবে।  \r\n  কিন্তু কখনও কখনও যখন মাত্রাতিরিক্ত ভাবে প্রধান হয়ে ওঠে এই প্রবণতা,ছোটোখাটো কিছু সমস্যা আসে।যেমন- ভারি জড়োয়া গহনার মতো আড়ম্বরপূর্ণ ভাষা কবিতাটিকে স্লথ করে দেয়।\r\n একধরনের নান্দনিক অবসাদ তৈরি হতে পারে পাঠকের মধ্যে এই অপ্রচল মন্থর ভাষার কারণে।এই ভাষা তো তাঁর স্বাভাবিক শ্বাসের জন্য নয়।শুধু এই ভাষার জন্য কোনো কোনো কবিকে \"ধ্রুপদী\"ঘরাণার চিহ্ন দেওয়া হয়-যেটা ভুল।যেমন কেউ কেউ বলে থাকেন সুধীন্দ্রনাথ দত্ত কে।  \r\n  আমি খুব সহজভাবে যেটা বুঝি,একটি কবিতা যদি আনপুটডাউনেবল্ না হয়,পড়তে পড়তে যদি আনন্দ আর বিস্ময় না জেগে ওঠে পাঠকের মধ্যে,তাহলে সেখানে একধরনের রিক্ততা চলে আসে।কবিতা তো একধরনের সম্পর্ক,পাঠকের সাথে।আর সেই সম্পর্ক প্যাশনের,তীব্র উচ্ছ্বাসের। হ্যাঁ,এই উচ্চতা বাস্তবে সম্ভব নয়,কিন্তু যিনি লিখছেন তাঁর অভীষ্ট তো এই চূড়ান্ত বিন্দুটিকে ছোঁয়া।\r\n \r\n \r\n   অনুপম - কিন্তু বাস্তবে কি এটা সম্ভব?এটা কি চূড়ান্ত আদর্শগত একটা অবস্থান নয়? এই যে দেখতে পাচ্ছি এক কবির ভাষা আরেক কবির ভাষায় অনায়াসে ঢুকে যাচ্ছে, বেরিয়ে আসছে। আমি নিজে আমার কবিতায় পূর্ণচ্ছেদের অদ্ভুত ব্যবহারটা করেছি প্রয়াত মঞ্জুষ দাশগুপ্তর ‘অন্ধকার, অন্ধ নয়’ কাব্যগ্রন্থ (১৯৯৫) থেকে। সেটা স্বীকার করেছি, অন্যথায় এই ব্যবহারের মূল্য থাকত না, বরং অনৈতিক হয়ে উঠত। কবিতার ভাষার ব্যাপারে একটু পিউরিটানিজম আমার আছে। এক কবির আবিষ্কৃত অস্ত্র যেন আরেক কবি হাতিয়ে না নেয়, যেন একজন যোগ্য কবিকে নিকুম্ভিলা যজ্ঞ শেষ হওয়ার আগেই নিরস্ত্র মরতে না হয়, এটুকু আমি চাই। আপনার কবিতার ভাষা এই সময়ে বেশ কিছু কবিকে, নারী-পুরুষ নির্বিশেষে সংক্রমিত করেছে। সেটা দেখতে পাই। আপনাকে নিয়ে গদগদ হতে অনেককেই দেখি। কিন্তু ঋণ স্বীকার দেখতে পাই না। তখন মনে হয়, তবে কি আমারও প্রয়োজন ছিল না মঞ্জুষ দাশগুপ্তর কাছে ঋণ স্বীকারের? আমি যদি বলতাম আমিই ওভাবে পূর্ণচ্ছেদ দিয়েছি, বাংলা কবিতায় প্রথম, সেটাই কি বুদ্ধিমানের কাজ হত? চুরি বলে কি কিছু নেই? এই যে পিইউরিটানিজম আমার, সেটা মনে হয় রাশিচক্রের দোষ। ঘাড়ে শনি আছেন তো। গোঁড়া সন্ন্যাসী উনি... হাঃ হাঃ হাঃ... কিন্তু প্রশ্নটা রয়েই যায়। কবিতার উপরে কি কবির নাম রাখা যায় আদৌ?\r\n \r\n অমিতাভ - ঠিক। কিন্তু আমার টার্গেট অর্থাৎ যেখানে আমি পৌঁছতে চাই,তাকে এক অসম্ভব,অপ্রাপ্য উচ্চতায় না রাখলে আমার একাগ্রতা কমে যাবে।আমি সুখী হতে থাকব।নরম কেক এ আলতো কামড়-এটাই মনে হবে যথেষ্ট।তীব্রতা যেন এমন থাকে যে দাঁতের চাপে ঠোঁটের মাংস কেটে রক্ত বের হলেও,অগ্রাহ্য করা যায় তাকে।থিওকে লেখা ভ্যান গখ্ এর চিঠিগুলো বারবার পড়তে ইচ্ছে করে এজন্যই।নিজেকে জাগ্রত আর নিযুক্ত রাখার,কী উন্মাদ মরিয়া চেষ্টা সেখানে!পড়তে পড়তে বোঝা যায় কী  Dizzing tininess-কী মাথা ঘুরিয়ে দেওয়া ক্ষুদ্রত্ব নিয়ে বেঁচে আছি আমি!অনুপম,যতদিন আমার হাত,পা,চোখ,এর সাথে সাথে কোনো ঝিঁঝির ডাক,কোনো সাপের নিঃসাড় চলে যাওয়া-এর সবকিছু অক্ষর আর যতিচিহ্ন বলে, বিরাট কোনো উক্তির অংশ বুঝতে না পারব,কিভাবে লিখতে পারব আমি?!  \r\n  সারাদিন এক ছোট্ট গাছের চারার দিকে নির্নিমেষ তাকিয়ে থেকে,তার ছোট্ট পাতার শিরায়,নিজেকে আছড়ে ফেলতে না পারি যদি,তার শীর্ণ কান্ডের ভেতর দিয়ে মাটি থেকে উঠে আসা কালের জলের গতি যদি দেখতে না পাই আর দেখাতে না পারি তাহলে আমার লেখা কেন পড়বে তুমি!\r\n        \r\n আচ্ছা এই যে \"আমার লেখা\" বললাম-এটা কি সত্যিই গভীর কিছু বোঝায়? কবিতায় দাঁড়ি,কমা,লিডার,স্পেস-এর সবকিছুই কবিতাটিকে পূর্ণতা দেয়।কিন্তু কবির নাম থাকার কোনো অর্থ নেই সেখানে।কবিতায় সবথেকে অবাঞ্ছিত উপস্থিতি কবির নাম এর।কবির নামের চিরকালীন উপদ্রবটি কবিতাকে সহ্য করতে হয়।এখন একটা সময় হয়তো আসবে কখনও,যখন কবির নাম আর জ্বলজ্বল করবেনা কবিতায়।ভূতগ্রস্ত যেসব মানুষ ভিড়ের ট্রেনে,বাসে,রাস্তায়,মাথার মধ্যে ঝিলিক দিয়ে ওঠা কোনো কবিতার অংশ বা লাইন নিয়ে ঘুরে বেড়ান,তাঁদের কি অনিবার্যভাবে তখন মনে পড়ে কবির নাম? এবং নামটির অভাবে কি কাঁচুমাচু অপ্রস্তুত মুখে দাঁড়িয়ে,পড়ে কবিতাটি?\r\n                              একদিন হয়তো কবিদের নাম অন্তরালে চলে যাবে।তখন নিজের শক্তিতে পাঠকের সামনে দাঁড়াবে কোনো কবিতা।বিচ্ছিন্নভাবে তার কিছু কিছু উদ্যোগ চোখে পড়ছে।বছর পনেরো আগে ছান্দার এ কবিতাপাক্ষিক যৌথ কবিতা রচনার একটি কর্মশালা আয়োজন করেছিল,যেখানে সারিবদ্ধভাবে বসে থাকা কবিদের হাতে হাতে দ্রুত ঘুরে যাচ্ছে একটি খাতা।পাশের কবির থেকে খাতাটি তুলে নিচ্ছেন কোনো কবি।আগের লেখাগুলি পড়ে নিচ্ছেন।ভেবে নিচ্ছেন দুয়েকটি লাইন।আর এভাবেই লেখা হচ্ছে অনেক কবির হাতে নামচিহ্নহীন কয়েকশো লাইনের এক দীর্ঘ কবিতা-কবিদের মুখ সেখানে নিশ্চিহ্ন,শুধু কবিতাটি জেগে আছে।পরে যখন ছাপা হয় সেই কবিতাটি,দেখেছি কবিদের নাম না থাকার জন্য কোনো অসুবিধে তো হচ্ছে না,বরং অন্যরকম এক ফ্লেভার তৈরি হচ্ছে এভাবে।  \r\n  এবার একটা মজার প্রসঙ্গ, আর এই প্রসঙ্গ তোমার জানা।তুমি নিজেও একটু মজা শেয়ার করেছিলে আমার সাথে এই বিষয়ে।\"পিয়ানোর সামনে বিকেল\"এ একটা নাম প্রোটাগনিস্টের মর্যাদা নিয়ে হাজির ছিল-ক্রিস্টোফার।তো,এই কবিতাগুলো যখন ক্রমাগত ছাপা হচ্ছিল তখন আমার স্নেহভাজন এবং প্রিয় কবি ইন্দ্রানী দত্ত পান্না বিভিন্নসময়ে নানা প্রশ্ন করতো লেখাগুলি নিয়ে।যেখানে পড়তো লেখাগুলো,সঙ্গেঁ সঙ্গেঁ কথা বলতো বিস্তারে।জানতে চাইতো-ক্রিস্টোফার কে? স্বভাবসিদ্ধ মজা করে বলার ইচ্ছে হলো-যা বলতেন বেকেট যখন তাঁকে প্রশ্ন করা হতো\"গোডো কে?\"যদি জানতাম সে কে,লেখালিখির আর চেষ্টা করতাম না।\"আমিই ক্রিস্টোফার\"- বললাম ইন্দ্রানীকে। ক্রিস্টোফার নামটা হঠাৎ পেয়ে যাই মার্ক হ্যাডন এর \"The curious Incident of the Dog in the night-time.\"নামের একটি শিশুদের জন্য লেখা উপন্যাসে।বালক ক্রিস্টোফার ছিল সেখানে প্রধান চরিত্র।তার স্মৃতিশক্তি বিস্ময়কর,প্রায় অজাগতিক।অঙ্ক ও বিজ্ঞানে সে প্রখর মেধাবী।গাড়ি চাপা পায়ে মৃত এক কুকুরের হত্যাকারী সন্ধান করতে করতে যে সব অভিজ্ঞতা হয় ক্রিস্টোফারেরর সেটাই উপন্যাসের বিষয়।  \r\n আমার \"পিয়ানোর সামনে বিকেল\"এর কাছাকাছি সময়েই বেরোলো ইন্দ্রানীর\"ক্রিস্টোফার ক্রিস্টোফার\"।ইন্দ্রানী জানিয়েছিল আমার ক্রিস্টোফারের সাথে একধরনের\"ডায়লগ\"হবে তার বইয়ের বিষয়।মানে,আমি হয়তো লিখলাম \"থামো ক্রিস্টোফার\"।আর ইন্দ্রানী হয়তো লিখল,\"থেমোনা ক্রিস্টোফার,চলো।\"-এইরকম।\r\n    \r\n                           ইন্দ্রানীর সাথে মণীন্দ্র গুপ্ত/দেবারতি মিত্রর নিয়মিত যোগাযোগ ছিল।আমার বই বেরোনোর বছর দুই পরে একদিন কথা হলো ইন্দ্রানীর সাথে,যে ও আমাকে মণীন্দ্র গুপ্তর বাড়ি নিয়ে যাবে যাতে আমার বইটি আমি দিতে পারি ওঁদের।গেলাম একদিন।কথা বলছিলাম মণীন্দ্র গুপ্তর সাথে।অতোটা বয়সেও কী প্রবল জীবনতৃষ্ণা!  \r\n \"পিয়ানোর সামনে...\"পড়েছিলেন দেবারতি দি নিবিষ্টভাবে।হঠাৎ বলেন-\"অমিতাভ আপনি তো অনেকদিন লিখছেন।ইন্দ্রানী ক্রিস্টোফার নিয়ে বই করে ফেলেছে।ওর দেখাদেখি আপনার কবিতাতেও ক্রিস্টোফার আসবে কেন? ইন্দ্রানীও ছিল সেখানে।ও তখন বুঝিয়ে দিল যে \"পিয়ানোর সামনে\"র ক্রিস্টোফারের সাথে ওর কথাবার্তা ধরা আছে ওর বইয়ে।চুরির দায় থেকে আমিও বাঁচলাম!হা হা!\r\n \r\n এবার,ধরো যদি আমাদের দুজনের কারো লেখাতেই আমাদের নাম না থাকত,তাহলে হয়তো দুজনের লেখা মিলেমিশে আরো একটু সম্পূর্ণতা পেত লেখাগুলি।হতে কি পারে না এমন,অনুপম?  \r\n          ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-19T06:31:42-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1704626527173660582",
      "title": "।। বাক্‌ ১২০ ।। সনৎ মাইতি ।।",
      "content": "শূন্য  \r\n  ‘তোমাকে হাজার দুয়েক কবিতা পাঠাব’ – কবি বললেন ।  দুটো কবিতা পাঠানোর পর   কবিকে আর কোথাও খুঁজে পাই না,   \r\n  তীব্র শূন্যতায় থাকতে থাকতে আবিষ্কার করি  দুটি কবিতার পর কবি আমায়  \r\n  শূন্যগুলো পাঠাচ্ছেন...   \r\n  \r\n  মিষ্টি   \r\n  জয়নগরের মোয়া   এই মোয়া জিভে দিলেই হাসি ফুটবে  \r\n  এই কথা শুনেই গম্ভীর লোকটা হেসে ফেলল ।  \r\n  লোকটা ধীরে ধীরে মোয়া হয়ে গেল...  \r\n  \r\n  রাগ  \r\n  চারিদিকেই শান্ত সমাহিত ছিল ।  ঠান্ডা স্বভাব সহ্য করতে না পেরে   অন্ধকার   ন্যানো সেকেন্ডে মহাবিস্ফোরিত হয়ে উঠল...  \r\n  রাগে আগুন হয়ে উঠল  \r\n  ঘাস থেকে হরিণ, হরিণ থেকে বাঘ  বাঘ থেকে মানুষ  বা মানুষ থেকে বাঘ   \r\n  কোটি কোটি বছর ধরে ছড়িয়ে পড়ে সেই আবহমান রাগ...    \r\n  \r\n  \r\n  বামন   \r\n  জরায়ু জলে জন্ম নিয়ে ছিলাম কীটের মত,  তারপর সেই কীট থেকে  হয়ে গিয়েছিলাম বামন রূপী দেবতায়  \r\n  তারপর মা আমায় মানুষ করে  মাটিতে ত্যাগ করে।  \r\n  কখনও কখনও অন্ধকার থেকে  বেরতে ইচ্ছে করে না  বুঝতে পারি   \r\n  আবার সেই জরায়ু জলের কীট জেগে উঠছে…   \r\n  ঠিক এর পরেই আসবে বামন দেবতা... ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T04:59:40-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2795790343853056038",
      "title": "।। বাক্‌ ১২০ ।। জয়িতা ব্যানার্জী গোস্বামী ।। ",
      "content": "অনুযোগ \r\n \r\n \r\n   ১\r\n ওভাবে বলতে আছে ? ভালোবাসে অভাবে মানুষ\r\n স্বভাবে দাগের পাশে স্রেফ ক'টা দাগ বেড়ে যায়\r\n তারপর একদিন ঘুম পায়। টলমল রাতের খাবার  ওভাবে বলতে নেই। ঘুমন্ত মানুষই ভালোবাসে।  ২\r\n ঠিক কোন পথে গেলে ! ওদিকেতো ইচ্ছে পোড়া ছাই\r\n মাড়িয়ে গিয়েছ বুঝি ? এতদিনে শেখনি আদব !\r\n জল ছেড়ে উঠে এলে ভেবেছ সিঁড়িই হবে দায়ী ?  ভুলের মাশুল থেকে কয়েকটা ধাপ কেটে নেব।  ৩\r\n অযথা এসেছি ভাবি। এমনি পড়েছি দোটানায় -\r\n মাঠের ওপর থেকে ততক্ষণে মেঘ সরে গেছে\r\n তোমার আদল চিনি ,তবু যেন মন মানছে না  লুকিয়ে রেখেছ কাকে ? সে তোমার পরিচিত কেউ ? ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-17T04:53:45-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1827257251905637817",
      "title": "।। বাক্‌ ১২০ ।। অপর্ণা বসু ।।",
      "content": " নিয়তি   \r\n  জমির কাছে আসছ বার বার  কর্ষণের টানে  গর্ভের ওমে পুরে দিচ্ছ  বীজ আর জন্ম  জমি লালন করছে তোমার বাসনা বিলাস  অকথ্য ফসল উৎপাদন  অথবা অযাচিত আনন্দে  শরীরে স্বেদ ফোটে  ওষ্ঠে পরমাণু লেগে থাকে  কর্ষিত হওয়াই নিয়তি  জমির কোন ইচ্ছা অনিচ্ছা নেই।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T04:06:41-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "480168681518516555",
      "title": "।। বাক্‌ ১২০ ।।  সঞ্জীব চট্টোপাধ্যায় ।।",
      "content": "প্রথম প্রবেশ \r\n ১  সারি সারি বিকেল আলো, রাঙতা মোড়া পেটিস অথবা \r\n এই মরসুমের নাম লেখা কেক। \r\n অপেক্ষার ফিরে আসা, হালকা চাদরে ঢেকে মৃদু অভিমান\r\n তোমার লিখে রাখা ঠাণ্ডা পাতার ভৈরবী বেজে উঠলেই \r\n আবার, আবার দু পা ছুটে যাব ভোরাইয়ের দিকে \r\n এমন রহস্যের কাছে আমি প্রতিবার হার মানি \r\n বিকেলের ঘরে মুঠো মুঠো কফির দানা ছড়িয়ে উড়ে যাই  তুমি একমুখি রাস্তার ধারে দাঁড়িয়ে থাকো \r\n ওই কিছু দূরের মোড়ে ভাঙে আমার অপেক্ষার সোনালি কাটা \r\n ঘুরে ঘুরে গোল। এই তো সময়ের নাম\r\n এই তো ফিরে আসা পথের ধারে \r\n ল্যাম্পপোস্টে আলোর সানাই ঘিরে অজস্র বিলাপ \r\n আলো সরলরেখা ধরে বেরিয়ে পড়েছে, \r\n আঁকা বাঁকা মানুষ কাটিয়ে ফিরে যাবে ঘরে \r\n আমি একলাটি দাঁড়িয়ে থাকব এক কাপ কফি নেব, \r\n চুমকে শুনব চাকার আওয়াজ। \r\n আমাকে গতি দাও। এই ভেলা পথ হাওয়ায় ভেসে গেছে কবে।  \r\n \r\n ২  রাত্রিগাছ। সর্বাঙ্গ সুন্দর করে দাঁড়িয়ে আছে। \r\n চাঁদ একটাই। নিভতে পারে না। মোমবাতির উপর গলে যাচ্ছে আগুনের হাত\r\n শপথ। তুমি বলেছিলে ভাঙা পাঁচিল, বলেছিলে পিছলে যাবার ভাল মন্দ \r\n কানের দু-খানি দুলে একটা গোটা উপত্যাকা দুলছে। \r\n কাছে এসো বিরতি। ডাকো সাতপাক, ঢেউগুনি আলাপচারিতার \r\n অন্ধকার বেঁধেছে নিজস্ব ঘরানার, সুর তোলো \r\n যাওয়া আসা সব রাস্তার ফাগুনে নীরবতা। অঢেল স্রোতের ঘন \r\n ভালবাসি। মুখের ভেতর মুখ লুকিয়ে শোক বুনতে। ভালবাসি নিশ্বাস, প্রশ্বাসে। \r\n আমি আসছি , একাকী অথবা দুজনেই, নিজস্ব অধিকারে \r\n জলের রং মিশে যাবে ত্রিবেণীর মত। প্রথম প্রবেশ। চোখে চোখ রেখে রাত্রির দেহে ।\r\n \r\n ভীড় শেষ। কোলাহল ফিকে হয়ে যায় \r\n বিরতির বেশে রাত এসে রাত খায়।  \r\n  \r\n  ৩  ‌ভোর হয়ে আসে। পাতাতে বেজে ওঠে নুপুর। \r\n ফেলে গেছে কেউ। শুভ সকালের রঙে ভরে উঠেছে দেয়াল \r\n আমার কাউকে জানানোর নেই সন্মুখে\r\n তাই প্রতিটা সকালের নীচে রেখে আসি আমারও না হওয়া সকাল\r\n অন্ধকারের একা। ফাইবার অপটিক্যাল ধরে আর এক একার কাছে চলে যাচ্ছে\r\n উইশ করছে। দুটো একাকে গোল করে ঘিরে ধরেছে আরো কিছু একা হতে চাওয়া মানুষ \r\n আমরা একা হতে চাই। \r\n পরিচিত যারা তাদের কাছ থেকে ফিরে যেতে চাই অপরিচিতের কাছে \r\n অপরিচিতের কাছে নিজেকে মিথ্যে বানানো যায়। হাওয়াগল্পলোক তুলে ধরা যায়\r\n একটা হাইডেফিনেশন জীবনের কাছে আমরা মূল্যহীন নই \r\n ভাবি এভাবে পাথর কে মেগাপিক্সেলে সোনা দেখে লাভ কী! \r\n হৃদয়ের প্রকৃত চলাচল রক্তে, শিরায়। আর চেনা সেই শব্দ গ্রাফ \r\n তোমার প্রোট্রেট হয়ে যাওয়া ক্যানভাসে ওই যে ইশারা চাঁদ, তাকে ছুঁতে চায় সবাই \r\n অথচ বার বার জুম করেও মেলানিন ত্বক ঝাপসা হয়ে যায়।  \r\n \r\n   ৪  বিচ্ছিন্ন মজলিস বসেছে। রুদ্ধশ্বাসে দৌড়ে আসছে কালবদ্ধ শব্দরা, প্রাণপণ। \r\n ভ্রান্তির পলক ঝড়ে আশ্চর্য সব সমুদ্রবিলাপ। কারো লাইন চ্যুত, কেউ অন্তঅমিল, কেউ বা মেঘলাক্ষর \r\n কুহক আর ইকোলোকেশন দিক নির্দেশ দিচ্ছে পঞ্চমুণ্ডিতে বিরাজমান আসন \r\n সেই এক রোদের ঝলক, সেই এক বাইরের দৃশ্য, সেই এই অকালকাব্যবনের একমাত্র নিচু পাঁচিল, \r\n যার হাতে স্বীকৃতি ডমরু একবার ভালমুখ করে বাজলেই অভিমানপত্র সাক্ষাৎকার।  হে ঈশ্বর আমার অলসতা ধুয়ে দাও। দশ আঙুলের ক্রোমোজম জোড় করে ডি এন এ বানাও\r\n অন্ধকার পেরিয়ে যাব ঝর্ণার বাতিগান ধরে। মুছে দিই সব গুহালিপি \r\n মূষিক আমি আমাকে সিংহের হুমকার দাও। শ্বেত পত্রের চামড়া পরিয়ে ছেড়ে দাও বাজারে \r\n বিশ্বাস করো আমি একটা শব্দকেও খাব না। আমি এক শব্দদাস \r\n এখন হিজলপাতার শিরায় লিখছি, অচেনা প্রতিশ্রুতি নিয়ে\r\n আজ আমার জলতরঙ্গ নদীতে অজস্র বলয়ের অমীমাংসিত ফেনিল ঢেউমালা।\r\n \r\n মুদ্রার পিঠ। সাজানো শিরদাঁড়া। জেগে আছে টসে \r\n লোহার উপর আরো বেশি করে শীত জেঁকে বসে\r\n \r\n   \r\n ৫  আঙুলের নীল বিষ আনমনে হাঁটে। ভুলে গেছে ফিরবার পথ \r\n স্তব্ধতার ভেতর দুই চোখ মেলা, নির্বাক \r\n ভাবলেশহীন অবয়ব তাকিয়ে থাকে তাকে ব্যবধান দিই\r\n চোখের কাজললতা কেঁপে ওঠে লণ্ঠনের মত। আমি এক ছায়াঘর বুনি \r\n পাখিদের মুখোমুখি দপদপ জ্বলে উঠি। খুঁটে খাই কদর্য বিভ্রম \r\n পরস্পর দূরত্বের কাছে যেটুকু সামনে থাকে তার নামে রাত কাটাই \r\n প্রেমিকের দল ঘুরে ফিরে আসে, গাছটার নীচে আলুর সেঁকা চিপ্স খায়। উপরে তাকায় \r\n তারপর বিকেলের শেষ গ্রাসে ফিরে যায় বাড়ি \r\n ওদের ফেলে যাওয়া ভালবাসার ডিম পিঠে করে বয়ে নিয়ে আসে সারি সারি পিঁপড়ের দল।  \r\n  ৬  যার নামে রং রাখি সেই সাদা রোদ, ভেঙে ভেঙে রঙের বাহার।\r\n গোলাপি আয়নার কাছে এসে গেছে, \r\n এসে গেছে প্রজাপতি ঝাঁক। আমিও কঠিন হতে পারি আয়নার মত \r\n নিমিষে বিম্ব হাজার হাজার \r\n তোমারই রূপের কাছে নিজেকে ছুঁতে হলে কতটা চিরুনি হতে হয়। \r\n \r\n দৃশ্যের প্রথম বিভাজনে চুল ছুঁয়ে যায়। তারপর ললাট তোমার\r\n সুপুরির ডাল নেমে বুড়ো শালিকের দল সোহাগ বাজায় \r\n আর একজোড়া পিছু হাত তোমাকে সানাই।  \r\n ৭  মিটিমিটি শোকের পাহাড়, জেগে আছে বলে তাকে দোষারোপ করো। \r\n তুমি এক শীর্ষ টিলা যার গায়ে লিখে গেছি বিয়োগের নাম \r\n হাতে খড়ি দিয়েছিলেন দেবী সাদা চক আর নতুন মুকুল \r\n ভালবাসিল বলে গাছে গাছে আম \r\n অজস্র চাকার গাড়ি মাঠ ঘাট পেরিয়ে যাচ্ছে , \r\n সমান্তরাল দুটি পথ জুড়েছে কোথাও কোথাও\r\n মেলে আছে কাগজের বই, খোলকে পাঁজর আঁকা, \r\n কেউ ভালবেসে নিয়ে যায় বাড়ি। \r\n \r\n একদিন সব পাতা সাদা হবে, মৃত নয় অন্য ভাষা। \r\n দূর থেকে ছুটে আসি পলাতক হয়ে \r\n ছোঁবার ইচ্ছেগুলো চরম শীত, গায়ের উষ্ণতা একটুও মাপে নি\r\n ঠোঁটের কিনারে বর্ডার লাইন- \r\n শোক কি পারবে ভেঙে গুড়ো গুড়ো আবেশের ঝর্ণা দিতে।  \r\n  \r\n কুয়াশার গা থেকে কবে সরে যাবো\r\n ভাগ করে এক থালা সেইদিন রোদ খাবো।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T03:56:57-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3050778745262308121",
      "title": "।। বাক্‌ ১২০ ।। রাণা বসু ।।",
      "content": "তিনটি কবিতা   \r\n  ১|  বটগাছ ছিল  বটগাছ ছিল না  \r\n  আসলে সব জায়গায়  বটগাছ থাকে না  তাহলে অন্য কোনো গাছ থাকত না  \r\n  এখন আলো নেই  শুধু অন্ধকার  অন্ধকার মানে বটগাছ  আর বটগাছ মানে আলো  \r\n  \r\n  ২|  বসে থাকার বাঁ পাশে  দাঁড়িয়ে থাকা আছে  দাঁড়িয়ে থাকার বাঁ পাশে  বসে থাকা  \r\n  এভাবে ফুল ঝরে পড়ে  কুয়াশা দেখা যায়  ভোররাতে এখনও  জোনাকি ঘুরে বেড়াচ্ছে কয়েকটা  \r\n  \r\n  ৩|  গান বাজলে শীতকাল মনে পড়ে  কিন্তু শীতকালে কখ্খনো গান বাজে না  \r\n  ইঁট বা কাঠ গানবিরোধী",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T03:46:50-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4128302917958225195",
      "title": "বাক্‌ ১২০ ।। প্রদোষ পাল ।। অ্যাবরেশন",
      "content": "।।  অ্যাবরেশন ।। \r\n  প্রদোষ পাল    \r\n    কোনো মফস্বল শহরে ঢুকতে রাস্তার দুধারে বিচিত্র নামের যে সব বড় বড় সাইন বোর্ড সবার আগে চোখে পড়ে তা হলো 'নার্সিং হোম'-এর। অগণিত অবৈধ এমন নার্সিংহোম ক্রমাগত ফুলে ফেঁপে উঠছে মূলত কী কারণে? বোধহয় কারো জানতে বাকি নেই! ২৫/৩০ বছর আগে এমন এক মফস্বল শহরের নার্সিং হোমে কর্মরত আয়ার কাছ থেকে শুনেছিলুম, মূলত অ্যাবরেশন করেই নাকি ওদের বাড়বাড়ন্ত! বর্ধিষ্ণু শহরের নার্সিংহোম-গুলো প্রায় এই সব অবৈধ কর্ম করেই দুহাতে টাকা কামাচ্ছে। ২৫/৩০ বছর আগের চিত্রটা যদি এমন হয়, বর্তমানে কী চেহারা নিয়েছে সহজেই অনুমেয়। আর যাই হোক ঐ সময় ছেলে মেয়েদের এতো অবাধ মেলামেশা ছিল না। তখনও ভিক্টোরিয়া, ইডেন গার্ডেনসে এতো খুল্লামখুল্লা প্রেম চোখে পড়েনি। এখন যেন পথচলতি মানুষকে ইচ্ছে করে দ্যাখানোর জন্যই নিজেরা আরও নিবিড় হয়ে পড়ে। দেখলেই বোঝা যায়, প্রেম নয়, প্রেমের ভান। এবং এই প্রেমের স্থায়ীত্বও বোধহয় কয়েক মাস বা বছরের বেশি নয়! অ্যাবরেশন আজকাল কত জলভাত হয়ে গ্যাছে, তা বোধহয় বলার দরকার নেই। একটা সময় মহিলাদের রক্ষনশীলতা কিছুটা হলেও বিবাহ-পূর্বে যৌন-মিলনে বাধা দিত। বর্তমানে তেমন ব্যারিকেড খুব একটা আছে বলে মনে হয় না। যদিও এটা দোষের কিছু নয়। কিন্তু অনেকসময় সরলমনা মেয়েরা লম্পট ছেলেদের দ্বারা প্রতারিত হয়। অপ্রাপ্ত বয়সের কিশোরী-রাও নিজেদের জীবনে ডেকে নিয়ে আসে চরম সর্বনাশ!  \r\n  ৩০ বছর আগে ওই আয়ার কাছে নার্সিং হোম ফুলে ফেঁপে ওঠার কারণ যদি পশ্চিমবঙ্গের একটি গ্রাম্য শহরের চিত্র হয়, ইউরোপের কোনো এক দেশের কোনো শহরের চিত্রটা তবে কেমন হতে পারত? অনুমান হয়তো করা যেতে পারে, বাস্তবটা জানা সম্ভব নয়। তবে আমি কিছুটা আভাস পেলুম একটি সিনেমা দেখে। তা নিয়েই বরং আলোচনা করি।  \r\n  দেশটার নাম রোমানিয়া। সে দেশের কমিউনিস্ট শাসনের শেষ বছরের (১৯৮৭) ঘটনা। অ্যাবরেশন সে দেশে তখন মারাত্মক অবৈধ ও অপরাধের কাজ বলে গন্য হতো। ধরা পড়লে পাক্কা দশ বছরের জেল। আলোচনার শুরুতেই যেটা বলছিলুম, এ বিষয়ে আমাদের এখানের অবস্থাটা তবে কী? একের পর এক নার্সিংহোম গড়ে উঠছে সবার চোখের সামনে। যা অধিকাংশ শুধু অবৈধই নয়, অ্যাবরেশনের মতো অবৈধ কাজকর্ম চালিয়েই যাদের রমরমা। অথচ রোমানিয়ার মতো উন্নত দেশে যা মারাত্মক অপরাধের! সেখানে এতো কড়াকড়ি? এটাকে কেউ পজিটিভ ভাবে নিতে পারেন। আবার না’ও নিতে পারেন। কেউ বলতে পারেন, বেশ করেছি। আমরা প্রাপ্ত বয়স্ক হিসেবে যা করেছি ঠিক করেছি। পরে অ্যাবরেশনের প্রয়োজন পড়লে করবো। তুমি বাধা বা শাস্তি দেওয়ার কে? কেউ বলতে পারেন, এই আকছার সুযোগই বহু নারীপুরুষের জীবনে অন্ধকার ডেকে আনছে। চাইলেই অ্যাবরেশনের ব্যবস্থা যদি হাতের কাছে থাকে, তবে এই প্রবণতা বাড়ারই কথা। প্রাপ্তবয়স্ক হলেও অবাধ সুযোগ মানুষকে এমন করতে উৎসাহ জোগায়, যা ভবিষ্যৎ জীবনে ডেকে আনে দুঃসময়! বাধা বা শাসন থাকলে অনেক অপকর্ম কিছুটা হলেও ঢাকা যায়।  \r\n  যাক সে বিতর্ক, আলোচনায় ফেরা যাক।  \r\n  রোমানিয়ার একটি শহরে ইউনিভার্সিটির হোস্টেলে দুজন ছাত্রী ওতিলিয়া ও গাবিতা একই ঘরে থাকে। গাবিতা প্রেগনেন্ট হয়ে পড়েছে। যে ভাবেই হোক অ্যাবরেশন করা ছাড়া উপায় নেই। অথচ যেখানে অ্যাবরেশন মারাত্মক অপরাধের মধ্য পড়ে। কী করবে দুই বান্ধবী?  \r\n  প্রথম দৃশ্যে ২১/২২ বছরের একটি ছিপছিপে মেয়েকে নার্ভাস ভাবে বসে থাকতে দ্যাখা যায় হোস্টেলের খাটে। চারদিকে জিনিসপত্র ছড়ানো ছেটানো। এককথায় কোনো শ্রী নেই ঘরের। সাধারণত যেমন হোস্টেলের রুম হয় আর কী! মেয়েটির নাম গাবিতা গ্যাব্রিয়েলা। প্রথমে ক্যামেরার ফ্রেমে শুধু গাবিতাকেই ধরা হয়েছে। কথোপকথন থেকে আর একজনের অস্তিত্ব বোঝা যায়। গাবিতা টেবিলের জিনিসপত্র আস্তে আস্তে নামাতে থাকে। বান্ধবীকে বলে সাহায্য করতে। এবার ক্যামেরার ফ্রেমের মধ্যে ওতিলায়ার প্রবেশ। সেও ছিপছিপে, প্রায় একই বয়সের। দুজনে টেবিলের সমস্ত জিনিস নামায়, এবং প্লাস্টিকের টেবিলক্লথ ভাঁজ করে পাশের সোফায় রাখে।   \r\n কিছুক্ষন পর ওতিলিয়া বাইরে থেকে ঘুরে এসে গাবিতাকে জানায় গাবিতার বাবা হোস্টেলে ফোন করেছিলেন। যে কোনো মুহূর্তে এসে পড়তে পারেন। গাবিতা তড়িঘড়ি করে টেবিলক্লথ আবার যথাস্থানে পেতে দ্যায়।   \r\n বুঝতে অসুবিধা হয়না, টেবিলক্লথের অন্যতম ভূমিকা রয়েছে পরবর্তী পর্যায়ে!  \r\n  গাবিতা ও ওতিলিয়া ভালো করেই জানে অ্যাবরেশনের জন্য কোনো নার্সিংহোম বা হাসপাতালে ভর্তি হওয়া সম্ভব নয়। যা করার বাইরে থেকে কাউকে ডেকে এনে করাতে হবে। তাও খুব গোপনে। যা এই হোস্টেলে সম্ভব নয়। গাবিতা অ্যাবরেশনের জন্য একজন ডাক্তারের সঙ্গে কথা বলে রেখেছে তার এক বান্ধবীর মাধ্যমে। সেই ডাক্তারের পছন্দ মতো বুক করা হয়েছে একটি হোটেল। কিন্তু কিছুটা নাম বিভ্রাট ও ২৪ ঘন্টা আগে ৫০% বুকিং চার্জ না দেওয়ায় ঐ হোটেলের ঘর কনফার্ম হয়নি। অন্য হোটেলে প্রায় ডবলের বেশি দামে একটা ঘর বুক করতে হলো। ফলে ওদের সঞ্চিত অর্থ থেকে হোটেল চার্জ দিয়ে যা থাকলো তাতে ডাক্তারের পুরো দাবি মেটানো সম্ভব নয়। ডাক্তার বেবে প্রথম থেকেই রেগে ছিল তার পছন্দের হোটেল বুক করা হয়নি বলে। দ্বিতীয়ত বর্তমান হোটেলে ঢুকতে তার আইডি কার্ড জমা রাখতে হয়েছে। যা তার পক্ষে খুবই অস্বস্তির ও বিপদের। কোনো ভাবে জানাজানি হলে বিপদ। তৃতীয়ত গাবিতা তাকে জানিয়েছিল সে দু-মাসের প্রেগনেন্ট। পরে কথাবার্তা ও পরীক্ষা করে জানল, চার মাসেরও বেশি প্রেগনেন্ট গাবিতা! এবং এই অবস্থায় অ্যাবরেশন খুবই বিপদজনক। মার্ডারকেসে ফেসে যাওয়ার সম্ভবনা! ডাক্তার বেঁকে বসল।  \r\n একপ্রকার জিনিসপত্র গুছিয়ে ডঃ বেবে বেরিয়ে যাচ্ছিল। দুজনে কোনোপ্রকার তাকে আটকায়। কিন্তু সমাধান?  \r\n  টাকার কথা আসাতে, গাবিতার দিকে তাকিয়ে ডাক্তার বেবে বলল, আমি কি তোমাকে টাকার কথা বলেছিলাম ফোনে? সব কি আর টাকা দিয়ে হয়?  \r\n  মানে? ডাক্তার অপারেশন করে টাকা চাইবে না তো কী চাইবে?  \r\n  তিনজনের কথাবার্তা থেকে বোঝা যায় ডঃ বেবে টাকার জন্য এ কাজ করতে আসেনি। বলল, হোটেলের ভাড়া দিতেই তোমাদের ধার করতে হয়েছে। কত টাকা আমাকে তোমরা দিতে পারো? ৩০০০ টাকার জন্য আমি এতো বড় রিস্ক নেবো?  \r\n  ডাক্তারের মন টাকাতে গলার নয়, বোঝা গেল! অন্য ধান্দা রয়েছে! দুই বান্ধবী অনুনয় বিনয় করলো, কিছুদিনের মধ্যে তারা টাকা দিয়ে দেবে। বেবে কিছুতেই রাজি হলো না। এবং তার হাবভাব কথা বার্তা থেকে বুঝতে অসুবিধা হলো না, বিনিময়ে দুজনকে না হোক, অন্তত একজনকে, যেহেতু গাবিতা ওই মুহূর্তের উপযোগী নয়, তাই ওতিলিয়াকে ভোগ করতে চায় সে!  \r\n  গাবিতা প্রচন্ড হতাশ ও অনুতপ্ত! কিন্তু কী করবে? ওতিলিয়া তাকে আস্বস্ত করলো। বন্ধুর জন্য এটা করা ছাড়া আর তো এই মুহূর্তে কোনো উপায় নেই!  \r\n    \r\n  \r\n  একটি মাত্র ঘর, গাবিতা বাইরে বেরিয়ে এলো। এমন বিশ্রী পরিস্থিতির সম্মুখীন যে হতে হবে কল্পনাতেও ছিল না! ডঃ বেবের মনে যে এই ছিল সে বুঝে উঠতে পারেনি। উত্তেজনায় তার হাত কাঁপছিল! সিগারেট ধরিয়েও খেতে পারল না। তার সামান্য অসংযম ও অসতর্কতায় কী সব ঘটে চলেছে। বান্ধবী ওতিলিয়াকে চরমতম অপমানের মধ্যে পড়তে হলো তারই জন্য। গাবিতার বডি ল্যাংগুয়েজ ও ভাবে ফুটে বেরোচ্ছে সে অপরাধ বোধের চিহ্ন! তার আর্থিক সংকটের জন্য ওতিলিয়াকে তার বয়ফ্রেন্ড অডির কাছে টাকাই ধার করতে হয়নি নারীত্বকেও বিসর্জন দিতে হলো একজন শয়তান ডাক্তারের কাছে! আর পারলোনা বাইরে দাঁড়াতে। অস্থির ভাবে দরজা খুলে সোজা সে বাথরুমে ঢুকে পড়লো। পাশের ঘর থেকে যাতে তার কানে বেবের লালসার শব্দ কানে না আসতে পারে, গাবিতা জোরে বেসিনের কল খুলে কমোডের ওপর বসে থাকল। তখনও তার হাত কাঁপছিল। কিছুক্ষণের মধ্যে ওতিলিয়া বাথরুমে প্রবেশ করে বাথটবে অনেকক্ষণ ধরে তার অপবিত্র যৌনাঙ্গ জল ছিটিয়ে ছিটিয়ে ডাক্তার বেবের পাপ ধুয়ে দিতে থাকল।    \r\n    \r\n  \r\n  গাবিতা অয়েল-ক্লথ আনতে ভুলেছে। প্রথম দৃশ্যে টেবিলে পাতা যে ওয়েল-ক্লথ সে গোছাচ্ছিল। কিন্তু বাবা আসার সংবাদে আবার পেতে দিয়েছিল। সেটা আর আনা হয়নি। অথচ হোটেলের সাদা চাদর পাতা খাটে পাতা দরকার একটা প্লাস্টিক কভার! ডাক্তার বেবে বার বার সেকথা বলে দিয়েছিল। গাবিতা আলমারি থেকে একটা ক্যারি ব্যাগ বের করে মাঝ বরাবর কেটে বিছানায় পাতল। বেবের নির্দেশ মতো পা ছড়িয়ে শুয়ে পড়ল পাতা প্লাস্টিকের ওপর। ডঃ বেবে ঠান্ডা মাথায় কর্তব্যে অবিচল থেকে একটি নলের সাহায্যে গাবিতার যোনিদ্বারে ফ্লুইড চালান করে নলটাকে একদিকের থাই-এর সঙ্গে টেপ দিয়ে আটকে দিল। সব হয়ে যাওয়ার পর দুজনকেই ভালো করে বুঝিয়ে দিল কী করতে হবে! কোনো একটা সময় আপনা থেকেই বেবি-ভ্রুন বেরিয়ে আসবে। ওই বেবিকে যেন টয়লেটে না ফ্যালা হয়। টয়লেট জ্যাম হয়ে যেতে পারে। এমনকি টুকরো করে কেটেও না। মাটিতে পোঁতা যাবে না। কুকুর খুঁড়ে বের করে আনতে পারে। ভালো হয়, কোনো দশতলার ছাদ থেকে গারবেজে ছুড়ে ফেলে দেওয়া। কেউ বুঝতে পারবে না।  \r\n  সব বুঝিয়ে বেরিয়ে গেল ডাঃ বেবে।  \r\n    \r\n  \r\n  বেশ কিছুক্ষন কারো মুখে কোনো কথা নেই। গভীর নিঃস্তব্ধতা ঘরের মধ্যে। গাবিতা একবার শুধু বলল, 'থ্যাংকস্‌!' তাতেই যেন ওতিলিয়ার বিচলিত হওয়া। চোখ ফেটে অশ্রু বেরিয়ে আসতে চাইলেও সে নিজেকে সামলে গাবিতাকে কিছু প্রশ্ন করল। যদিও সে জানে, যা যাওয়ার সবই তার গ্যাছে। এখন জেনেই বা কী? কেন গাবিতা তাদের পরিচিত মহিলা ডাক্তার রামোনাকে দিয়ে অ্যাবরশন না করিয়ে শয়তান বেবেকে দিয়ে করাল? কেন যথাসময়ে বেবের কথা মতো হোটেল কনফার্ম করা হলো না? তা যদি হতো তবে এতো বাড়তি টাকার হোটেলে আসতেও হতো না, আর তার এমন চরম সর্বনাশও হতো না! গাবিতা জানাল, দুই থেকে তিন মাসের মধ্যে হলে অ্যাবরশন রামোনার পক্ষে সম্ভব ছিল, তার বেশি হলে ডাক্তার বেবেই ভালো। বেবে প্রায় একই সময়ের তাদের আর এক বান্ধবীর অ্যাবরেশন করেছে।   \r\n  কিছুক্ষণ চুপ করে বসে থাকার পর ওতিলিয়া তার বয়ফ্রেন্ড অডি'র মায়ের জন্মদিনের পার্টিতে যাওয়ার জন্য পোশাক পরতে থাকল। গাবিতা যেন শর্ষে ফুল দেখল চোখে। এই অবস্তায় কী করে একা থাকবে সে? ওতিলিয়া বলল, একবার শুধু যাবে আর আসবে, ঘন্টাখানেকের মধ্যেই ফিরে আসবে। গাবিতার বাধা দেওয়ার কোনো জায়গা ছিল না। হোটেলের দরজা বাইরে থেকে চাবি লাগিয়ে ওতিলিয়া বেরিয়ে গেল।  \r\n  স্বাভাবিক ভাবেই অডির বাড়িতে গিয়েও ওতিলিয়া সহজ হতে পারল না। অডির মায়ের অন্যান্য বন্ধু বান্ধবীরা নানান মজা ও গানের সঙ্গে অংশ নিলেও তার মনে এতটুকু আনন্দ নেই। একমাত্র অডি সব লক্ষ্য করলো। বারবার জানতে চাওয়ায় গাবিতার কথা জানালো অডিকে। স্বাভাবিক ভাবেই অডি বিন্দুমাত্র খুশি হয়নি। ওতিলিয়া বলল, ধর আমিই যদি প্রেগনেন্ট হতাম? অডি অবাক হলো, ওতিলিয়ার মুখে কেন এমন কথা! ওখান থেকেই দুবার হোটেলে ফোন করে গাবিতার খোঁজ নিতে চাইল, কিন্তু ফোনে পেল না কাউকে। ওতিলিয়া চিন্তিত! দুম করে বেরিয়েও পড়ল অডির বাড়ি থেকে। অডি বার বার অনুরোধ করলো, অন্তত তার মা'কে বিদায় জানিয়ে যাওয়ার জন্য। ওতিলিয়া কর্ণপাত করলো না। এমনকি লিফট আসার দেরি দেখে সিঁড়ি দিয়েই নেমে এল রাস্তায়।  \r\n  বেশ রাত্রি হয়েছে তখন। রাস্তায় মানুষ, গাড়ি নেই বললেই চলে। ওতিলিয়া গাড়ির জন্য অপেক্ষা না করে প্রথমে হাঁটা, পরে ছোটা শুরু করলো। অনেক পরে একটা ট্রাম ধরে হোটেলের রিসেপশন থেকে যখন চাবি নিতে গেল, দেখল রাত গভীর হতেই রিসেপশনের চেহারাও পাল্টে গ্যাছে। সকালের মহিলা রিসেপশনিস্টের জায়গায় যে পুরুষটি এসেছে, দলবল নিয়ে ওখানেই মদের আসর বসিয়েছে। ওতিলায়া চাবি নিয়েই ছুটল ওপরে। দেখল অন্ধকার ঘরে গাবিতা ঘুমোচ্ছে তোয়ালে জড়িয়ে। গাবিতাকে জাগালো। গাবিতা জানাল, বেবি-ভ্রুণ বাথরুমের মেঝেতে। গাবিতা বললো, ছুঁড়ে না ফেলে কবর দিলে ভালো হতো না? ওতিলিয়া কোনো উত্তর দিল না। বাথরুমে গিয়ে দেখল তোয়ালে জড়ানো প্লাস্টিকের মধ্যে রক্তাক্ত বেবি-ভ্রুণ পড়ে আছে মেঝেতে। বেশ কিছুক্ষণ অপলক সে দিকে তাকিয়ে একটা ব্যাগের ভেতর তোয়ালে জড়ানো বেবিকে নিয়ে নিচে নেমে এলো। সে সময় রিসেপশনে কেউ ছিল না। ওতিলিয়া বেরিয়ে এলো রাস্তায়।  \r\n  প্রচন্ড নার্ভাস ওতিলিয়া। কোথায় যে ফেলবে বুঝতে পারলো না। ভ্যাটে ফেলতে গেল, সঙ্গে সঙ্গে দুটো কুকুর ঘেউ ঘেউ করে এগিয়ে এলো। হয়তো রক্তের গন্ধ পেয়েছে। ছুটল সেখান থেকে। হঠাৎ দেখল রাস্তার বাঁকে পুলিশের গাড়ি। ভয়ে কাঠ হয়ে পাশের একটি বহুতলের সিঁড়ি দিয়ে ওপরে উঠে খুব সন্তপর্ণে পা টিপে টিপে ছাদে এল।  \r\n    \r\n  \r\n  পরের দৃশ্যে ওতিলিয়াকে হোটেলে ফিরে আসতে দেখা যায়। রুমে এসে গাবিতাকে পেল না সে। খুঁজতে খুঁজতে নিচে রেস্টুরেন্টে দেখতে পেল গাবিতাকে। সে খাবারের অর্ডার দিয়ে চুপ করে বসে রয়েছে। ওতিলিয়া তার উল্টোদিকের চেয়ারে বসলো। গাবিতা তার জন্য কিছু খাবের অর্ডার দিতে চাইলেও ওতিলিয়া ওয়েটারকে শুধুমাত্র মিনারেল ওয়াটার দিতে বলল। গাবিতা আবার জানতে চাইলো বেবিকে কবর দিয়েছে কীনা! ওতেলিয়া ঐ বিষয়ে কোনো কথা আর আলোচনা না করতে বলল গাবিতাকে।      ছবির নাম '4 months 3 weeks and 2 days' (2007)। নাম শুনলেই বোঝা যায় গাবিতার প্রেগনেন্সির সময় কাল। পরিচালক Cristian Mungiu, বয়স বর্তমানে ৪৯ বছর। গতবারের আলোচিত 'দ্য ব্যান্ড'স ভিজিট' ছবির পরিচালকের মতো ক্রিস্টিয়ানকেও এযুগের পরিচালক বলা যেতে পারে।  4 months 3 weeks and 2 days দেখতে দেখতে মনে হওয়ার কথা নয় এটা একটা সিনেমা। স্ক্রিপ্ট, স্যুটিং, অ্যাক্টিং, মিউজিক ইত্যাদি কয়েকটি অধ্যায়ের ওপর ভিত্তি করে নির্মিত হয় একটি পূর্ণ দৈর্ঘের সিনেমা। অথচ এই সিনেমা দেখলে মনে হবে যেন গোপন সিসিটিভি ক্যামেরায় ধরা পড়েছে ঘটনাগুলো। সেগুলোকেই যেন সাজিয়ে এডিট করে বানানো হয়েছে ঘণ্টা দেড়েকের পূর্ণ দৈর্ঘের একটা  সিনেমা।   \r\n  এ ছবির প্রধান চরিত্রে বিশেষ কেউ নেই। মূলত তিনটি চরিত্র, ওতিলিয়া, গাবিতা এবং ডঃ বেবে। কাউকেই বলা যাবেনা সে মহান, বা ত্রুটি মুক্ত। কোনো চরিত্রই দর্শকের থেকে সীমপ্যাথি আদায় করতে চায়নি। বা পরিচালেক কাউকে বেশি সীমপ্যাথি দ্যাখানোর সুযোগ করে দিয়েছে!  \r\n  ডায়লগ এতো স্বাভাবিক, বাস্তবসম্মত, স্ক্রিপ্টের মাধ্যমে এমন ডায়ালগ বসানো অবিশ্বাস্য মনে হয়। এবং ডায়ালগ বলার সময় কোনো চরিত্রই বিন্দুমাত্র নাটকীয়তা প্রকাশ ঘটায়নি। যে কারণে আগেই বলেছি, মনে হয় যেন সিসিটিভির সম্মুখে ঘটনাটা ঘটছে। আমার তো মনে হয় এই কথপোকথন শোনার জন্যই বার বার ছবিটি দ্যাখা যায়। এতো স্বাভাবিক কথপোকথন ভিত্তিক ছবির আলোচনা আগে করিনি।  \r\n  বিন্দুমাত্র সিনেমাটিক ব্যপার কোথাও নেই। ক্যামেরার সামান্যতম কারিগরিও না। পূর্বে যেসব ছবি নিয়ে আলোচনা করেছি সব ক’টিতেই সিনেমাটিক ব্যাপার রয়েছে। নিদেন পক্ষে ক্যামেরার অ্যাংগেল দেখে বোঝা যায় পরিচালক ক্যামেরার অ্যাংগেলের মাধ্যমেও কিছু বক্তব্য বোঝাতে চান।   \r\n  সিনেমায় মিউজিকের মুখ্য ভূমিকা থাকে। পূর্বে আমার আলোচিত ছবিতে মিউজিকর অন্যতম মুখ্য ভূমিকার ছিল এবং সে নিয়ে কথা বলেছি। হতে পারে মিউজিকের ওপর আমার বাড়তি কিছু ভালোবাসা আছে, তাই! তথচ এ ছবিতে কোনো মিউজিকের ব্যবহারই নেই। সিসিটিভিতে যে শব্দ ধরা পড়ে, সে শব্দই দর্শকরা শুনতে পেয়েছে। আলাদা করে বাড়তি কোনো শব্দ সংযোগ করা হয়নি।  \r\n  কেন এমন প্রকাশ ভঙ্গি? কেন এতো রুক্ষ, শুষ্ক, নাটকিয়তা হীন? কোনো বিশেষ অর্থে কী? হয়তো তাই, এমন একটা ঘটনা নির্ভর ছবি যা চুড়ান্ত কঠিন বাস্তবের মাটিতে দাঁড়িয়ে। যেখানে দাঁড়িয়ে হয়তো কাব্য করা যায় না। শিল্পও হয়তো হাস্যকর মনে হতে পারে। অনেকটা যেন ‘লিজা ফর এভার’র মতো। ১৬ বছরে লীলাকে কঠিন বাস্তবের চোরা বালিতে হারিয়ে যেতে হয়েছিল। তবুও সে ছবিতে পরিচালক অনেক স্বপ্ন দেখিয়েছেন। অমন না হয়ে এমন যদি হতো... এরকম অনেক স্বপ্ন দর্শককে দেখিয়েছে। এখানে কিন্তু বিন্দু মাত্র স্বপ্ন নেই। পরিচালক তার বন্ধুর কাছে শুনেছিল ১৫ বছর আগে ঘটনাটা। তারও ৫ বছর (১৯৮৭) আগের ঘটনা। দেখলেই বোঝা যায়, গভীর ভাবে পরিচালককে নাড়িয়ে ছিল ঘটনাটা। না হলে এভাবে প্রকাশ করা যায় না।   \r\n  অ্যাবরশনের কড়াকড়ি। স্রেফ অ্যাবরেশন করাতে দুটি মেয়েকে যে টেনশন নিতে হয়েছে, সর্বোপরি একজন কলেজ ছাত্রীকে ইজ্জত পর্যন্ত দিতে হয়েছে। এর সঙ্গে তৎকালীন রোমানিয়ার অর্থনৈতিক অবস্থাও টের পাওয়া যায়। ছবি দেখলে বোঝা যায়, শহরটা মোটেই ভালো নেই। বিশেষ করে রাত নামলেই শহরটা কেমন যেন মানুষের কাছে নিরাপদ থাকেনা। অ্যাবরেশনের ক্ষেত্রে যতটা কড়াকড়ি অন্য বিষয়ে প্রশাসন যে উদাসীন তা বোঝা যায়! এ সমস্ত দেখিয়ে পরিচালক সে সময় রোমানিয়ার কমিউনিস্ট শাসনের কিছুটা সমালোচনা হয়তো করতে চেয়েছেন! তবে আমি সে নিয়ে কোনো আলোচনা করতে চাইনা।\r\n \r\n   Cristian Mungiu / পরিচালক  \r\n  \r\n ছবিটা সংগ্রহ করা খুব কঠিন না। দেখে ফেলুন, ভালো লাগবেই। বিশেষ করে উপস্থাপনা এ ছবির অন্যতম সম্পদ।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-15T18:26:13-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6717936272107447699",
      "title": "।। বাক্‌ ১২০ ।। সমর রায়চৌধুরী ।। ",
      "content": "মরীচিকা উৎসব   \r\n  মরীচিকার সাথে থাকি সারাদিন  চা খাই, পথ হাঁটি, শুনি আর বলি কথা  কুসুমের মরীচিকা  ২০০০ কিলোমিটার পথ এক লহমায় পার হয়ে এসে  কুসুমের মরীচিকা শুয়ে থাকে পাশে সারারাত  আমার মর্মের মরীচিকা পরাবাস্তব গ্রাস করে তাকে  জীবন থেকে খসে পড়ে শরীর  অবাধে সীমান্তে পার হয়ে  আমরা তখন উদযাপন করি  মরীচিকা জীবনের স্বাধীনতা দিবস  মেতে উঠি মরীচিকা উৎসবে   \r\n  \r\n  পুরুষপাখি   \r\n  পাখি মাঝে মাঝে মানুষের ভাষায় কথা বলে  মানুষ পাখির...  ‘বউ কথাআ কও’ ‘বউ কথাআ কও’ করে পাখি ডাকছে  পাখি? না, পাখির ভেতর থেকে এক মানুষ-পুরুষ  অন্তস্তলে যার নীরব এক পাখি-বউ নীল হয়ে বসে থাকে সর্বদা   যদি ওই অন্তস্তলে হয় আমারই আত্মা  মরে গেলেও তবু ‘বউ কথা কও’ বলতে আমি পারব না; লজ্জা...   \r\n  ওটা আমি পাখিকে দিয়ে বলাই  মনের বউকে শুধু আমার মনের লাল টেলিফোন নম্বরটা   পাঠিয়ে দিই  যদি সে কিছু বলে সবুজ হলুদ কিছু কথা   যদি কিছু বলে কমলা রঙিন  ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-14T23:15:08-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2572070795738536595",
      "title": "।। বাক্‌ ১২০ ।। জয়দীপ চট্টোপাধ্যায় ।।",
      "content": "ডুবুক  \r\n \r\n   হঠাৎই সাঁড়াশি হয়ে ওঠা উজ্জ্বল ঠোঁট সুন্দর। সাঁড়াশির ফাঁদে যার নিস্তার নেই, সেও... খুব সুন্দর। অথচ মরার আগে জানতেও পারবে না, একজোড়া স্বচ্ছ ফিনফিনে ডানার ওপর কেমন বর্ণালী রেখে দিয়ে গেলো দিনশেষের পড়ন্ত রোদ। এত দূর থেকে সেই রঙের খেলা দেখা যাচ্ছে না, যেমন দূরত্ব বাড়লে অনেক প্রিয়-অপ্রিয় দৃশ্য নজর এড়িয়ে যায়। বরং, খুব কাছে কচুপাতার ওপর বসে থাকা একটা সবুজ ফড়িং-এর ডানায় সেই একই খেলা দেখছিল চিত্ত। চিত্তর উড়ন্ত ফড়িং খপ করে ধরতে ইচ্ছে হয়, বাঁশের ওপর বসে থাকা মাছরাঙা কিংবা হুপি উড়িয়ে দিতে ইচ্ছে হয়, রামধনু ছুঁতে ইচ্ছে হয়। যেমন কিছু দিন আগেই খেজুর রস খেতে ইচ্ছে হচ্ছিল খুব। তবে ওই ইচ্ছে অবধিই। সব কিছু ইচ্ছেমত করা হয় না। করা যায় না। চিত্তর মা এই নিয়ে মাঝে মাঝে গল্প শোনাতো... ওই ইচ্ছেদের বাস্তব না হওয়ার গল্প। স্বপ্ন অপূর্ণ থাকার গল্প। চিত্তকে শোনাতো, না নিজেকেই শোনাতো চিত্ত জানে না। 'লাউড থিংকিং' শব্দটা চিত্তর শোনার বা জানার কথাই নয়। চিত্তর বয়স এখন তেরো, অথচ মনটা পাঁচ বছরের।   \r\n \r\n   --- --- ---   \r\n \r\n   \r\n \r\n   শালগ্রাম শীলা, একটা পাথর বই কিছু নয়। ছুঁড়ে মারলে কপাল আলু হবে, পুকুরে ছুঁড়লে ডুবুক করে তলিয়ে যাবে... খুব একটা ঢেউও উঠবে না জলে। এমন অনেক কিছু মনে হ'তে হ'তে শালগ্রাম শীলাটা ধরে তুলতে গিয়ে ঠাস করে একটা চড় খেয়েছিল চিত্ত। রাধা-গোবিন্দ মন্দিররে হালদার মশাই এমনিতে ঠাণ্ডা মাথার মানুষ। মাঝে মাঝে পরনিন্দা ছাড়া অন্য কোনও বাজে স্বভাব নেই। কিন্তু চান করে সবে মাত্র নারায়ণ-শীলায় ক'টা ফুল চড়িয়েছিলেন... এরই মাঝে মন্দিরের মেঝেতে বসে থাকতে থাকতে হঠাৎ চৌকাঠ পেরিয়ে ভেতরে ঢুকে পড়বে কেউ - এটা বুঝতে পারেননি। হঠাৎ সামলাতে না পেরেই হাত ছুটে গেছে। লোকে বলে, চড় না... ধাক্কা দিয়েছিলেন। না হ'লে চৌকাঠের এপারে এসে পড়ল কী করে? চড় হোক, ধাক্কা হোক... ওই হাত ছুট থেকেই। ইচ্ছে করে না। বাচ্চা ছেলে... শিশুর মন। শিশু নারায়ণ। নারায়ণের সামনে কেউ তার গায়ে ইচ্ছে করে হাত তোলে?   বাতাসাটা পাওয়া নিয়ে কথা। গুড়ের লাল বাতাসা। সেদিন দু'টো বাতাসা নিয়ে চিত্ত ফিরে এলো। মাকে কিছুই বলেনি। আর বাবার সঙ্গে তো কথাই হয় না। ওদের ঘরে কোনও শালগ্রাম শীলা নেই। মা-কালীর বাঁধানো ছবি আছে। একটা দাড়িওয়ালা লোকের ছবি আছে পুরনো ক্যালেণ্ডারে। তার গায়ে ঝুল জমেছে। পাখা চললে ক্যালেণ্ডার ওড়ে। ঝুল ওড়ে। দাড়িওয়ালা লোকটা ওড়ে - বলতে নেই। মা প্রণাম করে লোকটাকে রোজ। কেমন অল্পচোখ বন্ধ করে, অল্প ঠোঁট ফাঁক করে বসে থাকে লোকটা। কত পুরনো ক্যালেণ্ডার। চিত্তদের ঘরে কোনও নতুন ক্যালেণ্ডারও আসে না। এই পুরনো ক্যালেণ্ডারটা, ওই লোকটার জন্যই টিকে গেল।   চিত্ত যে একেবারে চড় খায় না তা নয়। বাবা কথা না বললেও মাসে এক আধবার চড় বা ধাক্কা লাগিয়ে দেয়। মা বলে - বাবা'র তখন মাথার ঠিক থাকে না। এই 'মাথার ঠিক' ব্যাপারটা কেমন চিত্ত বুঝতে পারে না। মন্দির থেকে ফিরে সেদিন পুকুরের ধারে বসে বসে এই 'মাথার ঠিক' ব্যাপারটা নিয়েই ভাবছিল। মাটির শালগ্রাম, ইটের শালগ্রাম, স্টোন চিপের শালগ্রাম... এক এক করে পুকুরের জলে ছুঁড়লো। তারা এক এক করে ডুবুক, টুবুক, ঝুপ শব্দ করে তলিয়ে গেলো। চিত্ত ওই ক্যালেণ্ডারের লোকটার মত চোখ অল্প ফাঁক রেখে, আর মুখ অল্প খোলা রেখে জলের দিকে তাকিয়ে তেচোখো মাছদের দেখে গেলো। ওর মনেই নেই... একটা বাতাসা প্যাণ্টের পকেটে গলতে শুরু করেছে... তার দিকে এগিয়ে আসছে সুরসুরে কালো পিঁপড়ে লাইন দিয়ে। কী করে মনে থাকবে? মনটা তো পাঁচ বছরেরই... বয়স যতই তেরোর কাছাকাছি হোক।   \r\n \r\n   --- --- ---   \r\n \r\n   চিত্তর বয়সী ছেলেরা ফেল করতে করতেও পাশ করে যায়। কেউ এক ক্লাসে পড়ে থাকে না। ফাইভ-সিক্স-সেভেন... এই ভাবে উঠে যায়। ধোঁয়া টানতে শেখে, বাবার জামার পকেট থেকে টাকা সরানোর মধ্যে অ্যাডভেঞ্চার খুঁজে পায়। দেরি করে বাড়িতে ফেরার স্বাদ পায়। স্কুল পালিয়ে খেলতে যায়, খিস্তি দেয় সাইকেল করে যেতে যেতে। চিত্ত দেখেছে - কেউ কেউ পুকুর ঘাটের আশেপাশে লুকিয়ে থাকে, যখন মেয়েরা চান করতে নামে। চিত্ত আরও অনেক কিছু দেখেছে। কিন্তু সব সময় সব কিছু বুঝতে পারে না। ঘরের আলো নেভানো থাকলেও রাতে এমন অনেক কিছু দেখতে পায়, যা বুঝতে পারে না। ওই ছেলেগুলো থাকলে ঠিকই বুঝতে পারত। বুঝেও কি চিত্তর মতই পাশ ফিরে ঘুমিয়ে পড়ত? কানে আসা নানারকম শব্দগুলোকে উপেক্ষা করে বেড়াল আর হাঁসের কথা ভাবতে ভাবতে আচ্ছন্ন হয়ে যেত নিজের মধ্যে? এই বেড়াল, হাঁস... এরা খুব ভাল ঘুম পাড়াতে পারে। পাঁচিল থেকে কার্নিশ, কার্নিশ থেকে ছাতের আলশে... সেখানে থেকে আবার কার্নিশ, সেখান থেকে টালির চাল - বেড়ালটা এগিয়েই চলেছে। সবুজ টল টলে জলে ভেসে বেড়াচ্ছে পাতি হাঁস। এক একটার এক এক রকম রঙ। ঘুরে ঘুরে এদিক ওদিকে ভেসে যাচ্ছে। ঠাণ্ডা গাছের ছাওয়া, ঘুম ঘুম দুপুর।   এই ছেলেগুলো কেউই চিত্তর বন্ধু নয়। কিন্তু অনেকেই চিত্তকে চেনে। এদের দেখলে চিত্তর অস্বস্তি হয় না, অসুবিধে হয় এরা খিস্তি দিলে। ঢোকাচ্ছে, লাগাচ্ছে, ঠাপাচ্ছে... এরকম কিছু কথা শুনলেই ঘেমে যাওয়া বাবার কালো শরীরটা তাড়া করে চিত্তকে। কেউ তাড়া করলে চিত্ত চট করে পালাতে পারে না। হোঁচট খায়, হুমড়ি খেয়ে পড়ে। কেটে-ছড়ে যায়। একটা পাঁচ বছরের বাচ্চার মন নিয়ে কত দূরই বা পালানো যায়! চিত্তর বয়স প্রায় তেরো, তবুও ইস্কুল আর যাওয়া হ'ল না।   \r\n \r\n   \r\n  --- --- ---   \r\n \r\n   স্টেশনের ধারে যে একতলা বাড়িগুলো, সেখানে তারাই থাকে যারা রেলে কাজ করে। ওই বাড়িগুলোর সামনে সুন্দর বেড়া দেওয়া থাকে। একরকম দেখতে বেড়া সবার বাড়ির সামনে। আর বেড়ার ওপারে ছোট ছোট গাছ। বাড়িগুলোর বাইরের দিকে করে একটা হলুদ আলো জ্বলে। ওয়াট, পাওয়ার... এসব জানলে চিত্ত বুঝতে পারতো - ওগুলো ষাট ওয়াটের বাল্ব। সদর দরজার মাথায় থাকে, সন্ধের পর অনেকে জ্বালিয়ে রাখে। চিত্ত শুধু সন্ধেবেলা স্টেশনের পাশের রাস্তা দিয়ে যাওয়া-আসা করার সময় দেখেছে হলুদ উঠোন। বেড়ার ফাঁক দিয়ে বেরিয়ে আসা ডোরাকাটা হলুদ আলো-ছায়া। দিনের বেলা এই বেড়ার ওপরেই টুনটুনি, ফিঙে, দোয়েল... এরা এসে বসে। চিত্ত নাম জানে না, কিন্তু আলাদা আলাদা দেখতে - বুঝতে পারে। এই বেড়াগুলোর ওপরেই বসে থাকে গিরগিটী - গার্ডেন লিজার্ড। ঘরের টিকটিকির মত ছা-পোষা ঘরের পোকা খাওয়া চেহারা নয়। দেখলেই বোঝা যায় অন্যরকম। কেমন লম্বা ল্যাজ! কেমন তাকিয়ে থাকে ঝিমনো চোখ নিয়ে। অথচ এত কিছুর মাঝেও দিনেরবেলা বেড়াগুলোর কোনও প্রাণ নেই। কোনও মায়া নেই। কোনও যাদু নেই। কিন্তু অন্ধকার নেমে এলে, হলুদ আলোগুলো জ্বললেই বেড়াগুলো কেমন অন্য রকম হয়ে যায়! বেড়া ছুঁয়ে ছুটতে ছুটতে চিত্তর নিজেকেই ট্রেন মনে হয়। একের পর এক বেড়ার হলুদ-কালো ডোরা পেছনে ফেলে এগিয়ে যাচ্ছে চিত্ত। হাওয়াই চটির তলায় কাঁকড়, রাস্তার ছোটোখাটো গর্ত, ইটের টুকরো... কাউকে পাত্তা না দিয়ে ছুটে যাচ্ছে চিত্ত লোকাল, সবেদাবাগান জংশনের দিকে। ইঞ্জিন, জ্বালানি, রেল লাইন... এরা চিত্তর মনে কতটা জায়গা পেয়েছে আলাদা করে, জানা নেই। তবে চিত্ত নিজে একটা আসত ট্রেন হয়ে এই ভাবেই ছুটে যেতে পারে। আসলে, ওই যে কয়েক বার মা'র সঙ্গে মামার-বাড়ি গেছিল ট্রেনে করে... সেই ভাল লাগাটা মনে থেকে গেছে। মামার বাড়ি তো নয়, দাদুর বাড়ি। মামা-ফামা কেউ থাকে না। এক মামা ছিল, সে শহরে পালিয়েছে চাকরি নিয়ে। মা যেত বুড়ো দাদুর খোঁজ নিতে, সে মরে যাওয়ার পর আর যায়নি। তাই চিত্তরও ট্রেনে ওঠা হয়নি আর।   মা কেন আর সেখানে ট্রেনে করে যেতে চায় না? বুড়ো দাদু মরে যাওয়ার পর সেই দাদুর-বাড়িটার কী হ'ল? বাবা কেন কোনও দিন ট্রেনে করে যেতো না? এই প্রশ্নগুলো ভাবলে, এর উত্তরগুলোর খোঁজ করলে চিত্ত সত্যিই অনেক বড় হয়ে উঠত। তাহলে হয়ত আর নিজেরই জংশন থেকে জংশন ছোটার ইচ্ছেটা থাকত না হাওয়াই চটি পায়ে।   তবে মাকে শেষবার যখন স্টেশন থেকে ট্রেনে করে যেতে দেখেছিল, সেইবার মা চিত্তকে নিয়ে গেল না। একটা ঝোলা ব্যাগ আর ভাইকে নিয়ে গেল কোলে করে। কেমন একা একাই চোয়াল শক্ত করে চলে গেল, একবারও পেছন ফিরে না দেখে। চিত্তকে না খুঁজে। চিত্তর বয়স তেরোই প্রায়, অথচ মনটা পাঁচ বছরের কচি। তবুও মায়ের এই চলে যাওয়াটা দেখে খুব কষ্ট হচ্ছিল।   \"মা একবারও আমাকে ডাকল না? আমাকে খুঁজল না? দেখতে পেলো না?\"   \r\n \r\n   \r\n --- --- ---   \r\n \r\n   \r\n \r\n   লোকে বলে - চিত্তর মাকে আটকানোর চেষ্টাই করেনি ওর বাপ।   আসলে চেষ্টা করলেও সুবিধে করে উঠতে পারত না, ওর মা আর থাকবে না ঠিকই করে নিয়েছিল। সহ্যের জল মাথার ওপর দিয়ে বইছে - এই কথাটা চিত্তও অনেকবার বলতে শুনেছিল ওর মা'কে। নিন্দুকেরা কেউ কেউ বলে পার্টি অফিসের দীপেনের সঙ্গে না শুলে সদরহাটের ইস্কুলে রান্নার লোকের কাজটা পেতোই না। তবে চান করতে করতে বউ-ঝিরা এমনও বলেছে \"ওই পাষণ্ডর ঘরে সতী সেজে পড়ে থাকার চেয়ে বেরিয়ে নিজে বাঁচুক গে... মোদোমাতালের ঘরে কী পেতো আর? ওই তো ছিরি!... কোলের ছেলেটাকে বাঁচাক এই পাপের থেকে দূরে নিয়ে গিয়ে !\"   চিত্ত সেসব কিছু শোনেনি। বছর পাঁচেকের মনে অত কথা ঠাঁই পায় না। তবে দেখল, মা চলে যাওয়ার পরে অনেক জিনিসই ওর বাবা টানা মেরে ঘরের বাইরে ফেলে দিচ্ছে। অতদিনের পুরনো ক্যালেণ্ডারটাও ফেলে দিলো। ক্যালেণ্ডারের লোকটার জন্যেও কষ্ট হচ্ছিল চিত্তর। কিন্তু চিত্তর মত কষ্ট ওর বাবারও হচ্ছে কি না বুঝতে পারল না।   \r\n \r\n   লোকজন এমনিতেই বলত... মানে, ওই রাধা-গোবিন্দ মন্দিরের হালদার মশাইও বলতেন - এমন ছেলে বেশিদিন থাকে না। আর থাকলেও কষ্ট, না থাকলেও কষ্ট। মা বাপের পর কে যে দেখবে! কী যে করবে!... ইত্যাদি।   তবে চিত্তকে দেখার চিন্তা আর কাউকেই সেভাবে করতে হয়নি। হবেও না।   শালগ্রাম শীলা, কিংবা ক্যালেণ্ডারের লোকটার থেকে চিত্ত ভাল আছে। ইচ্ছে হলেই বেড়ার পাশ দিয়ে লোকাল ট্রেন হয়ে ছোটে। খেজুর গাছের তলায় বসে খেজুর-রস নামানো দেখে। মন্দিরের পিঁপড়েদের সঙ্গে লাইন দিয়ে বাতাসা খায়। মায়ের মুখটা মনে পড়লে পানকৌড়ির মত দিঘীর জলে ডুবে যায়। ডুবুক!  এই যেমন এখন ফড়িং-এর ডানায় আটকে পড়া পড়ন্ত রোদ্দুরের রঙ দেখে যাচ্ছে এক মনে।   চিত্তর মনের বয়স এখনও পাঁচই আছে। আর ওর নিজের বয়স ঠিক ঠাক হিসেব করলে - বারো বছর, ন'মাস, একুশ দিন। চিরকাল সকলের কাছে ওটাই থেকে যাবে।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T22:48:09-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8635549842875676583",
      "title": "।। বাক্‌ ১২০ ।। শুভম মুখোপাধ্যায় ।।",
      "content": "মায়া \r\n \r\n   লিখতে লিখতে একসময় শরীর নুইয়ে পড়ে, \r\n মৃত পশুর ধুলোর প্রতি নিষ্ঠার মতো \r\n ব্রহ্মতালু শোকপ্রস্তাব আঁকিবুকি শুরু করলে থেমে যেতে হয় \r\n চার দেয়ালের ইঁটে ভাঙা বাঁশি জুড়ে  কবি হয়ে ওঠা হয় না, \r\n থামতে না পারলে। \r\n মৃত কবিতা নিয়ে আঙ্গুল পাশ ফিরে শোয়\r\n চিরহরিৎ বেয়ে কবিতা ঝরে, যেখানে সেখানে \r\n পাঠক ব্ল্যাক হোলের মতো শুষতে শুষতে কবিরা চাঁদ হয়ে যায় \r\n মায়া নাছোড়বান্দা দেওয়ালঘড়ি \r\n বসন্তের দগদগে স্মৃতির মতো শরীরে ঘৃনাচিহ্ন তৈরি করছে।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T23:41:54-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2623556534679782228",
      "title": "।। বাক্‌ ১২০ ।। অমিত সরকার ।। ",
      "content": "অক্ষরের খোলস আড়ালে – ১    \r\n  এসো হে অক্ষরের বিষণ্ণ খোলস     তোমার আড়ালে আজ এসো নেচে উঠি হাত ধরাধরি করে    অংশত লাজুক আকাশে ক্যালেন্ডার বলে দিচ্ছে       এক্ষুনি শুরু হবে নেশাতুর বর্ণমালাদের ভাইফোঁটা    ব্লাউজের ক্লিভেজ থেকে বেরিয়ে আসবে রঙিন শুঁয়োপোকাদের শুঁড়   ডাক্তারবাবু বলে দিয়েছেন, - এখন থেকে আমাদের     হিমোগ্লোবিনের নাম হবে ‘কাদম্বরী’   সোঁদাগন্ধ ঠোঁটে লেগে থাকা   সহবাসকে আজ ‘ভাই ছুটি’ বলেও ডাকা যেতে পারে     আর আগুনে পুড়ে যাওয়া চুলের নিবেদনে লেগে থাকবে    খানিকটা ভিক্টোরিয়া ওকাম্পোর আপেলের মতো বুক     এবার আমরা পেটকাটি ঘুড়িতে লিখে নেবো হোহো, হাহা’র প্রেসক্রিপশন    আলোক্রসিং থেকে উড়িয়ে দেবো নচ্ছারপনার ইস্কুলবই      পেটো আর ক্ষুরের শব্দে ক্রিয়াবিশেষণেরা পেচ্ছাপ করে ফেলবে বিছানায়   আমাদের শীতকালীন লাশ বইতে বইতে   বেসুরো নৌকাস্বপ্নরা ঘাট থেকে ফিরে যাবে প্রকৃতিপর্যায়ের দিকে        এবং আমরা দল বেঁধে সোনাগাছিতে বেড়াতে যাবো আজ        \r\n  \r\n  \r\n  অক্ষরের খোলস আড়ালে - ২   \r\n  অসুখ প্রণালী থেকে স্পষ্ট বোঝা যায়    তোমার স্পেস ও বিন্দুদের মধ্যে কি খরস্রোত শারীরিক প্রেম   যোনিচিহ্নটির জন্যে কীবোর্ডে আলাদা কিছু নেই     নেই নির্জনতার, অস্ত্রাঘাতের, উপসর্গদের জন্যে      স্যাক্সোফোনের উদাসীন স্বরলিপিটির জন্যে   এমনকি রাত্রের শূককীট, মূককীট বা পিউপাদের জন্যেও   খোঁজ নেই প্রচ্ছন্ন রাখালিয়া বাঁশিটির    তবু এই ব্রজধামে প্রিয়তম আমাদের খোলসের সেলিব্রেশন     পাতা ওলটাতে ওলটাতে ঠিক যেভাবে বেজে ওঠেন মীরাবাঈ     ‘হোরি খেলতা হ্যায় গিরিধারি’    আর সমস্ত দূরত্বের সর্বনাম মুছে দিয়ে   গোটা গোটা অক্ষরের চাদরের তলায়   আমরা জড়িয়ে ধরি পরস্পরকে   \r\n  মাদারি কা খেল দেখতে দেখতে   তুমিও কি এমনি করেই ভাবো ?    \r\n  \r\n  \r\n  \r\n  অক্ষরের খোলস আড়ালে – ৩    \r\n  বেশ্যার উদাসীন শায়াটির জন্য কোনো আবডাল জেগে নেই  শুধু তারে ঝুলে থাকা অতীতের আচ্ছন্ন যন্ত্রণামুহূর্তগুলি আছে    অস্থাবর যৌনমুদ্রা আর রক্তদাগ নিয়ে    আমাদের জুয়াখেলা আর সংকীর্তন একসঙ্গে চলছে চলবে    লুকিয়ে দারুব্রহ্মকে দু’চারটি ফুল চড়াই      বলা তো যায় না, কে যে কোথায় কখন...    কি করে জানবো, কার যে কতোটা পাথেয়...         \r\n  তবু কি ভাবে যেন জেনে গেছি          আমাদের দিকে ছুঁড়ে মারা অক্ষরের ভূতভবিষ্যৎ   আমাদেরই উদ্দেশ্যে লেখা চিঠি-চাপাটির আরোহী অবরোহী   \r\n  পরশ্রীকাতর মশারির আড়ালে লুকিয়ে লুকিয়ে   আজকাল গোপনে ষড়যন্ত্র লিখে রাখি    বিছানায় ছড়ানো চোরকাঁটা বাছতে বাছতে   চিবিয়ে খাই পরস্পরের হাড় ও মাংসের ভূগোল          প্রিয় অক্ষর, আমাদের গৃহযুদ্ধ আর রিরংসার ভ্রমণসূচী    তুমি কিন্তু চিরকাল লুকিয়ে রেখো নিজস্ব খোলসের ভেতর    \r\n  \r\n  \r\n  \r\n  অক্ষরের খোলস আড়ালে – ৪  \r\n  উনুনের উৎসর্গের ভেতর লেগে আছে নাতিশীতোষ্ণ দ্রাক্ষাবাতাস    নীলাভ শিখাদের ত্রিযুগীনারায়ণে   আজ জ্বালানী হিসেবে গুঁজে দিয়েছি নিজস্ব হাত ও পা   পুরুষাঙ্গটি কখন জ্বলতে জ্বলতে খসে পড়েছে খেয়াল নেই   অক্ষরের জতুগৃহেরা জ্বলেছে দাউ দাউ লোভে    ইতস্তত শরীরের আঁচে এইবার তোমার হেঁশেলে   রান্না হবে ভাটিয়ালী দেহাতী গানেরা             স্মৃতিকাতর পাখিডানাটিও আজ দারুণ পুড়েছে     অপর্যাপ্ত উত্তাপ দিয়েছে আমাদের অপ্রকাশিত পাণ্ডুলিপিগুলি      পুড়ে গেছে আমাদের সন্তান ও মেয়েমানুষদের রক্তমাখা পোশাক   চুলেদের কারুবাসনা এবং পরশ্রীকাতর ইস্কুলবই   \r\n  এই মহান তাপবিকিরণের আড়ালে    ক্রমশ বিকশিত হচ্ছে আমাদের টকটকে ধাতব হৃদপিণ্ড   এইবার সমস্ত খোলস পুড়িয়ে   আমরা সবাই উলঙ্গ শুয়ে থাকব লবণ ও গন্ধকের সৈকতে   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  অক্ষরের খোলস আড়ালে – ৫   \r\n  সারাটা জীবন আমি চৌকাঠের ওপরে দাঁড়িয়ে     দুহাত নেড়ে যাচ্ছি পাখির ডানার মতো    একবিন্দু পৌঁছচ্ছি না কোথাও   মাটি থেকে একটুও ওপরে উঠতে পারছি না    তবু একমাত্র এভাবেই যদি পৌঁছতে পারি তোমার কাছাকাছি    \r\n  অক্ষরেরা আমার ওপর রেগে যাচ্ছে   ঘাড় কাত করে রোঁয়া ফুলিয়ে ঠুকরে দিচ্ছে আমার চোখে    আমার অন্ধতা বেয়ে দরদর করে ঝরে পড়ছে  মদ রঙের শব্দে ভেজানো ঘটমান বর্তমানটুকু      ধুয়ে যাচ্ছে আমার যাবতীয় প্রচেষ্টার চিহ্ন ও সূত্রেরা               হঠাৎ একটা গানের ওপর হোঁচট খেয়ে পড়তেই    আমার সারা গায়ে গজিয়ে উঠেছে ক্যাকটাস ঝোপ     আমি কিছুতেই ঠোঁট মেলাতে পারছি না   তাদের গম্ভীরা আর আলকাপে    শুধু একটু পুড়ে যাবার জন্য নিজেরই দুহাত দিয়ে   ক্রমাগত বাতাস করে যাচ্ছি নিজেকে  দেখা যাক, এভাবেই যদি পৌঁছতে পারি তোমার কাছে... ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-14T22:21:08-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1746141258775939779",
      "title": "।। বাক্‌ ১২০ ।। মিতা চার্বাক ।। ",
      "content": "লুলাবাই  \r\n একটা দুপুরের ভিতর শুয়ে আছি । \r\n ভাবছি না কিছু নিয়ে । জানালার ওপাড়ে মেহগনির পাতারা বাতাসে দুলছে । মাথার ভিতর একটা কন্ঠস্বর পায়চারি করছে... ইকো ছড়িয়ে পড়ছে সবখানে । আমি সেদিকে মনোযোগী নই ৷  \r\n রেশমা আপাদের বাড়ি থেকে ভেসে আসছে মুরগি কষার গন্ধ... \r\n \r\n একটা পেটমোটা বেলুনের ভিতর শুয়ে শুয়ে আমি মেহগনিপাতার দোলুনি দেখছি... চোখ বন্ধ করে ।\r\n গেটলক বাসটা গা ভর্তি গমক্ষেতের ঘ্রাণ নিয়ে নীলফামারী থেকে ফিরে আসছে... পিছন পিছন ছুটে আসছে আছরের ওয়াক্ত",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-14T21:20:38-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6627040018239024401",
      "title": "।। বাক্‌ ১২০ ।। বিনায়ক দত্ত ।। ",
      "content": "১.\r\n কাহিনীতে ভিলেন থাকবেই\r\n তার কালো পাটি\r\n সাদা পাটি থেকে \r\n এক কুল হয়ে পেরিয়ে এসে \r\n মুখোমুখি হলেই \r\n খেলা শুরু   \r\n ২.\r\n অ্যালবামের বেশিরভাগ ছবিতে\r\n লোকটা  ভিলেন\r\n অভিনয়ে ঝোলানো\r\n মাইক   \r\n ৩.\r\n জঙ্গল বাজারে \r\n বেশি জুতো বিক্রি \r\n দেখে আমি যেমন খুশি\r\n তেমনি আমি খুশি  \r\n বেশি লুঙ্গি  বিক্রি দেখেও  \r\n ৪.\r\n শীতে  \r\n জঙ্গলের ছেলেমেয়েরা\r\n বুক ফুলিয়ে হাঁটে   হাঁটতেই হয় !    \r\n ৫.\r\n একসাথে \r\n খুব কম বার \r\n খেয়েছি \r\n যত বার খেয়েছি\r\n বসেছি\r\n মুখোমুখি    \r\n ৬.\r\n স্পেস কম বলে \r\n আমি একটা  ছবি \r\n তুললে \r\n আমাকেই\r\n একটা  ডিলিট করতে হয়   \r\n ৭.\r\n যখন  আমাকে চরম করো  \r\n খুঁজি  হাফপ্যান্ট  \r\n খুঁজি  \r\n খুঁজি\r\n খুঁজি  \r\n পাই\r\n ফুল প্যান্টের তলায় ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-14T21:02:12-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5682877479659711146",
      "title": "।। বাক্‌ ১২০ ।। অলোক বিশ্বাস ।।",
      "content": "উৎপল কুমার বসুর কবিতার পরিসরটা এতই বিস্তৃত যে একটি ছোট গদ্যে তাকে অংশতই ধরা যেতে পারে। কবিতায় প্রায় প্রথম থেকেই নিরীক্ষার মাত্রা চরিয়েও, বাংলা কবিতায় সম্ভবত একমাত্র উৎপলকুমার বসুই পরেছিলেন কবিতার বিভিন্নতর গুণের ও মাত্রার পাঠকের কাছে পৌঁছে যেতে। আমি ব্যক্তিগতভাবে দেখেছি, যারা কবিতায় পরীক্ষা নিরীক্ষা বা যথেষ্ট বাঁক বদলের ঘরনা পছন্দ করেন না অথবা এবিষয়ে সর্বদাই বিভ্রান্ত, তাদের হাতেও উৎপল কুমারের ‘আবার পুরী সিরিজ’ ‘সলমা জরির কাজ’ অথবা কবিতা সংগ্রহ’। তিনিই তো বোধহয় একবার কথায় কথায় তরুণ বন্দ্যোপাধ্যায়কে বলেছিলেন যে , পাঠক তাঁর কবিতা বুঝতে পারল কী না পারল না তাতে তাঁর কিছুই যায় আসে না । উৎপলকুমার বসুর সঙ্গে আমি যতটুকু মিশেছি, তাতে করে মনে হয়েছে বাংলা কবিতার একেবারে সরল সাদাসিদা এবং প্রথারুদ্ধ কবিতা বিষয়ে তিনি নিশ্চিতভাবে অখুশিই ছিলেন। প্রয়াণের কিছুদিন আগে পর্যন্ত আমি তাঁকে দেখেছি কলেজ স্ট্রীটের কফি হাউসে নিয়মিত আসতে, এবিষয়ে অন্যান্য কবিদের মধ্যেও বিস্ময় কাজ করতো। অনেক তরুণ কবি বা সাক্ষাতকার প্রার্থী মেঘমল্লারে, গড়িয়াহাটে তাঁর ফ্ল্যাটে যেতেন। কিন্তু কয়েকবার তাঁর সঙ্গে সাক্ষাতে এবং ফোনে কথা হয়েও তাঁর ফ্ল্যাট মেঘমল্লারে যাওয়া হয়ে ওঠেনি। কবিতা ক্যাম্পাস পত্রিকার জন্য অনুরোধ জানালেও তিনি কথা দিতে পারতেন না । বহু বছর আগে তাঁর একটি কবিতা প্রকাশিত হয়েছিল কবিতা ক্যাম্পাসে। ২০১২ সালে উৎসব সংখ্যায় তাঁর কবিতা নিয়ে সন্দীপ মুখোপাধ্যায় ‘কবিতা ক্যাম্পাসে’ একটি ভারী গদ্য লেখেন। সেই আলোচনা সংখ্যাটি তাঁর হাতে তুলে দিয়েছিলাম। সেই সংখ্যায় তাঁর কবিতা সম্পর্কিত আলোচনার পাশাপাশি আরো ২৯ জন কবির কবিতা নিয়ে বিস্তৃত আলোচনা ছিল যেমন স্বদেশ সেন, মণীন্দ্র গুপ্ত, আলোক সরকার, ভাস্কর চক্রবর্তী, শঙ্খ ঘোষ, রবীন্দ্র গুহ, অরুণেশ ঘোষ প্রমুখ। এ সংখ্যাটি সম্পর্কে উৎপল কুমার বসুর কোনো প্রতিক্রিয়া পাওয়া যায়নি। কফিহাউস টেবিলে তাঁর কবিতা বিষয়ে কথা উঠলে, তাঁকে নীরব থাকতে দেখেছি।   \r\n  প্রায় ৩৫ বছর আগে কলেজ স্ট্রীট অঞ্চলের পুরানো বই কেনা বেচার একটি দোকান থেকে তাঁর ‘আবার পুরী সিরিজ’ কবিতা গ্রন্থটি কিনে দেখি তিনি এই বইটি উপহার হিসেবে দিয়েছিলেন এক বন্ধুকে যাকে দিয়েছিলেন, তাঁর নাম করে লিখেছিলেন ‘অলোককে’ নিচে তাঁর সই, এবং তারিখ ১৪ই অক্টোবর ৭৮। আমি ভাবতে শুরউ করি এই ‘অলোক’ কোন ব্যক্তি, অলোক রঞ্জন দাশগুপ্ত নাকি অলোক রায় , অথবা অন্যকোনো ব্যক্তি। সেই আমার প্রথম বিস্তারিতভাবে উৎপলকুমার বসুর কবিতা পাঠ। এই গ্রন্থের বিভাব কবিতা যা ভূমিকা নামেই প্রকাশিত, পাঠ করার সময় আমার সমগ্র সত্তা ঝাকুনি দিয়ে উঠেছিল। ইতিমধ্যে যদিও আমি আধুনিক কবিতার কিছুটা পাঠ অভিজ্ঞতা অর্জন করেছিলাম, এবং শ্রুতি আন্দোলনের কোনো কোনো কবির কবিতা আমার ভালোলাগার স্তরে পৌঁছে গেছিল, কিন্তু উৎপল কুমার বসুর কবিতা একেবারেই অন্য জগতের কবিতা বলে আমার মনে হল। ভূমিকা অংশটি আসলে একটি কবিতাই, সেই লাইনগুলোর দিকে আজ আবার ফিরে তাকালাম, কী অসম্ভব আপাদমস্তক চাঞ্চল্য কাজ করেছে সেই লেখায়। প্রথম পঙক্তিটি ছিল এরকম ‘হস্তচালিত প্রান তাঁত সেই আধোজাগ্রত মেশিনলুম আমাদের হুর রে’ তারপর শেষ পঙক্তিটি লিখলেন এভাবে – আর কি চাইতে পারো কলকাতায় তাঁতকল ছাড়া তুমি চেয়েছ কবিতা’ বস্তু জগত এবং  মনোজগত উভয়ের সঙ্গে সম্পর্কের নিবিড়তায় লেখা হয় উৎপলকুমার বসুর কবিতা। হাংরি আন্দোলনের কবিদের সঙ্গে তাঁর সম্পর্ক গড়ে উঠেছিল, জানা যায় জড়িয়েও পড়েছিলেন , কিন্তু খুব সতর্ক ভাবেই বিশেষভাবে চিহ্নিত হবার আগেই তাঁর কবিতাকে দিয়েছিলেন মুক্তি এবং সম্পূর্ণ নিজের মতো করেই তৈরি করে নিয়েছিলেন এমন এক কবিতার ভাষা যা হয়ত শ্রুতি মধুর নয়, কিন্তু কোন এক যাদুতে আকর্ষণ করে ধরে রাখেন পাঠককে। পাঁচের দশকের কবিদের কবিতায় সবচেয়ে বড় দিক ছিল রোমান্টিসিজিমের দুঃসাহসিক ব্যবহার যা রোমান্টিসিজমের আপাত প্রকৃতি থেকে অনেকটাই ভিন্ন। তীব্র বোহেমিয়ানিজমের ধরতাই পাঁচ দশকের কবিদেরকে তিরিশ চল্লিশ দশকের কবিদের পিছুটান থেকে অনেকটাই অপর করে দিয়েছিল, কল্লোলের ঐতিহাসিক অবদানকে মাথায় রেখেও বলা যায় ব্যক্তিগত জনিত কারণেই হয়তো উৎপল পরবর্তীতে তৈরি পাঁচ দশকের মিথ থেকে নিজেকে আরো বিচ্ছিন্ন করে ফেলেছেন। কবিতায় কেন্দ্রিকতা বজায় রাখা যদি পাঁচ দশকের কবিদের কোনো একটি বৈশিষ্ট হয়, তবে সেখান থেকেও পাড়ি দিলেন উৎপল কুমার বসু নিজের মতো করে এক বিকেন্দ্রিত কবিতার ভাষা নির্মাণ করে। ‘আবার পুরী সিরিজ’ গ্রন্থে সেই কবেই তো লিখেছিলেন – তোমাদের বিচালিগাদায় আমাকে দিয়েছে ঘর –গ্রীষ্মে এতে আগুন লাগাব জেনো, এই গ্রীষ্মে –আমি নিরুপায় – তোমাকে লাফিয়ে যেতে দেখব তোমার পুকুরের জল ডিঙিটির দিকে – তোমার অস্বাভাবিক খাঁচার চকোরগুলি নষ্ট হবে হোক- পুকুরের শাপলায় তুমি নষ্ট হও’ (আগুন আগুন) ফ্ল্যাট গল্পের মতো সম্ভবত ফ্ল্যাট কবিতা তিনি লিখতে চাননি কোনোকালেই, কখনো হয়ত অবান্তরতার অভিযোগ উঠেছে তাঁর কবিতা সম্পর্কে অভিযোগ উঠেছে এই কারনেই, তিনি একটি অভিজ্ঞতার বোধের ভিতরে বারবার অনুপ্রবেশ ঘটাচ্ছেন আর একটি যা বেশি কোনো অভিজ্ঞতার অনিয়ন্ত্রিত বোধ।  “হয়তো কবিতা নিজেকে ঘিরে যে অস্তিত্ব জটিল বাস্তবতা তৈরি করে তাঁকে আমরা প্রতিবিম্ব, প্রতিফলন, ছায়াপাত বলে স্বীকার করে নিলে খানিকটা স্বস্তি পাবো, কেননা আমাদের জানতে বাকি নেই যে সামান্য বাতাসে জলবাসী প্রাণীদের সামান্য নড়াচড়ায় ঐ সুখী স্থির পুকুরের ছবি টুকরো টুকরো হয়ে যাবে। কবিতার বাস্তবতা যেন ভেঙে পড়ার জন্যই সৃষ্ট হয়” – লিখেছিলেন উৎপল কুমার বসু । যদিও তিনি কবিতাকে উপমায়িত করতে চেয়েছেন মানব মানবীর আর্ত চিৎকারের মতো, পাগল হাসির মতো- এবং যে শব্দ ,উপমা, অলংকারের ধ্বনি দ্বারা  চিহ্নিত করেছেন তাকে, তথাপি আমার মনে হয়েছে বাস্তব লেখার বেলায় এসব আপাত চিহ্নায়ন উপদেশ থেকে ছড়িয়ে গেছে তাঁর কবিতার টেক্সট।হয়তো সেকারণেই তিনি বলেছিলেন-“রীতিনীতি আমি জানিনা”। হয়তো তাঁর মতো কবিরাই পারেন বস্তু পৃথিবীর সঙ্গে নিরন্তর সেতুবন্ধন করে যেতে এবং সেই সেতুর ওপর দাঁড়িয়ে বস্তু জগতকে প্রভাবিত করতে। হয়তো তিনি চাইতেন তাঁর মানসিক জগতে বিনির্মিত হওয়া প্রাকৃতিক অপ্রাকৃতিক উপাদানগুলি অবিরাম দ্রবীভূত হয়ে যাক তাঁর কবিতার বোধপ্রবাহে। সেখান থেকেই হয়তো উঠে এল এইসব অনিবার্য পঙক্তি মালা –   \r\n  ‘ যে বীজ ভাসছে শূণ্যে আমার কর্তব্য তাঁকে মিছে কথা বলা  তাঁকে হেথা টেনে আনা  যে প্রতীক সিঁদুর মাখা তাঁকে লেহনযোগ্য বলে গুজব ছড়ানো  তাঁকে নিঃশ্বাসে প্রশ্বাসে  দীর্ঘ ও লম্বিত ফুঁ-য়ে চারিদিকে নাচিয়ে বেড়ানো  চিৎকারে কোলাহলে তাঁকে অবিরাম প্রতিযোগিতার  শেষ সাঁতারুর মতো  দিনরাত অনিদ্রিত রাখা  ঐ বীজ জেগেই রয়েছে। জেগে জেগে ঘুমিয়ে রয়েছে’।  লিপিত হওয়া কবিতার উৎসে সে মহাজাগতিকতা প্রত্যক্ষ পরোক্ষভাবে উন্মাদিত, আলোড়িত তথা আনন্দিত প্রবাহে সমস্ত নির্দেশকে তুড়ি মেরে অস্তিত্বের পুর্নগঠন করে চলেছে,  সেই সবের অন্দরমহলে ছিল তাঁর অবিরাম গমনাগমন, দৈহিক ও মানসিকভাবে। তবু একজন কবির সর্বদা অতৃপ্তি, সন্দেহ এবং নিজের ব্যর্থতার কথা তাঁকে স্থির রাখে না। তিনি ভাবতে থাকেন, আসলে তিনি কার গান গাইছেন, কিভাবে গাইছেন সেই গান। সবকিছু দেখার এবং লেখার পর তিনি একটা প্রশ্ন ছুঁড়ে দিলেন, হয়তো নিজেকেই প্রথমত লক্ষ্য করে – ‘তাহলে আমি কি সৃষ্ট পৃথিবীরই গান গাইছি? চেনা অচেনা জগত, চতুর্দিকে ঘুরে ফিরে দেখা জগত, কাছ থেকে দূরে সর্বত্র, যখন তাঁর স্মৃতিতে ঘনীভূত হয়ে আসে, তখন অনিবার্যভাবেই জেগে ওঠে একটি প্রশ্ন –‘ঐ সবই কি আমার প্রথম বই নয়? লিপিকার হয়ে ওঠার প্রথম সংস্করণ কি ঐসব অনুশীলনী নয়? কোনো ছেদচিহ্ন ব্যবহার না করে টানা গদ্যে টানটান ভাষায় লিখে যাওয়া সম্ভবত তিনিই দেখালেন অন্যভাবে। অন্যভাবে কথাটা এলো এই কারনে যে আধুনিক পর্বে কবি অরুণ মিত্রের কাছ থেকে টানা গদ্য অবয়বে আমরা কবিতা পেয়েছি। সেখানেও চোরাস্রোতের মতো কাজ করেছিল তিরিশ চল্লিশের  সদ্য রবীন্দ্রিকতা মুক্ত আবেগী ভাষা। ‘পুরী সিরিজ’ এর ৬ সংখ্যক সংখ্যক কবিতাটি সদা প্রবাহমানতায় সমুদ্রের মতোই জায়মান। সেই কবিতার অন্তর্বয়নের কিছু অংশ   \r\n  – “ আবিসিনিয়ার রূঢ় অব্যয় মাটি দিয়ে গড়া এক চকবাজারের হৃদয় স্পন্দমান তাঁকে রক্ষা করো বন্দুকের চোরাচালানের মতো মনে হয় নিজেকে আমার এবং আকাশ থেকে সৌরমাকড়সার মতো ধাবমান  তুমি দিন তুমি রাত্রি উটে বা গাধার পিঠে পণ্য নিয়ে বহুকাল অপেক্ষা করেছে এই হারারের ফটক খেলার ক্রমাগত লোহার তামার শব্দে পৃথিবীতে বাদামখোসার মতো ভেঙে পড়ে অন্তর্নিহিত মানুষের উল্লুকের পরিবার দেখাচ্ছে বক্তাকে বিহব্ল ভূতে পাওয়া কিশোরীর মতো টেনে নিয়ে যাও মানুষের কনুইবন্ধনে সরু সৈকতের বালুর উপর কিন্নরের পদচারণার মতো প্রাথমিক এই স্ব অভিজ্ঞতার ফ্লের সোপান ভেঙে সূর্যে উঠে যাওয়া পাতার মর্মর ভেঙে শাখাপ্রশাখা গূঢ় রঙ্গীন ক্ষুব্ধ রস নিষিক্তের অধৈয়ের…”  \r\n  কবি অরুন মিত্রর কবিতা প্রসঙ্গে লিখতে প্রাবন্ধিক সরোজ বন্দ্যোপাধ্যায় লিখেছিলেন  - তাঁর কথারা বর্তমানের দর্পণ, কিন্তু সেই বর্তমানেই ত্রিকালের বেনীবন্ধন ঘটে, তাঁর ব্যবহৃত শব্দগুলিতে নিজস্ব ধ্বনি ও অর্থের অনুষঙ্গ কে পুনরায় উজ্জীবিত করে তোলা তাঁর লক্ষ্য। তিনি বিশ্বাস করেন না তথাকথিত সিনট্যাক্সের অনড়তায়। সেখানে তিনি যতিচিহ্নের আবশ্যিকতাও মানেন না’ । সরোজ বন্দ্যোপাধ্যায়ের এই পর্যবেক্ষণ উৎপলকুমার বসুর কবিতার ক্ষেত্রেও প্রযোজ্য অনেকটাই। আরো একটি কথা এর সাথে যুক্ত করা যেতে পারে লজিক্যাল ক্লকট, যুক্তিপ্রথার তোড়জোড়। প্রসঙ্গ থেকে প্রসঙ্গান্তরে, বিষয় থেকে বিষয়ান্তরে, স্থির চিত্রকে হ্যামার করার মধ্য দিয়ে তিনি যেন দিশা থেকে বিদিশায় ছুটে চলেছেন। জীবনানন্দের ব্যবহৃত চিত্রকল্পকে উৎপল কুমার নিয়ে গেলেন দূরে  আরো দূরে সিনট্যাক্স অমান্য করেই। টুকরো টুকরো ভাঙা ভাঙা বাক্য লিখলেন অজস্র। পারস্পারিক পরিপূরকতার তত্ত্বকে অনেক জায়গায় অমান্য করে লিখলেন এবং তাতে করে কোথাও মনে হল না আবহমান কবিতার ধারাকে তিনি বিপদান্ন করে তুললেন। ভাষাকে এমন ভাবে সাজালেন তা যেন একজন চঞ্চল মানুষের ভাবনারই অস্থিরতা। আরো একটু ধৈর্য নিয়েই বলা যায়, তিনি তাঁর কবিতার ভাষায় রেখে গেলেন এমন সব স্পেস যা তরুণ প্রজন্ম অনায়াসেই নিজেদের মতো করে সাজিয়ে নিতে পারেন তাদের কবিতায় আমি বলতে চাই জীবনানন্দ, নজরুল, বা সুভাষ , দেবীপ্রসাদ বা আলোক সরকারের কবিতার ভাষা আদৌও অনুসরণ যোগ্য নয়, শুধু অভিজ্ঞতায় নেওয়া যেতে পারে কিন্তু উৎপলকুমার বসুর কবিতার ভাষা একজন তরুণ কবি স্বাতন্ত্র বজায় রেখেও অনায়াসেই ব্যবহার করে নিতে পারেন। উৎপলকে অনুসরণ করেও কোথাও মনে হবে না, তিনি তাঁকে কপি করছেন। তরুণ প্রজন্মের জন্য একটা বিরাট উন্মুক্ত স্পেস তিনি রেখে গেছেন, অবিরাম খেলা করার। এই খেলায় উৎপলের কোন আপত্তি থাকার কথাই নয়, হয়তো আপ্লুতও হবেন না এব্যাপারে ।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-14T00:53:13-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4834040027525571011",
      "title": "।। বাক্‌ ১২০ ।। রণজিৎ অধিকারী ।। ",
      "content": "উপমা   \r\n  যোনির একটিই উপমা দিতে বললে, আমি বলব,  সেই বিপুল গভীর টেথিসের কথা বিবেচনা করা হোক ।  যদি উলটে টেথিসের উপমা চাও, তাতেও বলব,  সেই বিপুল গভীরতম যোনির কথা- যা  তিউনিসীয় শেখ নেফাজিও খুঁজে পাননি।   আসলে আমরা এসে পড়ার অনেক আগে থেকেই   অজানা কীসব ষড়যন্ত্রে  খন্ড খন্ড হয়ে যায় টেথিস; আজ তার   অনুরূপ কত কত ঘুরে বেড়ায়।  অবশ্য আজ আমাদের গল্প কবিতায়   সেই টুকরো টেথিসের প্রতি মোহই   মহাভারত হয়ে বর্ণিত হচ্ছে।   \r\n  \r\n  অবোধ্য  \r\n  আমি আজও বুঝতে পারিনি  কেন তারা আমাকে নিয়ে এল!  সেইসব ভালোবাসা সংরাগের সঙ্গে আমার কীইবা সম্পর্ক!  দেখলাম জগতের আর সমস্ত অযোনিসম্ভূত।  কী আশ্চর্য আমার বরাবরই   সেই রিংএর ভেতর দিয়ে গলতে থাকা সার্কাসের   লোকটির কথা মনে পড়ে।  আমিও কেন অমন রিং-এর খেলায় ঢুকে এলাম ?  এখানে এত এত কলকাঠি আর  নাড়াবার লোকও অদৃশ্য।  আমি বুঝে উঠতে পারিনা  এই রিং-এর খেলা থেকে বেরোব কী উপায়ে  কী উপায়ে আবার হয়ে যাব অযোনিসম্ভব!",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-17T21:04:21-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "540504798999795057",
      "title": "।। বাক্‌ ১২০ ।। অরূপরতন ঘোষ ।। ",
      "content": "বিশ্রাম : একটি প্রজাতান্ত্রিক কবিতা   \r\n  দৈনিক লোকাল ট্রেনে দমদমে যাই   তাই ত্রস্ত থাকি   \r\n  কোথায় টাকার ব্যাগ, কোথায় বা তস্করের কেরামতি   \r\n  ভিড় ট্রেন থেকে নেমে সিগারেট খাই  হাতরে দেখি সমস্ত সম্পদ...   \r\n  রবিবার কেবল এর বত্যয় ঘটে...  ওই দিন আমি রুমাল কাচি, আর  পুকুরে স্নান করি –  পাথরের ঘাটে বসে থাই-তে সাবান মাখি   মসৃণ সকালে",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-13T20:11:37-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8624537961920938058",
      "title": "।। বাক্‌ ১২০ ।। শৌভ চট্টোপাধ্যায় ।। ",
      "content": "যতই আমরা বলি না কেন, শিল্পীর মৃত্যু নেই, কেননা তাঁরা তাঁদের সৃষ্টির মধ্যে দিয়েই পাঠক-মানসে আংশিক অমরত্ব পেয়ে যান, তবুও, প্রিয় কবি-লেখককে হারানোর বেদনা, কোথাও না কোথাও, একটি লুকোন চোরা-ফাটলের মত আমাদের ক্লিষ্ট করে। উৎপলকুমার বসুর মৃত্যুসংবাদ শোনার পর থেকে এই ভাবনাটাই বারবার মাথায় ঘুরছিল। কেননা, তাঁর মৃত্যুর সাথে সাথে আমরা হারালাম বাংলা কবিতার এক অনন্য স্থপতিকে। হারালাম এমন এক কবিকে, যাঁর হাতে জীবনানন্দ-পরবর্তী বাংলা কবিতার একটি উল্লেখযোগ্য বাঁকবদল সূচিত হয়েছিল।   বাংলা কবিতায়, বহুদিন অবধি, উৎপলকুমার ছিলেন একটি প্রান্তিক স্বর। তাঁর লেখালিখির সূত্রপাত যদিও কৃত্তিবাসের পাতায়, কিন্তু সুনীল গঙ্গোপাধ্যায় বা শক্তি চট্টোপাধ্যায়রা যখন ক্রমশ খ্যাতির চূড়ায় আরোহণ করছেন, উৎপল তখন দেশের বাইরে, লণ্ডনে, লেখালিখি প্রায় বন্ধ বললেই চলে। প্রত্যাবর্তনের পরও, তাঁর লেখালিখি বহুদিন অবধি সীমাবদ্ধ ছিল ছোট পত্রিকায়। ‘লোচনদাস কারিগর’, ‘খণ্ডবৈচিত্র্যের দিন’, ‘সলমা-জরির কাজ’, ‘নাইটস্কুল’, ‘কহবতীর নাচ’ বা ‘টুসু আমার চিন্তামণি’ বেরিয়েছে পুস্তিকার আকারে, কোন-না-কোন ছোট পত্রিকার উদ্যোগে। ২০০৬ সাল নাগাদ তাঁর আনন্দ পুরস্কার-প্রাপ্তি তাঁকে প্রকৃত-অর্থে প্রচারের আলোয় নিয়ে আসে। কিন্তু তার আগে থেকেই, উৎপলকুমার বসুর একটি নির্দিষ্ট পাঠকগোষ্ঠী, ছোট হলেও, ধীরে ধীরে গড়ে উঠেছিল। আবার, তাঁর বিরুদ্ধে শোনা গিয়েছিল অনর্থক জটিলতার অভিযোগও। এহেন অভিযোগের প্রথম ও প্রধান কারণ এই যে, আবহমান বাংলা কবিতা, যা মূলতঃ লিরিকাল—অর্থাৎ অনুভূতিবেদ্য ও আবেগনির্ভর—তার সম্পূর্ণ বিপরীতমেরুতে দাঁড়িয়ে ছিলেন উৎপলকুমার। তাঁর সমস্ত লেখালিখিতে, কবিতাযাত্রায়, তিনি একটি প্রতর্কের পরিসর তৈরি করতে চেয়েছিলেন—সে-প্রতর্ক কখনো দার্শনিক, আবার কখনো-বা সমাজ-রাজনৈতিক। কিন্তু সবসময়েই তা পাঠকের অংশগ্রহণ দাবি করে। অর্থাৎ, সোজা কথায়, উৎপলকুমারের কবিতার একটি স্পষ্ট বুদ্ধিবাদী প্রবণতা রয়েছে। এদিক থেকে তাঁর তুলনা চলে অমিয় চক্রবর্তী বা সুধীন্দ্রনাথ দত্তের সঙ্গে। জীবনানন্দ, তাঁর ইতিহাস ও কালচেতনা সত্ত্বেও, শেষ অবধি ব্যক্তিগত আবেগকে ছাপিয়ে নিরপেক্ষ ও বস্তুনিষ্ঠ বিশ্লেষণে ব্রতী হতে পারেননি। জীবনানন্দ-পরবর্তী বাংলা কবিতায়, উৎপলকুমারের ধীরে ধীরে উজ্জ্বল হয়ে ওঠার ঘটনা, তাই একটি বাঁকবদলের ইঙ্গিত বহন করে বলেই মনে হয়।  এ-বিষয়ে সন্দেহ নেই যে,উৎপলকুমারের মৃত্যুর পরেও, আমাদের সঙ্গে রয়ে যাবে তাঁর কবিতাগুলি। অনেকদিন পরেও, কেউ-না-কেউ তার প্রেমিকার উদ্দেশ্যে লিখবে, “মন মানে না বৃষ্টি হলো এত/ সমস্ত রাত ডুবো-নদীর পারে/ আমি তোমার স্বপ্নে-পাওয়া আঙুল/ স্পর্শ করি জলের অধিকারে”। তবুও, আর কোনদিন নতুন কোনো কবিতার প্রত্যাশা থাকবে না তাঁর কাছে, এ-কথা মেনে নেওয়া বড় কঠিন।  \r\n \r\n একটি ব্যক্তিগত উপলব্ধি\r\n \r\n  উৎপলকুমার বসুর কবিতায়, আমার অন্যান্য বন্ধুদের তুলনায়, আমি হয়তো কিছুটাবিলম্বেই দীক্ষিত হই। ২০০৩-০৪ সন নাগাদ, তখন কলেজে পড়ি, হাতে এসেছিল উৎপলকুমারের ‘কবিতাসংগ্রহ’। যদিও তারও আগে, শঙ্খ ঘোষের কোনো একটি প্রবন্ধে প্রথম উৎপলকুমারের উল্লেখ পাই, ও আগ্রহী হয়ে উঠি তাঁর কবিতা-পাঠে। কিন্তু এ-কথা অনুমান করার সাধ্য আমার ছিল না যে, এই কবির কবিতা, প্রথম পাঠেই,এক বিপুল ও অনির্দেশ্য রহস্যের মুখোমুখি দাঁড় করিয়ে দেবে আমাকে,এবং একে-একে ভেঙে দেবে কবিতা-সংক্রান্ত আমার সমস্ত পূর্বানুমিতিগুলি। ও এর ফলে, অচিরেই আমি এক দুরপনেয় বৌদ্ধিক বিপন্নতায় আক্রান্ত হব। যদি যথেষ্ট সময়ের ব্যবধানে, ও একটি নির্দিষ্ট ধারাবাহিকতা মেনে, আলাদা-আলাদা করে পড়তাম ‘চৈত্রে রচিত কবিতা’ থেকে ‘পুরী সিরিজ’/‘আবার পুরী সিরিজ’ হয়ে‘লোচনদাস কারিগর’ বা ‘সলমা-জরির কাজ’, তাহলে হয়তো আমার পক্ষে আরেকটু সহজ হত এই ব্যতিক্রমী কবিকে বোঝার ও আত্মস্থ করার প্রক্রিয়াটি। কিন্তু, ‘কবিতা সংগ্রহে’র মধ্যে দিয়ে, উৎপলকুমার বসু আমার চৈতন্যে ঝাঁপিয়ে পড়লেন তাঁর সমস্ত পূর্বাপর নিয়ে, তাঁর সমস্ত ভাঙা-গড়া, জটিলতা, অনন্যতা ও মুদ্রাদোষ সমেত।  আসলে, উৎপলকুমার বসুর কবিতায় একটি ক্রমিক বিবর্তনের ইতিহাস রয়েছে—শুধুমাত্র ভাষা বা ভঙ্গিমার নয়, সামগ্রিক বিশ্বদর্শনেরও। এতদিন পর, এখন বুঝতে পারি, উৎপলকুমারের কবিতার এই দার্শনিক বিবর্তনটিকে অনুধাবন না-করলে তাঁর কবিতাকে পুরোপুরি বোঝা (সত্যিই যদি কবিতাকে বোঝা যায়!) বোধহয় কখনই সম্ভব হবে না। তাঁর সম্পূর্ণ কাব্যসম্ভারের মধ্যে তো বটেই, এমনকী, ‘চৈত্রে রচিত কবিতা’ থেকে ‘সলমা-জরির কাজ’ অবধি মোট সাতটি (‘শ্রেষ্ঠ কবিতা’ বাদ দিয়ে) গ্রন্থের মধ্যেও এই বিবর্তনের একটি আলগা রূপরেখা আবিষ্কার করা সম্ভব, এমনটাই ইদানীং আমার অনুমান।\r\n \r\n  \r\n সূর্য, সমুদ্র, মানুষ\r\n \r\n  আজ থেকে কয়েক হাজার বছর আগে, যে-বিস্ময় থেকে মধ্য-এশিয়ার পশুপালক, যাযাবর এক মানবগোষ্ঠী মুখে মুখে রচনা করেছিল রহস্যময় ঋকসমূহ, যে-বিস্ময় থেকে দক্ষিণ আমেরিকার মাইয়ান ইন্ডিয়ানরা রচনা করেছিল ‘পোপোল ভু’, অর্থাৎ যে-বিস্ময় থেকে উৎসারিত মানুষের যাবতীয় পুরাণকল্পনা ও উপকথা, যদি বলি সেই একই বিস্ময় থেকে লিখিত হয়েছিল উৎপলকুমারের ‘চৈত্রে রচিত কবিতা’র কবিতাগুলি, তাহলে হয়তো খুব একটা অত্যুক্তি হবে না। কেননা, এই বিপুল পৃথিবী ও নিসর্গের সামনে, তথা সৌরমন্ডলের নিচে দাঁড়িয়ে মানুষের বিস্ময় ও বিপন্নতা আজকের নয়, বরং তা চিরকালীন। হয়তো প্রকাশের ভঙ্গিমা বদলায়, ভাষা বদলায়, কিন্তু অন্তর্নিহিত প্রশ্নটি মূলগতভাবে একই থাকে।‘চৈত্রে রচিত কবিতা’র শুরুতেই, তিন নম্বর কবিতায় এই ভাবকল্পটি ধরা পড়ে যায়—  ‘বহুদিন ছুঁয়ে যায় বর্তুল, বিস্মিত পৃথিবী  লাটিম সূর্যের তাপে নানা দেশ—বিপুল শূন্যতা—  সে যেন বিচিত্র আলো দিয়েছিল আমার ঘরের  গবাক্ষবিহীন কোনো অন্ধকারে—একদিন—শুধু একদিন’  সূর্যের মোটিফ, এই গ্রন্থের অধিকাংশ কবিতায় ঘুরেফিরে এসেছে। এসেছে ঋতু, চাঁদ তথা নক্ষত্রমন্ডলের প্রতীক। বলা যেতে পারে, এই গ্রন্থের প্রতিটি কবিতাই যেন প্রাকৃতিক ও মহাজাগতিক রহস্যের উদ্দেশ্যে লিখিত একেকটি স্তোত্র। যেভাবে সিন্ধুসভ্যতার শীলমোহরে খোদাই করা হয় মাতৃকামূর্তি, বা বৈদিক স্তোত্রে বসুধাকে ‘মাতা’ হিসাবে বর্ণনা করা হয়, ঠিক সেই একই প্রণোদনায় উৎপলকুমার লেখেন—  “আমি তার নির্মম পায়ের তলে মাথা রেখে বলি,  ‘তুমি আমাদের আদিম বসুধা, মাতা  নক্ষত্রে তোমার মুক্তি’”  এক বিপুল ও ব্যাপ্ত শূন্যতার মাঝখানে মানুষের সমস্ত মুগ্ধতা, প্রশ্ন, অসহায়তা ও তজ্জনিত বিস্ময় ক্রমাগত ঘনিয়ে উঠতে থাকে চৈত্রে রচিত কবিতাগুলির ভেতর। আর সেখানেই, আদিম পুরাণপ্রতিমাগুলির সঙ্গে এই কবিতার এক ঘনিষ্ঠ আত্মীয়-সম্বন্ধ স্থাপিত হয়।  অথচ উৎপল জানেন, আদিম মানুষের দৃষ্টির মধ্যে যে-সারল্য ছিল, আজ, আমাদের পক্ষে আর তার অনুকরণ সম্ভব নয়। কেননা, তার ওপর জমা হয়েছে সহস্র বছরের অর্জিত জ্ঞান, ভাষা ও শব্দের জটিলতা। একদিকে তিনি একে অস্বীকার করতে চান—“তারা কেউ ধূর্ত নয়—দয়াশীল, বিনীত ভাষায়/বলে, ‘তুমি ভুলে যাও সমস্ত জ্ঞানের ভার—সমস্ত অক্ষর’”, আবার অন্যদিকে সেই অস্বীকারের অন্তর্নিহিত অসম্ভাব্যতাও তাঁর অজানা নয়—“চেতনা তোমার/মহাবনস্পতিতলে এক ম্লান বিপুল গ্রন্থের/হলুদ অধীর পাতা”, কিংবা “আমার চেতনা শুধু শব্দের করস্পর্শে ভেঙে যায়”। এই উভয়সঙ্কটের দ্বিধাবিন্দুতে দাঁড়িয়ে থাকে চৈত্রে রচিত কবিতাগুলি। আর, বইয়ের শেষ কবিতায়, মহান সঙ্গীতকার যোহান সেবাস্টিয়ান বাখের উদ্দেশ্যে রচিত কবিতায়, উৎপলকুমারের জবানিতে এই নিরুপায় অভিলাষটিও লিপিবদ্ধ হয়—  “একদিন বড়ো মূর্খ হবো। বসন্তে ব্যাপক কোনো লতার আড়াল থেকে  গোপন পল্লবজাল সরিয়ে নির্ভয়ে একদিন ডাক দেব ‘কুহু’”  ‘চৈত্রে রচিত কবিতা’র প্রধান মোটিফ যদি সূর্য বা নক্ষত্রসমূহ, ‘পুরী সিরিজে’র কবিতায় তার জায়গা নেয় সমুদ্র। মহাকাশ থেকে মরপৃথিবীতে অবতরণের এই ঘটনাটি নিছক আলঙ্কারিক নয়, বরং তার ভেতর উৎপলকুমার বসুর কবিতার প্রথম ও প্রধান বাঁকবদলের ইঙ্গিতটি প্রচ্ছন্ন রয়ে গেছে। সমুদ্র একদিকে যেমন প্রাণের ধাত্রী, অন্যদিকে তেমনই বাণিজ্যের নির্ভর। অতএব, অস্পষ্ট দিগন্তরেখার দিক থেকে উৎপলকুমারের দৃষ্টি, এক্ষণে, ন্যস্ত হল জীবনের ওপর—জীবন, অর্থাৎ মানুষ, অর্থাৎ সমাজ ও সমকাল। এই সমাজ হয়তো-বা পণ্যভারাক্রান্ত, কোলাহলমুখর,ও নিছকই বস্তুতান্ত্রিক—“তোমার বিনষ্ট মুখে রুধিরের বিসম্বাদী ডৌল/টলায় নাবিক, পণ্য, কফি, নুন, কস্তুরী, গন্ধক/নাকছাবিটির হীরা—এত বস্তুগত সবই!”—কিন্তু, তবুও, “মানুষকে ভালোবেসে, মানুষকে ঘৃণা করে”ই লিখিত হল ‘পুরী সিরিজ’। নাক্ষত্রিক মহাজগত পুরোপুরি উধাও হয়ে গেল এমন নয়, তা রইল পটভূমি হিসেবে। কিন্তু, সেই পটভূমির সামনে, প্রধান হয়ে দেখা দিল মানুষের ধারাবাহিক অভিযাত্রার কাহিনী। “উর্ধ্ববাহু, পরাঙ্মুখ” সূর্যের বিপ্রতীপে “ধান, গোলাঘর, বীজের উত্থান” কিংবা “এঞ্জিন, স্তব্ধ রেল, সাঁকো, বাড়ি, কলোনি, বাজার”-এর কাহিনী।   ভাবগতভাবে, ‘পুরী সিরিজ’ এবং ‘আবার পুরী সিরিজ’ সমগোত্রীয়। ‘চৈত্রে রচিত কবিতা’-কে যদি পুরাণের সঙ্গে তুলনা করি, তাহলে এই দুই গ্রন্থের তুলনা চলে লৌকিক গাথার সঙ্গে। লৌকিক গাথাগুলি যেমন পুরাণ থেকে উপাদান সংগ্রহ করে, কিন্তু বদলে উপহার দেয় একটি স্বতন্ত্র, সহজ বীক্ষা, তেমনইএই দুটি কাব্যগ্রন্থ, ‘চৈত্রে রচিত কবিতা’র সঙ্গে এক নিরন্তর বার্তালাপে মগ্ন হয়ে থাকে। ‘চৈত্রে রচিত কবিতা’র ‘কেবল পাতার শব্দে’ কবিতাটিকে ‘আবার পুরী সিরিজে’র বিভাব কবিতা হিসাবে ব্যবহার করে, এবং সেই কবিতার প্রথম স্তবকটির সচেতন পরিবর্তনের মধ্যে দিয়ে (বিশেষত, ‘আজ’ বনাম ‘কাল’, ‘গীর্জার শিখর’ বনাম ‘চাষের গান’, এবং ‘মাতৃকা মেরী’ বনাম ‘মায়ের মতন’), উৎপলকুমার এই সংলাপটিকেই মান্যতা দেন। আবার, ‘পুরী সিরিজে’র অন্যতম সেরা কবিতা ‘ফেরীঘাট’,তার ভাবগত বৈশিষ্ট্যেই, ‘চৈত্রে রচিত কবিতা’র সঙ্গে এক প্রত্যক্ষ সেতুবন্ধ রচনা করে।  এই যে টানাপোড়েনের সম্পর্ক, মহাজাগতিক বিস্ময়ের সঙ্গে জাগতিক ঈপ্সার, তা ক্রিয়াশীল রয়ে যাবে উৎপলকুমারের পরবর্তী সমস্ত গ্রন্থে—‘লোচনদাস কারিগর’, ‘খণ্ডবৈচিত্রের দিন’, ‘সলমা-জরির কাজ’ হয়ে ‘পিয়া মন ভাবে’ পর্যন্ত।\r\n \r\n  \r\n ব্যক্তিগত লিখনভঙ্গিমা\r\n \r\n  ‘চৈত্রে রচিত কবিতা’র লেখাগুলি, দু-একটি ব্যতিক্রম বাদ দিলে, সবই অক্ষরবৃত্তে লেখা। জীবনানন্দ ও জীবনানন্দের সবচেয়ে উজ্জ্বল অনুসারী বিনয় মজুমদারের সঙ্গে এখানেই উৎপলকুমারের মিল। সে-লেখায়, অক্ষরবৃত্তের গাম্ভীর্য পুনরায় অনুরণিত হয় তৎসম শব্দের প্রাচুর্যে। কিন্তু, ‘পুরী সিরিজ’ থেকেই উৎপলকুমারের লেখার ভাষা ও গড়ন বদলাতে থাকে। এবং সে-বদল রীতিমত বৈপ্লবিক। ছন্দ অক্ষরবৃত্ত হোক, বা মাত্রাবৃত্ত, তাকে পংক্তিবিভাজন ছাড়া, যতিচিহ্ন-ছাড়া বিন্যস্ত করার সাহস উৎপলকুমারের আগে কেউ দেখিয়েছেন বলে মনে হয় না (“হস্তচালিত প্রাণ তাঁত আধোজাগ্রত মেশিনলুম আমাদের হুররে” থেকে “সার্বভৌম বেশ্যাদের প্রকৃতির জীবজগতের দারুপুতুলের ছবিগুলি মনে পড়ে”)। কোনো এক সাক্ষাৎকারে উৎপলকুমার বলেছিলেন, তাঁর এই যতিচিহ্ন-বর্জন আসলে বিদ্যাসাগর-পূর্ববর্তী বাংলা-ভাষার কাছাকাছি ফিরে যাবার প্রয়াস। অর্থাৎ, বাংলা-ভাষার ঔপনিবেশিক উত্তরাধিকারকে অস্বীকারের প্রবণতা। এর ফলে, একদিকে পাঠকের স্বাধীনতা বাড়ে শব্দগুলিকে যদ্দৃচ্ছা সাজিয়ে নেওয়ার, অন্যদিকে একটি কবিতা থেকে তৈরি হয় একাধিক কবিতার বীজ। তাছাড়া, তাঁর কবিতার ভাষা,এই সময় থেকেই, ক্রমশ সরে আসে মুখের ভাষার কাছাকাছি।‘পুরী সিরিজে’র শেষ কবিতা’য় এর উদ্ভাস বেশ স্পষ্টভাবেই লক্ষ করা যায়,কিন্তু ‘লোচনদাস কারিগরে’ পৌঁছে দেখি, মুখের ভাষাই ক্রমশ কবিতা হয়ে উঠছে। দৈনন্দিন সংলাপ, চায়ের দোকানের আড্ডা—এসবও ক্রমশ কবিতা হয়ে উঠতে থাকে। ‘সুখের কথা আর বোলো না’ কবিতার সেই বিস্ময়কর “কাপি কাপি নো মিল্ক” এরই এক চূড়ান্ত উদাহরণ। মৌখিক, লোকায়ত ভাষার ব্যাপক ব্যবহার, এরপর, আজীবন জারি থাকবে উৎপলকুমারের কবিতায়, ‘সলমা-জরির কাজ’ হয়ে ‘নাইটস্কুল’ বা ‘অন্নদাতা যোসেফ’-এও। তাঁর এই পর্যায়ের লেখা শব্দের ভারে ভারাক্রান্ত নয়, গঠনগত পরীক্ষা-নিরীক্ষাও তাতে আর ততটা প্রকট নয়। বরং, যেন কবির সামনে বসে একটুকরো সরস গল্পগুজবের ভাগ নিচ্ছে পাঠক—এমনই মায়াবী, ভণিতাহীন এইসব কবিতা। ‘নাইটস্কুলে’র ভূমিকা কবিতাটির কথা, এই প্রসঙ্গে, কীভাবেই বা ভুলে যাওয়া সম্ভব?  ‘পুরী সিরিজ’-এর কবিতাগুলির আরেকটি বৈশিষ্ট্য, তাদের আপাত-জটিল প্রতীক-বিন্যাস। একদা, বাংলা কবিতায় ‘উটের গ্রীবার মত কোন এক নিস্তব্ধতা’ সাড়া ফেলে দিলেও, উৎপলকুমারের ব্যবহৃত প্রতীকের বৈচিত্র্য আমাদের আজও চমৎকৃত করে। গাছে গাছে কোকিল যে “কোকেইন, কোকেইন” বলেও ডেকে উঠতে পারে, এ আমরা আগে ভাবিনি, দেখিনি “সকালের দমকল ঘুরছে”-র মত বিস্ময়কর রূপক। ‘প্রকৃতির ছবি (১৯৬৩)’ তো, সর্বার্থেই, প্রতিটি শব্দে অভিনবত্ব বহন করে আনে, আজও। আবার একই সঙ্গে, না-বলে-কয়ে উৎপলকুমার তাঁর লেখায় ঢুকিয়ে দেন অন্য কোনো কবিতার লাইন, বা রেফারেন্স। “বসন্তে এনেছি আমি হাবা যুবকের হাসি”-র সঙ্গে র‍্যাঁবোর ‘And Spring brought me the frightening laugh of the idiot’-এর মিল আকস্মিক বা আপতিক নয়, নয় কুম্ভীলকবৃত্তিও। বরং, এভাবেই গোপন সূত্রগুলি ছড়িয়ে রেখে যান উৎপলকুমার, সন্ধানী পাঠকের মনোযোগের অপেক্ষায়। “দ্বিবিধ অর্থময় রায়গুণাকর” থেকে “লবটুলিয়া ঘুরে এলেন কলকাতার শেরিফ” বা “আমার স্বপ্নের মধ্যে চলে যায় পদ্মাবোট”-এর ভেতরেও পাঠকের সঙ্গে এমন মজাদার লুকোচুরি খেলারই আয়োজন সাজানো থাকতে দেখি। সচেতনভাবেএরকম ইন্টার-টেক্সচুয়ালিটির ব্যবহার বাংলা কবিতায় সম্ভবতঃ উৎপলকুমারেরই অবদান। অবশ্য, ‘লোচনদাস কারিগর’-পরবর্তী উৎপলকুমার ফের সযত্নে সরিয়ে রাখবেন প্রতীকের ভার। বা, প্রতীকগুলি আহৃত হবে আমাদের চারপাশের বাস্তবতা থেকেই। সাধারণকেই তখন অসাধারণ করে তুলবেন উৎপলকুমার। ভাষা বা গড়নের দিক থেকে সেটাই উৎপলকুমার বসুর কবিতার তৃতীয় বাঁক।\r\n \r\n \r\n  রগুড়ে চাপা ভালোবাসাবাসি\r\n \r\n  ‘চৈত্রে রচিত কবিতা’য় প্রধান হয়ে দেখা দিয়েছিল নশ্বর বিপন্নতা। তার ভাষায়, ভঙ্গিমায় তাই তীব্র বিষাদ ও অসহায়তার সুর ফুটে ওঠে বারবার। যে-শিকল তাঁকে বেঁধে রেখেছে, তাকেই ছিন্ন করতে চাইছেন উৎপলকুমার বসু, আর সেই লড়াইয়ের চাপে ফেটে পড়ছে শব্দগুলি, বাক্যের ভেতর। ‘পুরী সিরিজে’র লেখাতেও এই লড়াই জারি রয়েছে, তবে তা আরেকটু নির্মোহ, নিস্পৃহ। সেইসঙ্গে, যুক্ত হয়েছে শ্লেষ ও বিদ্রূপ। ‘আবার পুরী সিরিজে’র দু-একটি কবিতায় এর থেকে বেরিয়ে আসার চেষ্টা পরিলক্ষিত হয়। এবং, উইট বা হিউমার তাঁর হাতে ক্রমশ এক বিপজ্জনক হাতিয়ার হয়ে ওঠে।  উপযুক্ত পরিভাষার অভাবে, উইট বা হিউমারকে বাংলায় রগড় বলা যেতে পারে হয়তো-বা। ‘সলমা-জরির কাজে’র ৫ নং কবিতায় (“মৌলিক স্বাস্থ্যচর্চা করে যারা নাম কিনেছে”) বা ১০ নং কবিতায় (“সন্ধ্যেবেলা সবাই যখন সিঙাড়া খায়, জিলিপি খায়, জলকচুরি খায়”) এই বৈঠকী রগড়ের পরিসরটিই ফুটে ওঠে বারবার। এর সাথে বিশুদ্ধ শ্লেষ বা ব্যঙ্গের পার্থক্য রয়েছে। কেননা, এই রগড় কোনো নির্মোহ, নৈর্ব্যক্তিক সমালোচনা নয়, বরং লেখক নিজেই এখানে মজার অংশীদার। আর, তার চেয়েও বড় কথা, এই রগড়ের মূল সুরটি মানবিকতার—পরিপার্শ্বের প্রতি, জীবনের প্রতি এক অকুন্ঠ মায়া থেকে উৎসারিত।“বন্ধু, তোমার হাতের উপর হাত রাখলেই আমি টের পাই তোমার বাজারে অনেক দেনা, ছেলেটা উচ্ছন্নে গেছে,”—এর চেয়ে ঘনিষ্ঠ, মায়াবী উচ্চারণ আর কীই বা হতে পারে? ‘পুরী সিরিজে’—যখন উৎপলকুমার প্রথম তাকিয়ে দেখছেন মানুষের দিকে, পরিপার্শ্বের দিকে—একধরণের অসহিষ্ণুতা ছিল, ছিল ঝাঁঝ, ও আক্রমণাত্মক প্রবণতা। ধীরে ধীরে, তাকেই প্রশমিত করলেন উৎপল, আরো স্থিতধী ও শান্ত হলেন। ফলহেতু, তাঁর কবিতার ভাষাতেও সেই মমত্ব ও স্নেহময় কারুণ্যের দাগ লেগে রইল, বরাবরের জন্য।  এই নশ্বরতা, মায়া ও মানবিকতার সুরটিই উৎপলকুমার বসুর কবিতার মুখ্য পরিচয় হয়ে রয়ে যাবে। রয়ে যাবে পুরাণ থেকে লোকপ্রতিমায়, প্রাতিস্বিক থেকে নৈর্ব্যক্তিক উচ্চারণে, দৈনন্দিন বাস্তবের মাটি থেকে পরাজাগতিক রহস্যে্র ভেতর তাঁর অনায়াস চলাচল। তাঁর কবিতা আমাদের ভাবাবে, এবং ভাবাতেই থাকবে। মনে পড়ে যাবে, একদা তিনিই লিখেছিলেন—  “যখন সময় হবে, বোসো এই কাব্যের পাশে।  একে ভাঙ্গা টেবিলের মত তুমি কাছে টেনে নাও। রাখো গরম পেয়ালা  এরই অক্ষরের ‘পরে। জলের গেলাস রাখো। শোনো এও কাশে।  থুথু ফ্যালে। তোলে হাই। ঘুম এলে চোখ বোজে। যেন কালা  \r\n  শোনে না অপ্রিয় সত্য।”",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-13T10:35:49-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5514384089208843963",
      "title": "।। বাক্‌ ১২০ ।। ওবায়েদ আকাশ ।। ",
      "content": "ওবায়েদ আকাশ : দেখা যাচ্ছে আপনার সাম্প্রতিক কবিতাগুলো আকৃতিতে ছোটো, এবং মনে হয় আরও  কী যেন বলার আছে, অথচ আপনি না বলে ছেড়ে দিচ্ছেন। এটা কি বার্ধক্যের কারণে, নাকি ইচ্ছাকৃত?  উৎপলকুমার বসু : বার্ধক্য তো একটা প্রধান কারণ বটেই।  ওবায়েদ আকাশ : আমার তো মনে হয় আপনি এক্সপেরিমেন্ট করছেন?  উৎপলকুমার বসু : দেখো, আমি আমার লেখালেখি সম্বন্ধে বলতে একদম অক্ষম। এর রসায়নটা কী,  সেটা আমি বলতে পারবো না।  ওবায়েদ আকাশ : নিজের লেখা সম্বন্ধে আমাদের দেশে অনেকে আত্মপ্রশংসামূলক কথা বলেন বা  লেখালেখি করেন; এমনকি বিনয় মজুমদারও তার বিভিন্ন সাক্ষাৎকার এবং লেখালেখিতে আত্মপ্রশংসা  করেছেন। এটাকে আপনি কী চোখে দেখেন?  উৎপলকুমার বসু : আমার মনোজগতের বাইরে এগুলো। এগুলো সম্বন্ধে আমি কোনো মন্তব্য করতে  পারবো না। যদি এটা করে থাকেন বিনয়ের মতো কবি, সেটার পেছনে একটা কারণ আছে বোধ হয়,  সেটা নিছক আত্মপ্রশংসা নয় সম্ভবত, আমি জানি না ঠিক।  ওবায়েদ আকাশ : আপনার কবিতার আলাদা একটা স্বর আছে। শব্দ ব্যবহার এবং উপস্থাপনায় একটা  বিভিন্নতা আছে। লেখার আগে-পরে হয়তো অনেকের লেখাই পড়ে থাকেন, সেই প্রভাব কীভাবে কাটিয়ে  ওঠেন?  উৎপলকুমার বসু : দেখো, যে যখন কবিতা লেখে, তার আগেও কেউ নেই, পেছনেও কেউ নেই। সে  একা লেখে। কিন্তু তার একটা বিশাল অবচেতন মন রয়েছে। সেই অবচেতন মনে কে কী কনট্রিবিউট  করেছে, সেটা বলা মুশকিল। মনস্তাত্ত্বিকরা বলেন, যৌথ অবচেতন বলে একটা কথা আছে। যেমন, আমি  কখনো বরফ পড়া দেখিনি। কিন্তু আমার যৌথ অবচেতন মনে বরফ পড়ার স্মৃতি রয়েছে। হয়তো হাজার  হাজার বছর আগে আমার পূর্বপুরুষ বরফ পড়া দেখেছে, কানেকটিকাট কনশাসে রয়ে গেছে। তো কে কী  কার কাছ থেকে পেয়েছি, সেটা বলা মুশকিল। আর আমি মূলত যেটা করি, অনেক সময় আমি কবিতায়  খণ্ড ইমেজারি ব্যবহার করি। একটা ইমেজকে আমি কমপি−ট করি না। এটার একটা কারণ হলো, আমার  পাঠকের ওপর আমার গভীর বিশ্বাস। আমার ধারণা, বাকি অর্ধেকটা পাঠক নিজেই পূর্ণ করে নেবে।  আমার লেখা কেউ মানসিকভাবে সক্রিয় হবে এটা হয় না, তাকে কিছু না কিছু দিতে হবে।  ওবায়েদ আকাশ : আপনার অধিকাংশ কবিতায় দেখা যায় বিষয়ের কোনো পারম্পর্য নাই। কবিতায়  পারম্পর্য থাকাটা কি কোনো শর্ত, নাকি পারম্পর্য না থাকাটা একটা বৈশিষ্ট্য?  উৎপলকুমার বসু : এই যে তুমি সারাদিন কাটাও, তার কী কোনো পারম্পর্য আছে? এই যে এখন আমরা  ক্যান্টিনে বসে চা খাচ্ছি, গল্প করছি, এর পর কে আমরা কোথায় যাবো, তার কি কোনো পারম্পর্য আছে?  এটা তো উন্মাদের জগত।  ওবায়েদ আকাশ : বাংলাদেশে যে তরুণরা এখন মূলধারায় লেখালেখি করছে, তাদের মধ্যে তো আপনি  ব্যপকভাবে জনপ্রিয়, কখনো কি ভাবেন কেন তারা আপনার কবিতা এত পছন্দ করে?  উৎপলকুমার বসু : তোমার এই উক্তির মধ্যে সন্দেহ আছে। আমি যে জিনিস লিখি, সেটা কোনোদিন  জনপ্রিয় হতে পারে না। কিছু কিছু লোকের মনের গভীরে প্রবেশ করতে পারে।  ওবায়েদ আকাশ : জনপ্রিয় ঠিক নয়, তরুণ কবিতাকর্মীদের মধ্যে প্রিয়।  উৎপলকুমার বসু : হ্যাঁ, সেটা সম্ভব। এর কারণ হলো, আমরা মনে হয় একই মনোজগতের অধিবাসী।  এবং কলকাতায় অনেকে ঠাট্টা করে বলে যে, আমি নিজে এত কবি সৃষ্টি করেছি, যদি অভিযোগ করা হয়,  বাংলায় এত কবি কেন, তাহলে নাকি আমাকেই  কাঠগড়ায় দাঁড়াতে হবে। তবে এটা খুবই গৌরবের  কথা, কবিতা যিনি লিখবেন তিনি এত বেশি স্বাধীনতাকামী, সত্যি কথা বলতে কী, যারা ফিল্ম করেন, ছবি  আঁকেন, তাদেরও একটা পিছুটান আছে-- আমাকে ভাবতে হবে আমার ছবি বিক্রি  হবে কিনা, আমার  ফিল্ম কে দেখবে এসব আর কী। কিন্তু কবিরা এদিকটায় একদম ঢুকতে চায় না। আমি কি জানি না  কীভাবে বিখ্যাত হওয়া যায়, খুব ভালোভাবেই জানি। কিন্তু আমি তা চাই না। এটা আমার একটা  গোয়ার্তুমি বলতে পারো। এটা আমার ঘাড় বাঁকা কথা বলতে পারো।  ওবায়েদ আকাশ : ‘চৈত্রে রচিত কবিতা’ আপনার প্রথম কবিতার বই। আপনি বলেছেন, এটা আপনার  স্কুল জীবনে লেখা। এ বইটি বের করার অভিজ্ঞতা এবং লেখালেখির শুরুর পর্বের অভিজ্ঞতা আমাদের  বলবেন?  উৎপলকুমার বসু : তুমি যেটা জানতে চাচ্ছ, সেটা তো প্রস্তর যুগের কথা। তুমি আমাকে প্রস্তর যুগ সম্বন্ধে  বলতে বলছো। এত কী আর স্মৃতিতে আছে, কীভাবে শুরু করলাম। ওই সব একসঙ্গে আড্ডা দিতাম।  ‘চৈত্রে রচিত কবিতা’র প্রকাশক হচ্ছেন সুনীল গঙ্গোপাধ্যায়। এবং আমরা সবাই খুব টিউশনি-ফিউশনি  করতাম, করে পয়সা রোজগার করতাম। তার থেকে বই বেরুত, কৃত্তিবাস পত্রিকা বেরুত। এইভাবে  লেখা আর কী।  ওবায়েদ আকাশ : তখন কারা কারা একসঙ্গে আড্ডা দিতেন?  উৎপলকুমার বসু : আমার খুব বন্ধু ছিলেন, এখন তিনি অত লেখেন না, আনন্দ বাগচী, সুনীল  গঙ্গোপাধ্যায়, দীপক মজুমদার, পরে এসছেন শক্তি চট্টোপাধ্যায়, সন্দীপন চট্টোপাধ্যায়, শরৎকুমার  মুখোপাধ্যায়... এরা কয়েক বছর পরে এসছেন।  ওবায়েদ আকাশ : আপনি কি শুরু থেকেই প্রাতিষ্ঠানিক কাগজগুলোতে লিখতে শুরু করেন, নাকি প্র ম  প্র ম আপনিও প্রতিষ্ঠিত ছিলেন?  উৎপলকুমার বসু : প্রতিষ্ঠানবিরোধী কী বলবো। লোভ কি হয় না, একটা বড় কাগজে লিখি? কনফিউশন,  কনফিউশন। আমি একবার দেশ পুজো সংখ্যায় লেখা পাঠিয়েছিলাম। ১৯৫৩ সাল। তো সেটা ছাপাও  হয়ে গেল। একপাশে জীবনানন্দ দাশ, একপাশে বুদ্ধদেব বসু, আর পায়ের নিচে পাঁচ ছ’ লাইনের আমার  একটি কবিতা। কবিতাটা ছাপিয়েছিল নীরেন্দ্রনাথ চক্রবর্তী, আমাকে আনন্দ বুঝালো, কাগজটা অফিসে  গিয়ে নিয়ে আসতে হবে, তা না হলে হাতে পেতে দেরি হবে। তো আমি গেলাম, নীরেন দা আমাকে  কাগজটা দিলেন। আর বললেন, টাকাটা মাসখানেক পরে মানি অর্ডারে যাবে বাড়িতে। আমি খুব ঘাবড়ে  গেলাম। আমার প্রথম সমস্যা হলো, আমার বাড়িতে কেউ লেখালেখি করে না, আর আমি পড়ি সায়েন্স।  আমি কবিতা লিখছি শুনলে, বাড়িতে একটা বিপ−ব হয়ে যাবে। আমি, আমার বাবা আর বোন একসঙ্গে  থাকতাম। আমি আমার বোনকে বললাম, এরকম মাসখানেক পর এক লোক কিছু টাকা নিয়ে আসবে,  তুই সই করে টাকাটা নিয়ে নিস। বাবা যেন না দেখে। হায়, এমনই কপাল যে, পোস্টম্যান গিয়ে বাবার  কাছেই ওটা দিয়েছে। লেখা থাকে না, দেশ পত্রিকার অতো তারিখে, লেখা ছাপা হওয়ার সম্মানী বাবদ  এত টাকা, তো এটা পড়ে বাবা বললেন, তুই কী লিখেছিস, আন তো দেখি পত্রিকাটা, তুই কী লিখেছিস!  আমার বোন আবার বলছে, বাবা, দাদা যা করেছে, ঠিকই করেছে, তাতে তোমার কী? তবু বাবা বলে, না  দেখি ও কী লিখেছে। আমি তখন ফার্স্ট ইয়ারে না সেকেন্ড ইয়ারে পড়ি। আমাদের বাড়িতে বাবার বয়সী  কয়েকজন লোক ছিলেন। একজনের নাম ফটিকচন্দ্র বন্দ্যোপাধ্যায়। তাকে দেখিয়েছিলাম। তিনি পড়ে  বললেন, আমি এর কিছুই বুঝলাম না। কিছুদিন আগে আমি নিরেন দা কে বলেছিলাম, দাদা দেশে যে  আমার পাঁচ-ছ’ লাইনের একটা কবিতা ছাপিয়েছিলেন, জায়গাটা খালি ছিল বলে ছাপিয়েছিলেন। নিরেন  দা আমাকে বললেন যে, না, দেশ-এ সেরকম হয় না। সেবার আমি আরেকটা লেখা পাঠিয়েছিলাম পূর্বাশা  কাগজে। সঞ্জয় ভট্টাচার্য সম্পাদক ছিলেন, সেটা ছাপা হয়েছিল। তো সেই আমি লাস্ট লেখা পাঠিয়েছি।  মানে অনাহূত লেখা পাঠিয়েছি। পূর্বাশার একটা কপি নিয়ে পূর্বাশার অফিসে গেলাম, সেখানে দেখি সঞ্জয়  বাবু খালি গায়ে বসে আছেন টেবিলের ওপর। তখন সকাল সাড়ে এগারোটা বারোটা। গ্রেট ম্যান। তিনি  আমাকে আমার কবিতা থেকে ব্যাখ্যা করে শোনালেন। আমি তো স্তম্ভিত। কবিতাটায় জীবনানন্দ প্রভাব  ছিল। বিদিশা-টিদিশা এসব ছিল। তো উনি আমাকে বললেন, তুমি যে বিদিশা লিখেছো, জানো তো এর  ইতিহাস কী? উনি আমাকে বিদিশার ওপর একটা লেকচার দিলেন। বিম্বিশা আমাকে বোঝালেন, আমি  তো অবাক হয়ে শুনে যাচ্ছি, আমি কিছুই জানি না। না জেনেই এগুলো ঢুকিয়ে দিয়েছি। তারপর সঞ্জয়দা  আমাকে বললেন, তোমাকে পূর্বাশার জন্য একটা কাজ করতে হইবো। আমি বললাম, কী কাজ? বললেন,  ঐ আলমারিতে যাও ওখানে লুইস ম্যাকনীসের একটা কবিতার বই আছে, ওইটা অনুবাদ করতে হইবো।  আমি বইটা পেড়ে দেখি ইংরেজি কবিতা, তার ওপর অন্ত্যমিল দেয়া কবিতা। চার লাইন চার লাইন করে।  তিনি ভারতবর্ষে বেড়াতে এসে মহাভারত পড়ে অভিভূত হয়ে লিখেছিলেন, একটাই কবিতা, দীর্ঘ কবিতা।  একটা বই। দেখে আমি ভাবলাম, বিপদে পড়েছি, লেখালেখি ছেড়ে দেব ঠিক করেছি। এ সব করতে  হলে তো গেছি। আমি বললাম যে, এ আমারে দিয়া হইবো না। উনি বললেন, না তুমি পারবে। আমার  একটা সুবিধা হলো, আমি বিজ্ঞানের ছাত্র, সবাই মনে করতো, আমার লেখালেখি কোনো ব্যাপার না। এ  টুকটাক লিখছে, এসব থাকবে না। আমি এর সুযোগ নিলাম। সঞ্জয়দাকে বললাম যে, দেখুন, আমি  সায়েন্স পড়ি, আমি অত ভালো ইংরেজি জানি না। তখনকার দিনে সায়েন্স তো পড়তো বোকারা। ভালো  ছাত্ররা ইংরেজি, ল, ইকোনোমিক্স পড়তো। তারপরও উনি আমাকে দিলেন। পূর্বাশা ত্রৈমাসিক কাগজ।  বললেন, তিন মাস সময় আছে। আমি বাড়িতে বাড়িতে নিয়ে এলাম। উল্টেপাল্টে দেখলাম। তারপর,  ২/৩ মাস পর যথারীতি ফেরত দিয়ে বললাম, আমাকে দিয়ে হবে না। আমাকে খুব ভালোবাসতেন  সঞ্জয়দা। খুব। আমাকে আর তারাপদ রায়কে ভালোবাসতেন। আমাদের দু’জনকে অসম্ভব  ভালোবাসতেন। আর আমিও সঞ্জয় বাবুর একেবারে চ্যালা ছিলাম। সঞ্জয় বাবু আমাকে একবার  বুঝিয়েছিলেন, গল্পটা আমি অনেককে শুনিয়েছি, বুঝিয়েছিলেন, সভ্যতার শুরু হচ্ছে কুমল্লা থেকে। আর্যরা  কুমিলার লোক, কুমিলা থেকে চারদিকে ছড়িয়ে পড়েছে। আমরা চিরদিন শুনেছি যে, মধ্য এশিয়া থেকে  আর্যরা ভারতবর্ষে এসছে, উনি তার পুরো উল্টো। আমাকে বলতো কুমিলা কথাটার মানে কী কও তো?  কুমিলা হইলো ‘কুর্ম’ আর ‘ইলো’। কুর্ম মানে কচ্ছপ, আর ইলো মানে জল। জল থেকে কচ্ছপ ভাইসা  উঠলো। আর কচ্ছপের পিঠে সভ্যতা ভাইসা উঠলো। এক অদ্ভুত পাগল লোক ছিলেন সঞ্জয় দা। প্রতিদিন  সন্ধ্যায় এরকম এক একটা গল্প শোনাতেন। সঞ্জয়দা বাংলাদেশের কুমিলার লোক ছিলেন।  [সঞ্জয় ভট্টাচার্যের সঙ্গে এ রকম মাখামাখির সময় উৎপলকুমার বসু মাত্র ইন্টারমিডিয়েটের ছাত্র। তিনি  ভূতত্ত্বে এমএসসি ডিগ্রি নেওয়ার পর কলকাতার আশুতোষ কলেজে শিক্ষকতা শুরু করেন। এরই মধ্যে  চালিয়ে যান লেখালেখি। ১৯৬৪ সালে কলকাতা ছেড়ে চলে যান বিলেতে। ’৬৪ সাল পর্যন্ত উৎপলের  প্রকাশিত গ্রন্থসংখ্যা মাত্র দুটি। ‘চৈত্রে রচিত কবিতা’ এবং ‘পুরী সিরিজ’। ১৯৭৮ সালে ফিরে আসেন  বিলেত থেকে। তার দুটি গদ্যের বই ‘নরখাদক’ প্রকাশিত হয় ১৯৭০ সালে, এবং ‘ধূসর আতাগাছ’  প্রকাশিত হয় ১৯৯৪ সালে। তার অন্যান্য কবিতার বই আবার পুরী সিরিজ/১৯৭৮, লোচনদাস  কারিগর/১৯৮২, খণ্ডবৈচিত্র্যের দিন/১৯৮৬, শ্রেষ্ঠ কবিতা/১৯৯১ এবং ‘সালমা-জরির কাজ’ প্রকাশিত হয়  ১৯৯৫ সালে। এরপর গত ১১ বছরে উৎপলকুমার বসু লিখেছেন অনেক। এ সময়ের ক্ষুদ্রাকৃতির  কাব্যগ্রন্থগুলো শরীরচিহ্ন, কহবতীর নাচ, নাইটস্কুল, টুসু আমার চিন্তামণি, মীনযুদ্ধ, বক্সীগঞ্জে পদ্মাপারে,  তীর্থ ও উদ্যান, সুখ-দুঃখের সাথী। দীর্ঘ ১৪ বছরের প্রবাস জীবনে উৎপলকুমার বসু লেখালেখি প্রায়  ছেড়েই দিয়েছিলেন। নানা প্রকার অলেখক সুলভ কাজকর্মেই কেটেছে তার প্রবাস দিনগুলি। দেশে ফিরে  এখন তিনি পুরো মাত্রায় এক লেখক হলেও, তার সমসাময়িকদের তুলনায় তার রচনা সম্ভারের  পরিমাণ ভয়াবহ রকমই কম। এজন্য তার কোনো অনুশোচনা, দুঃখ, আফসোস কিছুই যেন নেই। আর এ  জন্য হয়তো তিনি তার কবিতা সংগ্রহের ভূমিকায় বুঝি মজা করেই লিখেছেন, ‘যে-সামান্য কবিখ্যাতিটুকু  আমার আছে তার অন্যতম কারণ হয়তো এই যে আমার বইগুলি দু®প্রাপ্য।’ উৎপলকুমার বসু জন্মগ্রহণ  করেন ১৯৩৭ সালে, কলকাতার ভবানীপুরে। বর্তমান বাস কলকাতার গড়িয়াহাটে, মেঘমল্লারের ফ্ল্যাটে।]  ওবায়েদ আকাশ : কলকাতায় ফিরে এলেন ১৯৭৮ সালে, এর মধ্যে প্রচুর লোখালেখি করেছেন। আপনার  বেশ কটি বই বেরিয়েছে। আবার কীভাবে বন্ধুদের সঙ্গে মিলে গেলেন?  উৎপলকুমার বসু : কে বলেছে তোমাকে আবার মিলে গেছি? আমার বই বেরিয়েছে, বলতে পারো আমার  বন্ধুভাগ্য খুব ভালো। এটা একটা কারণ। আর একটা কারণ হলো, আমার মধ্যে কোনো স্বার্থের ধান্দা  নেই। আমি যে বিলেতে গেলাম, আমার এক বন্ধুই আমাকে সেখানে নিয়ে গিয়েছিল।  ওবায়েদ আকাশ : কলকাতার জীবন আর বিলেতের জীবনের মধ্যে কেমন পার্থক্য মনে হয় আপনার?  কলকাতায়ই ভালো আছেন, নাকি বিলেতেই ভালো ছিলেন?  উৎপলকুমার বসু : কলকাতায়ই ভালো আছি। বংলাদেশে এসে আরো ভালো আছি। কথাটা একদম আন্তরিকভাবে বলছি।  ওবায়েদ আকাশ : বাংলাদেশের কবিদের কবিতা সম্পর্কে আপনার ধারণা কী?  উৎপলকুমার বসু : সত্যি কথা বলতে কী, তোমরা যারা লিখছো, তোমাদের প্রজন্মের কবিদের মধ্যে  একটা আইডেন্টিটি খোঁজার প্রবণতা আমি লক্ষ্য করছি।  ওবায়েদ আকাশ : সম্প্রতি কবিতা পাক্ষিক থেকে প্রভাত চৌধুরী সম্পাদিত পোস্টমডার্ন বাংলা কবিতা  নামে একটি সংকলন প্রকাশিত হয়েছে যেখানে আপনার কিছু কবিতা ঠাঁই পেয়েছে। নিজেকে কি  পোস্টমডার্ন কবি দাবি করেন?  উৎপলকুমার বসু : সেটা প্রভাত চৌধুরী কী বলে, হা... হা... হা...  ওবায়েদ আকাশ : সেখানে আবার জীবনানন্দ দাশের কবিতাও কিন্তু নিয়েছেন।  উৎপলকুমার বসু : ভারতচন্দ্রও নিতে পারত। এগুলো সব  ওবায়েদ আকাশ : পোস্টমডার্নিজম নিয়ে এই যে হট্টগোল, আপনি কী ভাবেন?  উৎপলকুমার বসু : পোস্টমডার্নিজম নিয়ে কিছু তাড়না তৈরি হয়েছিল, কিন্তু নাইন ইলেভেনের পর তার  সবকিছু স্তিমিত হয়ে গেছে।  ওবায়েদ আকাশ : কী রকম তাড়না তৈরি হয়েছিল?  উৎপলকুমার বসু : না কতগুলো জিনিস আছে, যেমন মডার্নিজম যে জিনিসগুলোকে প্রমোট করতো,  সেগুলোকে অস্বীকার করেছে, যেমন মডার্নিজমে পরিবেশ সম্পর্কে কোন চিন্তাই ছিল না, মডার্নিজমের  একটা অভিপ্রায়ও ছিল যে পরিবেশকে লুটেপুটে খাও। যার কারণে আমাদের নদীগুলোতে কিছু বাঁধটাধ  তৈরি হয়েছে। পোস্টমডার্নিস্টরা প্র ম এ সম্বন্ধে আমাদের চোখ খুলে দিয়েছে। মডার্নিস্টরাও অবশ্য  কেউ কেউ বলেছে; তবে কথা হলো যে, ব্যাপকভাবে পরিবেশের সঙ্গে সহাবস্থান না করলে তো আর হবে  না।  ওবায়েদ আকাশ : পোস্টমডার্নিজমের মূল কনসেপ্টটাই শেকড়ে ফিরে যাওয়া এমন কিছু ধারণা করে  বেশ হইহট্টগোল চলেছে কিছুদিন  উৎপলকুমার বসু : শেকড়ে ফিরে যাওয়ার মানেটা কী? মানে তুমি ট্রাডিশনাল নলেজের কাছ থেকে শেকড়  গ্রহণ করো। মডার্নিস্টরা তা করে না। মডার্নিস্ট নলেজ হচ্ছে অত্যন্ত করাপ্ট, অত্যন্ত আন-ব্যালান্সড,  অত্যন্ত ক্ষতিকারক। শুধু তোমার প্রজন্ম নয়, তোমার পরের প্রজন্ম, তার পরের প্রজন্ম বিশাল ক্ষতিকারক  রাস্তায়। তৈরি প্রকৃতি পরিবেশ আত্মীয়স্বজন এদের সঙ্গে হারমনিটা না থাকতে পারে, এক রক্তের, এক...  ওবায়েদ আকাশ : কেবল সাহিত্য কিংবা চিত্রকলার ক্ষেত্রেই নয়, কনসেপ্টটা কিন্তু আমাদের  পরিবারনীতি, রাজনীতি, অর্থনীতি, সমাজনীতিসহ সব ক্ষেত্রেই...  উৎপলকুমার বসু : হ্যাঁ, সব সব ক্ষেত্রেই প্রযোজ্য।  ওবায়েদ আকাশ : আমরা কি ধরে নেব এটা মডার্নিজম পরবর্তী একটা সময়ের শুরু, নাকি একটি ধারণা  যার কোনো শুরু বা শেষ সময় বলতে কিছু নেই?  উৎপলকুমার বসু : মডার্নিজম পরবর্তী সময় এটা ইউরোপের কনটেক্সটে বলা যায়, বাংলাদেশের বেলায়  কিন্তু নয়। আমি কয়েক বছর লন্ডনে কাটিয়ে এসেছি, সেখানে কিন্তু এটা ওদের সিস্টেমের মধ্যে ঢুকে  গেছে। এখন কিন্তু ওখানে কারো পক্ষে সম্ভব নয় একটা গাছ কেটে ফেলা। ওটা একটা ভয়ঙ্কর ব্যাপার  হয়ে দাঁড়াবে। শুধু ইউরোপ বলে না, আমি তুরস্কে গিয়ে দেখেছি, ওরা একটা গাছকে কী যত্ন করে রাখে,  ভাবা যায় না। তুরস্কের একটা গল্প বলি-- আমি একদিন হাঁটছি একটা পার্কের মধ্যে দিয়ে, বিশাল পার্ক,  শহরের মধ্যে, হঠাৎ আমার গায়ের ওপর একটা ফল এসে পড়ল, আমি সেটা তুলে নিয়ে ভেঙে দেখছি  এটা কী ফল, তো আমার পাশ দিয়ে এক ভদ্রলোক যাচ্ছিলেন, উনি দেখে ইংরেজিতে বললেন, ওখানে  তো বেশি ইংরেজি বলে না, উনি ইংরেজিতে বললেন—ডোন্ট ইট ইট. উনি হয়তো ভেবেছেন, আমরা  ভারতীয় তো, ক্ষুধার্ত, ক্ষুধার যন্ত্রণায় ওটা আবার খেয়ে ফেলতে পারি। তো আমি ওনাকে বললাম,  ডযু? উনি আমাকে বললেন, এটা বিষ, সত্য মিথ্যা জানি না, তবে উনি আমাকে  ভয় দেখিয়ে গেলেন।  ওবায়েদ আকাশ : পোস্টমডার্ন বাংলা কবিতা সংকলনে কিছু শর্তের উল্লখ আছে-- যে শর্তগুলো পড়লে  বিভাজন করা যাবে কোনটি পোস্টমডার্ন কবিতা কোনটি নয়--  উৎপলকুমার বসু : কবি হিসাবে আমার প্রথম কাজই হচ্ছে ঐ শর্তগুলো ভেঙে দেয়া।  ওবায়েদ আকাশ : তাহলে ঐ সংকলনে আপনার যে কবিতাগুলো ঠাঁই পেয়েছে, সেগুলো কি আপনি শর্ত  মেনে লেখেননি? তাছাড়া কবিতা বা যে কোন সৃষ্টিশীল কাজের বেলায় কি কোন শর্ত মেনে চলা সম্ভব?  উৎপলকুমার বসু : আমি শর্তগুলো দেখিনি। তবে আমি কোন কাজকে বিচ্ছিন্ন বা আলাদা কাজ বলে দেখি  না, সেটা কবিতা লেখাই হোক, রাজনৈতিক কাজই হোক-- আমি সবকিছুকে একটা সামগ্রিক দৃষ্টিভঙ্গিতে  দেখার চেষ্টা করি। এটা আমার স্বভাবের জন্যে। যেমন পশ্চিমবঙ্গের যারা প্রাতিষ্ঠানিক লেখক তাদের  সঙ্গে যে আমার খুব একটা বিরোধ আছে তা নয়, তারা অনেকেই আমাকে ভালবাসেন, আমিও তাদের  খুব শ্রদ্ধা করি, বড় ধরনের বিরোধ কিছু নেই।  ওবায়েদ আকাশ : আপনি নিজে কি প্রাতিষ্ঠানিক লেখক নন?  উৎপলকুমার বসু : আমি প্রাতিষ্ঠানিক লেখক নই, তবে একবার আমাকে একজন বলেছিল, সেখানে  মেইন স্ট্রিম-মেইন স্ট্রিম নিয়ে কথা হচ্ছিল, সে আমাকে বলেছিল, আচ্ছা আপনি কী করে জানছেন যে  আপনি মেইন স্ট্রিম লেখক? তাতে আমি খুব বিস্মিত এবং ভীত হয়ে পড়লাম। কারণ, ইতোমধ্যে যারা  লেখালেখি করে নামটাম করেছে, তারা সহজে তো আর তাদের আসনটা ছেড়ে দিতে চায় না; এ নিয়ে  একটা ঝামেলা শুরু হয়ে গেল, তখন আমি বললাম : না না আমি মেইন স্ট্রিম লেখক নই।  ওবায়েদ আকাশ : মেইন স্ট্রিম লেখক এবং প্রাতিষ্ঠানিক লেখক-- এদেরকে আপনি কীভাবে আলাদা  করেন?  উৎপলকুমার বসু : প্রাতিষ্ঠানিক লেখক বলতে আমি তাদেরকে ধরি, যারা খবরের কাগজে কাজ করে, শুধু  কাজ করে না, সেই কাজ করার ক্ষমতা খাটিয়ে লেখক হয়।  ওবায়েদ আকাশ : মেধা দিয়ে যারা লেখক হয়-- মেধা কি এক ধরনের ক্ষমতা নয়?  উৎপলকুমার বসু : না না মেধা দিয়ে লেখক হওয়া যায় না, লেখক হতে হয় সংবেদনশীলতা দিয়ে।  সংবেদনশীল মানুষ ক্ষমতায় বিশ্বাস করে না।  ওবায়েদ আকাশ : আপনি প্রাতিষ্ঠানিকতা নিয়ে বলছিলেন। অনেক খ্যাতনামা ভাল লেখক কিন্তু জীবনভর  প্রতিষ্ঠানে কাজ করেছেন।  উৎপলকুমার বসু : কখনো কখনো কোন ব্যক্তিও প্রতিষ্ঠান হয়ে উঠতে পারেন। আমার আপত্তিটা  ওখানেই যখন তিনি অভিভাবকত্ব দেখাতে শুরু করেন। কেউ কেউ প্রতিষ্ঠানে কাজ করে এবং সেই সূত্রে  বিখ্যাত লেখক হয়ে ওঠে, এবং মারা যাবার পর লোকে তাকে এক মাসের মধ্যে ভুলে যায়। এই সূত্রে  একটা কথা বলি : আমাদের দেশ পত্রিকার সম্পাদক ছিল, এগুলো আবার ছাপিয়ো না, একটু রয়েসয়ে  ছাপিয়ো, সাগরময় ঘোষ, মানে এত ক্ষমতাশালী ছিলেন, যে কোন প্রধানমন্ত্রীরও... তো সাগরময় ঘোষ  মারা যাবার পর, তার শশ্মানে মাত্র আট জন লোক উপস্থিত হয়েছিল। তার মধ্যে চারজন ছিল তার  ফ্যামিলির লোক। আর শক্তি চট্টোপাধ্যায় যখন মারা যায়, তখন হাজার হাজার লোক বেরিয়ে এসেছিল  রাস্তায়।  ওবায়েদ আকাশ : আপনাদের পশ্চিমবঙ্গে সুবিমল মিশ্র নিজেকে প্রতিষ্ঠানবিরোধী লেখক বলে মনে  করেন। বাংলাদেশেও তার একটা অনুসারী গ্রুপ তৈরি হয়েছে। আপনি কি মনে করেন সুবিমল  প্রতিষ্ঠানবিরোধী লেখক?  উৎপলকুমার বসু : সুবিমল যদি নিজেকে প্রতিষ্ঠানবিরোধী বলে অভিনয় করে, তাহলে আমি তার আপত্তি  করার কে?  ওবায়েদ আকাশ : আপনি কী মনে করেন : সুবিমল মিশ্রের পরিণতি কার মতো হবে শক্তি চট্টোপাধ্যায় নাকি সাগরময় ঘোষের মতো?  উৎপলকুমার বসু : না, শোন, কোন জিনিসই কখনো অবলুপ্ত হয়ে যায় না। থেকে যায়। সুবিমল যে সামান্য কিছু লিখেছে নতুন কিছু লিখেছে তার...  ওবায়েদ আকাশ : প্রতিষ্ঠানবিরোধী হওয়ার অন্যতম শর্ত কি প্রতিষ্ঠিত পত্রপত্রিকায় লেখালেখি না করা?  উৎপলকুমার বসু : না, আমি শুনেছি যে, কোলকাতায় যে সমস্ত বড় বড় পত্রিকা আছে, তার কর্মীদের অন্য  কোন পত্রিকায় লিখতে মানা। তুমি যাই বলো না কেন, যা বলেই গালাগাল দেও না কেন, আমি এমনও  শুনেছি যে, লেখা ছিঁড়ে ফেলে দেয়া হয়েছে যখন শুনেছে যে, ‘ক’ কাগজের কর্মী ‘খ’ কাগজে লিখেছে  বা অমুক পত্রিকার পুজো সংখ্যাতে লিখেছে। এগুলো ঘটছে কিছু কিছু কাগজের বেলায়। আর লিটলম্যাগ  কর্মীদের মধ্যে গোষ্ঠীবদ্ধতা থাকে, সমমনাদের লেখা তারা ছেপে থাকে।  ওবায়েদ আকাশ : আনন্দবাজার গ্রুপের ‘দেশ’ পত্রিকা একটি বিশাল প্রতিষ্ঠান আপনি সেখানে লেখেন।  আপনি কি ‘দেশ’-এ লিখেই বেশি স্বাচ্ছন্দ্যবোধ করেন, নাকি লিটল ম্যাগাজিনে?  উৎপলকুমার বসু : আমি সব পত্রিকায়ই লিখি, এবং স্বাচ্ছন্দ্যবোধ করি। তবে লিটল ম্যাগাজিনগুলোতে  যেটা হয়, ওরা আমার সঙ্গে আলোচনা করে, কথা বলে, অন্যদিকে ‘দেশ’ পত্রিকা হয়তো একটা ডাকে  চিঠি পাঠিয়ে দিল-- এই রকম।  ওবায়েদ আকাশ : ‘দেশ’ পত্রিকার সম্পাদক সাগরময় ঘোষের কথা আপনি একটু আগে বলেছেন। তার  মৃত্যুর পর পরিবারের চারজনসহ মাত্র ৮জন মানুষ হয়েছিল। কিন্তু সম্পাদক থাকা অবস্থায় তিনি প্রায়  প্রধানমন্ত্রীর সমান ক্ষমতাধর ছিলেন। তার পত্রিকায় লিখতে কি আপনি নীতিগতভাবে একটুও কুণ্ঠিত হন  না?  উৎপলকুমার বসু : না, এই মাত্র দু’দিনের ব্যাপার। তবে উনি কিন্তু খুব ভাল লিখতেন।  ওবায়েদ আকাশ : আপনার কবিতায় হয়তো ব্যবহারের গুণে, শব্দগুলো অনেক শক্তি ধারণ করে।  শব্দগুলোর উল−ম্ফন ক্ষমতা অনেক তীব্র। এক্ষেত্রে সমসাময়িককালে আপনার কবিতার এই শব্দ নিয়ে  খেলা সম্পর্কে আমার মধ্যে অনেক কৌতূহল। এত ক্ষমতা কী করে অর্জন করা যায়?  উৎপলকুমার বসু : এটা তোমার গুণ। তুমি পাঠক হিসাবে এত বেশি গুণবান যে, আমার লেখায় যে  ফল্সগুলো থাকে সেগুলো তুমি দেখতে পাও না। তবে যদি বলো, আমি আমার কথা বলতে পারি যে,  আমার পাঠকের ওপরে আমার গভীর বিশ্বাস। আমি আমার কবিতায় গ্যাপগুলোকে ইচ্ছা করেই রেখে  দিই। যে যেমন ইচ্ছা ভর্তি করে নিক। আমি লিখে গেলাম একজন পড়তে পড়তে ঘুমিয়ে পড়ল, দুপুরের  ভাতটাত খেয়ে-- এই জিনিস হবে না। তাকে একটু উঠে বসে ভাবতে হবে।  ওবায়েদ আকাশ : আপনি আপনার লেখালেখির ক্ষেত্রে দেশী-বিদেশী কোন লেখকদের অবদানকে বেশি  স্বীকার করেন?  উৎপলকুমার বসু : দেখো, বিদেশী লেখকদের একটা জিনিস আমাকে খুব আকর্ষণ করে। সেটা হচ্ছে  তাদের সাহস। এই সাহস আমি এখানকার মানে ভারতবর্ষের লেখকদের মধ্যে দেখি না। কত  প্রতিকূলতার মধ্যে বিদেশী লেখকরা, শুধু লেখকরা নন, যারা ছবি আঁকেন, ভ্যানগগ কত প্রতিকূলতার  মধ্যে ছবি এঁকেছেন, রিলকের মতো কবি, কোন চাকরি করেনি, এর ওর সাহায্যে থেকেছে, নিজের লেখা  ছাড়া অন্য কিছু ভাবেনি। এই ডেডিকেশনটা এখানকার খুব কম লেখকদের মধ্যে আছে। এখানকার  কনটেক্সট আলাদা। কিন্তু ইউরোপীয়দের কনটেক্সট আলাদা। যেখানে সামান্য একটা বিশ্বাসের জন্য,  সত্যের জন্য বিষ খায়, আত্মহত্যা করে--  ওবায়েদ আকাশ : আপনি কি সে-রকম কোন বিশ্বাস বা সাহস ভেতরে লালন করেন?  উৎপলকুমার বসু : খুব আকৃষ্ট হই। তবে এত কিছু বলা কওয়ার পরেও আমি তো একজন ভারতীয়, খুব  ভীতু প্রকৃতির লোক। একজন সাহসী লোককে দেখে হাততালি দেই। তবে যদি অগ্রজ কবি লেখকদের  কথা বলো-- টিএস এলিঅট, এজরা পাউন্ড, জেমস জয়েস... এদের লেখাই আমাকে আকৃষ্ট করে।  তাছাড়া আমি যেহেতু ইংরেজির ছাত্র, কোন লেখাই ধারাবাহিকভাবে পড়িনি। এমনকি আমি বাংলা  সাহিত্যও ওইভাবে ধারাবাহিকভাবে পড়িনি।  ওবায়েদ আকাশ : আপনি বাঙালি কোন লেখকদের কথা তো বললেন না?  উৎপলকুমার বসু : সতীনাথ ভাদুড়ী। তার জাগরী একটি অসাধারাণ রচনা।  ওবায়েদ আকাশ : কেন ঢোঁড়াই চরিত মানস?  উৎপলকুমার বসু : না না, ঢোঁড়াই চরিতের কথা অনেকে বলে।  ওবায়েদ আকাশ : কবিদের মধ্যে কার কথা বলবেন?  উৎপলকুমার বসু : জীবনানন্দ দাশ। সাহিত্যিকদের মধ্যে আর একজন আছেন-- কমলকুমার মজুমদার।  এইতো সতীনাথ ভাদুড়ী, জীবনানন্দ দাশ, কমলকুমার মজুমদার-- এই তিনজনের অবদানই তো আমার  জীবনে যথেষ্ট।\r\n \r\n  সাক্ষাৎকার গ্রহণ : ০১ ফেব্রুয়ারি, ২০০৫",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-24T20:15:21-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3395831624588678767",
      "title": "।। বাক্‌ ১২০।। পার্থজিৎ চন্দ   ।। ",
      "content": "বাংলা কবিতায়, বা শুধু বাংলা কবিতাতেই বা বলি কেন, যে কোনও ভাষার কবিতাতেই দু-একটি অস্বস্তি-জাগানো নাম থাকে। বাংলা কবিতায় সেই রকম একটি অস্বস্তি উদ্রেককারী নাম নিঃসন্দেহে উৎপলকুমার বসু।          উৎপলকুমার ভয়ংকর ভাবে বানিজ্যসফল নন। তাঁর কাব্যগ্রন্থ কবিতা- থেকে-আট মাইল দূরে-থাকা তরূণ বা তরূণী বালিশের নিচে রেখে নিদ্রা গেছে, এই অপবাদ কেউই দিতে পারবে না। তিনি জনপ্রিয় কবি হয়ে ওঠেন নি; আবার এক অংশের পাঠকের কাছে তিনি অসামান্য শ্রদ্ধা (শুধু মাত্র তাঁর কবিতার জন্যই) পেয়ে এসেছেন এবং  মৃত্যুর পরেও পাঠকের কাছে তার কবিতার যে গোপন সঞ্চারণ ঘটেই চলেছে তা তো স্পষ্টতই দৃশ্যমান। তিনি একদা হাংরি সঙ্গ করেছিলেন। চাকরী খুইয়ে বিদেশে চলে যান। সেখানে আর্থিক কষ্ট মেটে তাঁর। কবিতা থেকে দূরে থাকেন। কিন্তু বাংলায় ফিরে এসে তিনি আশ্চর্যজনকভাবে ফিরেও পান তাঁর ফেলে যাওয়া উষ্ণীষ। প্রতিষ্ঠান নিয়ে তিনি একাডেমিকভাবে যা, প্র্যাক্টিসের ক্ষেত্রে সেই প্যারামিটার মেনে চলেননি। ফলে উৎপলকে নিয়ে ঘনিয়ে উঠেছে নানাবিধ ‘প্যাঁচ’।          উৎপলের কবিতা নিয়ে কিছু কথা বলার আগে এটিও জানিয়ে রাখা ভালো, উৎপল আমার প্রিয়তম কবিদের মধ্যে আসন পেতে বসেননি কোনও দিন। ভবিষ্যতেও সে সম্ভাবনা নেই বলেই মনে হয়। বাংলা কবিতা পাঠকদের বেশীরভাগ ক্ষেত্রে একটা মুদ্রাদোষ লক্ষ্য করা যায়। যে কবি বা কবিদের কবিতা তাদের আকর্ষণ করে, সেই লিখনভঙ্গীমার বাইরে অবস্থানকারী কবি- সাহিত্যিকদের লেখালিখির দিকে তারা ছুঁড়ে দিতে পছন্দ করেন এক ধরণের উদাসীনতা। এই প্রবণতা থেকে বেরিয়ে আসা জরুরী। উৎপল আমার প্রিয়তম কবি নন, কিন্তু এটিও অনস্বীকার্য যে উৎপল বাংলা কবিতার ভিতরে ঠেসে দিতে পেরেছিলেন এক বিশেষ অ্যনার্কিজম। ভাষাকে আক্রমণ করে তার ভিতরে ঘনিয়ে ওঠা ‘পঞ্চাশের লৌহমল’কে খসিয়ে দিয়েছিলেন বেশ কিছুটা। বেশ কিছুটাই বললাম, কারণ উৎপল যা করতে পারতেন তা পূর্ণমাত্রায় করেননি। তিনি পেরেছিলেন অনেকটাই। এটা বিশ্বাসযোগ্য নয় যে তিনি পরের কাজটুকু পারতেন না। কিন্তু তিনি করেননি, এটিও সত্যি। সে প্রসঙ্গে পরে আসা যাবে।   \r\n         আমার মতে উৎপলের সব থেকে বড় সাফল্য, তিনি বাংলা-কবিতা লিখিত হবার যে ‘অ্যকসেপ্টেড প্যাটার্ণ’, সেটিকে অনেকটাই দুমড়ে-মুচড়ে দিয়েছিলেন নিপুন দক্ষতায়। নিরানব্বই শতাংশ বাংলা কবিতাই লিখিত হয় অ্যসেন্ডিং অর্ডারে। এক্ষেত্রে ছোটগল্প লিখিত হবার বহু-প্রচলিত ধারণাই প্রনোদনা হিসাবে কাজ করে যায়। পাঠক মনে মনে একটি গ্রাফ কল্পণা করলেই বুঝতে পারবেন বাংলা কবিতার প্যা্ট্যার্ণ পিরামিড-সদৃশ। অর্থাৎ ‘বেস’ স্থাপনের পর তা ক্রমশ ছূঁচালো হয়ে ঊর্ধবিন্দু সৃষ্টি করতে সচেষ্ট। কিন্তু উৎপলকুমার এই বেসকে ভেঙ্গে দিয়ে বেশ কিছুটা রিভার্স পিরামিডের আকার দিলেন। তাঁর কবিতায় যে গতিজাড্যের অনুভূতি সেটার মুখ্য কারন এটিই। উৎপল পরীক্ষা – পর্যবেক্ষণ – সিদ্ধান্তের বাইরে দাঁড়িয়ে থাকা এক অস্তিত্ব। আলস্যভরা মেধা ও তুখোড় নির্মাণ দক্ষ।   হাংরি আন্দোলনের সঙ্গে উৎপল নিজেকে একটা সময়ে যতটাই যুক্ত করুন না কেন, সেই আন্দোলনের প্রতি উৎপলের নীতিগত সমর্থণ থাকলেও নিজের কবিতাকে তিনি সেই ধারায় প্রবাহিত হতে দেননি। তাঁর মনোজগতে নিহিলিজম ও অ্যনার্কিজমের একটি ছায়া ঘন হয়ে ছিল। কিন্তু তিনি যে ইডিওলেক্ট অর্জণ করলেন তার মধ্যে মিশে আছে ট্র্যাডিশনার স্বরের সঙ্গে ভাঙচুরের এক সূক্ষ মেলবন্ধন। অতি সূক্ষ ব্লেন্ডিং। এই ইডিওলেক্টের মধ্যে মিশে আছে শব্দ ও চিন্তনের ‘জাক্সটাপজিশন’। উৎপলের কবিতার দিকে তাকালেই বোঝা যাবে তিনি একটি শব্দের পাশে অতর্কিতে সম্পূর্ণ অন্য শব্দ স্থাপন করছেন। পাঠক সেই শব্দটিকে আশা করেননি। এই প্রতিস্থাপন বেশ রহস্যময় ও মেধাবী এক বুবিট্র্যাপ তৈরী করে। উৎপল নিজের সম্পর্কে একদা ঘোষনা করেছিলেন, ‘এখানে বললে হয়তো দুর্বিনীতের মতো শোনাবে, বাংলা কবিতায় সিনট্যাক্স ভাঙার ব্যাপারটা আমিই প্রথম করেছি। সিনট্যাক্স না ভাঙলে ভাষার চিন্তার গভীরে যাওয়া খুব মুশকিল –‘। তাঁর এই কথার সঙ্গে দ্বিমত পোষন করবার খুব একটা অবকাশ নেই। কিন্তু এই সিনট্যাক্স ভাঙবার কাজটির ভিতরে তাকালে এটাও ধরা পড়ে যে উৎপল সেই পথে অবিচল থাকেননি। বারবার তাঁর যাতায়াত ঘটেছে এই ভাঙচুর আর আবহমান –ধ্রুপদী পাট্যার্ণের মধ্যে। তাঁর সারা জীবনের কবিতার দিকে তাকালে দেখা যাবে পাঠকের কাছে এটিই উৎপলের কবিতাকেন্দ্রিক প্রধাণতম প্যাঁচ হয়ে রয়ে গেছে।‘বক্সীগঞ্জে পদ্মাপারে’ ‘কহবতীর নাচ’তো আকীর্ণ হয়ে আছে সেই লেখায় যেখানে উৎপলের এই সিনট্যাক্স ভাঙবার কাজ অনুপস্থিত। এগুলি যদিও বেশ পরের দিকে লেখা। তাহলে এটা কি ধরে নিতে হবে যে উৎপল একটি নির্দিষ্ট সময় পরে তাঁর এই ভাঙচুর করার পথ থেকে সরে এসেছিলেন? না, তা নয়। উৎপলের কবিতায় এই প্রবণতা কিন্তু ছিলই। সেই প্রথম দিন থেকেই ছিল। ‘চৈত্রে রচিত কবিতা’র কথা বাদ দিলেও , ‘আবার পুরী সিরিজ’ ‘লোচনদাস কারিগর’ এই একই চিহ্ন বহন করে চলেছে।  আসলে উৎপল একই সঙ্গে বেশ কয়েক ধরণের কবিতা লিখেছেন। তাঁর ভাঙচুরের দিকে, সিনট্যাক্সের দিকে আমরা এতটাই নজর দিই যে অন্য ধারায় লেখা কবিতাগুলি সম্ভবত আমাদের চোখ এড়িয়ে যায়। একজন লেখকের সারা জীবনের লেখালিখি থেকে কয়েকটি লেখা বিক্ষিপ্তভাবে উল্লেখ করলে হয়তো ‘জাস্টিস’ করা হয় না , তবুও আসুন দু’একটি লেখার দিকে চোখ ফেরাই,  ‘অতসী দূর্বল। তবু লোক-অপবাদে  পথের দুপাশে কেন চেঁচায় স্বৈরিণী?  আমি নিস্পৃহ চলে যাই। অন্য সকলেও।  কোনো ভ্রান্ত কবি দূর থেকে দ্যাখে সব।  \r\n  অগ্নিরেখা আমাদের সমর্পিত কোল ঘেঁষে ।  তুমি উৎসব ফুরালে ঐ কাচপাত্র ধুয়ে রাখো।  আবর্জনা অতীতের বলে নামি, ‘হায় রে মায়াবী –  লন্ঠন জ্বালালে কেন? সকলেই অন্য নিমন্ত্রণে চলে গেছে।’ (জন্মদিন)  চৈত্রে রচিত কবিতা-র এই লেখাটির সঙ্গেই আছে ‘রাজার মত রাজা’ বা মুখে মুখে ঘোরা ‘নবধারাজলে’ কবিতাও,  ‘মন মানে না বৃষ্টি হলো এত  সমস্ত রার ডুবো-নদীর পারে  আমি তোমার স্বপ্নে-পাওয়া আঙুল  স্পর্শ করি জলের অধিকারে।‘  ‘পুরী সিরিজ’-এর দীর্ঘ লেখা ‘ফেরিঘাট’-এ জীবনানন্দের ছায়া দীর্ঘ হয়ে আছে। আছে একের পর এক অতর্কিত ইমেজারি। কিন্তু সিনট্যাক্স সেখানেও ভাঙেননি উৎপল। খন্ডবৈচিত্রের দিন-এ গূঢ কথন আছে। উৎপল যে ভাবে পাঠককে পাহাড়চূড়া থেকে উপত্যকা , উপত্যকা থেকে পাহাড়চূড়ায় ছুটিয়ে নিয়ে যেতে পছন্দ করেন সেই প্রবনতা এই বইয়ে সম্পূর্ণ অনুপস্থিত।  উৎপলের কবিতা সম্পর্কে কথা উঠলেই যে সিনট্যাক্স ভাঙবার কথা উঠে আসে, সেটি পাওয়া যায় না এখানে।   ঠিক এই কারণেই এই লেখার একদম প্রথমেই স্পষ্ট ভাবে ব্যাক্ত করেছিলাম, উৎপল অনেকটাই খসিয়ে দিয়েছিলেন লৌহমল। পুরোটা করেননি। ডেলিবারেটলিই করেননি। কারণ শুধু আইকনোক্লাস্টের ভূমিকায় নিজেকে তিনি আবদ্ধ রাখতে চাননি হয়তো। সে তিনি নিজে যতই প্রতিপন্ন  করবার চেষ্টা করুন সেই ভূমিকাকে।   \r\n  ২  উৎপলকুমার মারা যাবার পরপরই তাঁর বন্ধু শরৎকুমার মুখোপাধ্যায়ের একটি ‘অদ্ভুতুড়ে’ উৎকট-যুক্তি সম্বলিত লেখা পড়েছিলাম। শরৎকুমার লিখছেন, ‘পুরী সিরিজ-এর কথা বলি। এই বইটা থেকেই তো ওর খ্যাতি। যে শব্দের পাশে যে শব্দ মানায় না সেগুলো গেঁথে এক ধরণের রহস্যময়তা তৈরির চেষ্টা। বাদামপাহাড় বলে কিছু হয় কিনা আমার জানা নেই। তো সেই বাদামপাহাড়ে কেন বসন্ত দিনের চটি হারিয়ে যাবে আমি বুঝতে পারি না। তরুন কবিরা ওর এই দুর্বোধ্যতায় বেশ আকৃষ্ট হল। ... ‘ও শ্বেত বৈধব্য, পাখি,তুমি কারাগার – এর মানে কী? আমার মাথায় ঢোকেনি’ (উৎপলকুমার সম্পর্কে আমার ধারণা)।   যে শব্দের পাশে যে শব্দ মানায় না – এইটুকু হয়তো শরৎকুমার ঠিকই বলেছেন। ‘মানায় না’ , এর থেকে বলা সঙ্গত যে আমাদের চিন্তন-পদ্ধতি যে শব্দের পাশে যে শব্দটিকে অনুমান পর্যন্ত করে না, সেটিকেই ব্যবহার করেছেন তিনি। উৎপলের লেখার সব থেকে বড় দস্তখত লুকিয়ে থাকে সেখানে। কিন্তু বাঙ্গালী পাঠককূল ও কবিদের একটি বড় অংশও যে কবিতা লেখার ক্ষেত্রে দৈব-প্রেরণা ও একরৈখিক চলনকেই বেশী গুরুত্ব দেন এই লেখাটি পড়লে সেটাও স্বচ্ছ হয়ে আসে। উৎপল সার্থকভাবে ব্যবহার করতে পেরেছিলেন তাঁর মেধাকে। কবিতার শরীরে তিনি বুনে দিতে পেরেছিলেন চৈতণ্যপ্রবাহ, শ্লেষ ও তীর্যক-কৌতুকময় দেখাকে। শরতকুমারের মত অনেকের কাছেই সেগুলিকে মনে হল নিছক চালাকি। ২০১৭ সালে যেমন, ঠিক তেমনই বাংলা লিরিসিজমের একটা আবেদন সেই সময়ে আরও তীব্র ছি্ল পাঠকের কাছে। সে পাঠক কতটা ‘কবিতা’র পাঠক সে নিয়ে তর্ক থাক আপাতত। এই পরিসরের বাইরে বেরিয়ে অনেকেই বাংলা কবিতার এই প্রবণতাকে আক্রমণ করেছেন। এমনকি দায়িত্ব নিয়ে বলা যায়, উৎপলের থেকেই বেশী মাত্রায় আক্রমণ করেছেন কেউ কেউ। আবার এটাও স্বচ্ছন্দে বলা যায় এই লিরিসিজমের ছদ্ম-মায়াভরা কবিতার থেকেও বেশী নিকৃষ্ট কবিতা লিখেছেন তাদের বেশীরভাগই। কারণ কামানের মুখে ঢাল-তলোয়ারহীন নিধীরাম সর্দ্দারের মত ছুটে যাবার মধ্যে হটকারিতা থাকতে পারে। রণকৌশল না থাকলে, অফুরন্ত রসদ না নিয়ে যুদ্ধে নামলে পরাজয় নিশ্চিত। লক্ষণরেখার বাইরে বেরিয়ে কবিতা লেখা কোনও দিনই সহজ কাজ নয়। এবং ট্র্যাজিক-পতনের গৌরবটুকুও দেওয়া যায় না সবাইকে।          উৎপল এখানেও জিতে গেলেন। সিনট্যাক্স ভেঙে তিনি যা লিখলেন সেই কবিতাকে একটু সরিয়ে রেখে দেখলে দেখা যাবে, ট্র্যাডিশনাল ঘরাণার মধ্যেও তিনি তৈরী করে নিতে পেরেছিলেন আলাদা একটা পরিসর। সেই লেখাগুলি যখন লিখলেন তখনও তিনি এতটাই সার্থকভাবে ক্যামোফ্লেজ করতে পারলেন যে লেখাগুলিকে আমাদের মনে হয় অন্যগ্রহের কবিতা। এই ক্যামোফ্লেজ কিছুতেই চালাকি নয়। মেধা ও আবেগের সৎ ব্যাবহার।অতি- চেনা অনুসঙ্গ ত্যাগ করে তিনি কবিতাই এনে বসালেন পাথরের চোখ-নিয়ে-জেগে থাকা সুন্দরকে। অনন্ত জড় জগতকেও তিনি লেখায় টেনে আনলেন। ইতিহাসের দিকে তাকিয়ে রইলেন। অটোমেটিক-রাইটিং’কে ছুঁড়ে ফেলেদিলেন আটলান্টিকে। ক্রিপ্টিক –নোটস হয়ে উঠল তাঁর লেখা। এক-দু মাত্রা পেরিয়ে পড়তে হয় তাঁর লেখা।   \r\n         এই কারণেই , উৎপল গত তিনটি দশকের নিরিখে বাংলা কবিতা লিখতে আসা তরুনদের কাছে সব থেকে বড় ইনফ্লুয়েন্স। প্রকাশ্যে অনেকেই স্বীকার করেন না, কিন্তু তাদের লেখার দিকে তাকালেই ফুটে ওঠে পঞ্চাশের অন্য কবিদের থেকে উৎপলের প্রভাব এই সময়ে অনেকবেশী। উৎপলের ভাষা-ব্যবহার সময়ের থেকে এগিয়ে ছিল। উৎপল ভাষাকে আক্রমণ করেছেন। ভাষার চলিত কাঠামোর মধ্যে দাঁড়িয়েও ক্যামোফ্লেজ করেছেন, কৌতুক করেছেন। কিন্তু যা করেছেন উদ্দেশ্যপ্রনোদিত ভাবেই করেছেন। মেধা ও মননকে অনবরত শান দিয়ে গেছেন। অভ্যাসে বিবাহের গান লেখেননি তিনি।          শুধু একটা অদ্ভুত আক্ষেপ আজকাল গ্রাস করে। ঘন-জঙ্গল, শ্বাপদ-ডাকা পথ … যে পথে বাঙালী কবিদের বড় কেউ একটা পা বাড়াতে চান না, সেই পথে উৎপল অনেকদূর পর্যন্ত হেঁটে গেলেন। তারপরই যেন একটা সেলফ-রেসট্রিক্সন। যা করতে পারতেন তার অনেকটাই করলেন … শুধু কী-এক অজ্ঞাত কারণে পূর্ণমাত্রার থেকে কিছুটা দূরে দাঁড়িয়ে রইলেন।   এই আক্ষেপটুকুও যে তাঁর মত উচ্চতাসম্পন্ন কবির ক্ষেত্রেই করা যায়।  ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-13T06:40:19-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "733819634196303996",
      "title": "।। বাক্‌ ১২০ ।। পল্লব গোস্বামী ।।",
      "content": "পয়েন্ট ব্ল্যাঙ্কের দিকে   \r\n  ঠুংরি কেচ্ছা  আর  রাক্ষস -মারা গল্পের পর, পৃথিবী একদিন শান্ত হল |রাষ্ট্রের বোবা পাটাতনে কিলবিল করে উঠল কয়েকদলা স্বাধীনতাকামী লেটোমাছ |তুমি গির্জার ঘন্টায় টান মারলে, বেজে উঠল ভোরের আজান গান |তুমি নাস্তিকতাকে শূলে চড়ালে,তোমাকে ঘিরে ধরল  কয়েককোটি ধ্রুপদী ধর্মের ধারাপাত ...  \r\n  একদিন ঘুমের মধ্যে হাঁটতে হাঁটতে তুমি সটান গিয়ে পৌছালে বাড়ির কাছের ড্রাগন দ্বীপে |যেখানে দুধেলা চান্দ্রমাস নীল হয় ঘন ঘন|বিষাক্ত বায়োমাসে কাঁদে অযোনিজ ঘাতকের ভ্রুণ |চারদিক দিয়ে ছাঁকা পড়লে তুমি |অথচ ফিরে এলে গতানুগতিক যুদ্ধ জয়ের মেজাজে...  \r\n  পাশ ফিরেতেই চটকে গেল কাঁচা ঘুমের অর্বুদ |কুকুর নও,তাই এগিয়ে গেলে টয়লেটের দিকে |তোমার এসিডিক পেচ্ছাপে ধুয়ে গেল গতরাতের তীব্র বীর্যের ছাঁট |তুমি দ্বিতীয়বার ,ভাললাগা চাটতে চাইলে |ততক্ষণে ইথারে চোবানো তোমার যাবতীয় ইলিউশন ,পয়েন্ট ব্ল্যাঙ্কের দিকে ছুটে গ্যাছে...",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T04:52:07-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6945307243938061638",
      "title": " ।। বাক্‌ ১২০ ।।  নীলাব্জ নিয়োগী  ।।",
      "content": "সহিষ্ণুতা   \r\n  আমরা এতো সহিষ্ণু কেনো বলো তো?  এই যে আমার চামড়া ছিঁড়ে,মাংস খুবলে,রক্ত মাখা হাঁড় দেখতে ইচ্ছে করলে  আমি দাঁত কিংবা নখ বের না করে  বের করে আনি হৃদয়ের কোমলতা ...  তারপর শিরাতে-ধমনীতে পাক দিয়ে একটা ফাঁসির ব্যাবস্থা করতে গিয়ে দেখি আমার খুব বৃন্দাবনী সারাং গাইতে ইচ্ছে করছে!  আমরা এতো সহিষ্ণু কেনো বলো তো?  আমার ভীষণ মরতে ইচ্ছে করে।  তারপর ব্যালকনিতে দাঁড়িয়ে ঝুলন্ত তারা হওয়ার স্বপ্ন দেখতে দেখতে মনে পড়ে মায়েদের বয়স বাড়ছে,  আমার অনেক কাজ বাকি।  \r\n  আমার বিছানায় যেসব পাতার শুয়েছে,  তাদের গাছে ফুল ধরেনি।  আমার ইচ্ছে করেনা নিজের বিছানা ছেড়ে অন্য কারও বিছানায়,  নিজের শরীর ছেড়ে অন্য কারও শরীরে...  আমি নিজেকে ভালোবাসতে জানি- গুছিয়ে।  এতো সহিষ্ণু বলেই হয়তো গত রাতে ঘুম ছিলোনা!  \r\n  আমরা এতো সহিষ্ণু কেনো বলো তো?  চোখে জল নিয়ে সানগ্লাস কিনি পকেট শুন্য করে।   জল ঢাকেনা।   গড়িয়ে পড়ে গাল বেয়ে গলা-গলা বেয়ে বুক-বুক বেয়ে- না,শুকিয়ে যায়।  বীর্য্যপাতে অভ্যস্ত হাতের মুঠোয় কখন যে একটা গোলাপ উঠে আসে,  বোঝার আগেই দুটো ভাগ হয়ে যায়।   আমি যত্নে রাখি একটার-ই আদলে।  এটা সহিষ্ণুতা নয়?  \r\n  আমরা এতো সহিষ্ণু কেনো বলো তো?  জানালা দিয়ে পাহাড় কাটিয়ে,  নেমে আসি ধোঁয়ায়-যানজটে!  আমার মরে যেতে ইচ্ছে করে,  তারপর আমার চুল বেয়ে নেমে আসা ঘন কালো রাত্রি বলে-  \"বাঁচতে হবে,  সব মানিয়ে বাঁচতে হবে\"  \r\n  আমরা এতো সহিষ্ণু কেনো বলো তো?",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-13T05:26:22-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4105775535403564895",
      "title": "।। বাক্‌ ১২০ ।। প্রজ্ঞা মৌসুমী ।।",
      "content": "একটি পরাজয়ের আত্মকথা   \r\n  তোমার পদ্ম-ফলের ঘোরে   যেখানে সাপ খেলা করে  সেইখানে টলে যায় সিংহাসন…   কী অমোঘ তোমার শোষণ, শাসন!  \r\n  হেরে গেছে রাজমহল,  পা জুড়ানো তলোয়ার  কাতর-  নৌকোয়-  অপেক্ষায়-  কী বিস্তীর্ণ শ্মশান আকাশে!  \r\n  কী তীব্র বিষের আতর ঐসব নিষিদ্ধ লোবানে!  দিয়ে গেছি অগণিতবার পাজরের মালিকানা   \r\n  ভাঙা মুকুটে চিলের সেপাই  কোথা থেকে নিয়ে আসে জল?  অমৃত রোশনাই?   জলে জলে বিষধর জ্যোৎস্না  ছোবলে ছোবলে  আমি বুনোহাঁস হই   \r\n  কখনোবা স্খলনে  বুনো শুয়োর হই…",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-13T05:22:48-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5036971710875139940",
      "title": "।। বাক্‌ ১২০ ।। শান্তনু বেজ ।। ",
      "content": "চতুর্দিক   আজ আমাদের বাড়িতে রাজমিস্ত্রীর শেষ কাজ।  একটা টিনের চাল উঠবে, তার জন্য কিছুটা গাঁথুনি। দুচেলে চাল হবে। উত্তর-দক্ষিণ মুখো।   মা বলছে, উত্তর দিকে মনসা মন্দির, আর দক্ষিণে যে কোন ড্রেনের ব্যবস্থা নেই, জল কোনদিকে যাবে  আজ শুক্রবার।এখন বারোটা।  রাজমিস্ত্রী পশ্চিমে বসে নামাজ পড়ছে। পুবের কোণে ঘুঘু চড়ছে। মাথার উপর পিচ কারখানার কালো ধোঁয়া উড়ে যাচ্ছে। আর পায়ের নিচে বহুদিনের পুরনো একটা লাট্টু মাটি চাপা পড়ে আছে।   \r\n  \r\n  সৎপথে বলছি   ১..   \"অশ্লীল সময় কাটিয়েছি \"- না এটা কোন ব্যক্তিগত মানুষের প্রতি উক্তি নয়। এটা এই কদিন কবিতা না লিখে বেঁচে থাকার প্রতি এক সৎ বাক্য।   ২.. যতবেশী চোখ মেলে ধরি, দেখি থমকে যায় শাড়ি। তার শরীর নির্বিঘ্নে ভূমিষ্ঠ করে আমার জিভের রস। অবিরাম পলি জমে আসে আমার আত্মবোধে   ৩..  উলুধ্বনি। উলুধ্বনি।আমার ও আমাদের বাড়ির মেয়েদের কন্ঠের শ্বাসধ্বনি।উৎসব হয়ে ওঠে আমাদের শ্বাস। তোমার উৎসবে বায়ু জমে।  জমে জমে  একদিন অশান্ত হয়ে ওঠে এই স্তব্ধ উলুবন। যেখানে কুৎসিৎ এক কুকুরের জিভের রস ঝরে অনর্গল ....   ৪.. এতোদিন পরে ঘুমের ভিতর থেকে একটা গোলাপ তুলে নিলাম। দেখলাম তার রঙ আমার পোষা বিড়ালের মতো। রঙ আমার পচ্ছন্দ হলো না। বিড়ালকে রঙ করলাম গোলাপী আবীরে। সেই গোলাপের রঙ পাল্টে গেল। কিন্তু রঙ হলো ঠিক আমার গায়ের রঙের মতো। সেই থেকে আমি আর গোলাপ পচ্ছন্দ করিনা।   ৫.. মাঠের পর মাঠ পেরোলে এখন ঘুম পেয়ে যায়। আর ঘুম ভাঙলেই মধু খাবার ইচ্ছা হয়। কিন্তু মধু আর পাবো কোথায়, সব মৌমাছি যে ফাঁসির মঞ্চে ময়ূরের ফাঁসি দেখতে চলে গেছে। তাই মাঠে আর যাইনা।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-13T04:58:46-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4274044733496342285",
      "title": "।। বাক্‌ ১২০ । বৃষ্টিকে কেউ চিঠি লেখে না । অনুপম মুখোপাধ্যায় ।। ",
      "content": "বৃষ্টিকে কেউ চিঠি লেখে না  \r\n   এই দু-বছরে এসব বৃষ্টির গা সয়ে যাওয়ারই কথা। পুজোর পর থেকে জানুয়ারি পর্যন্ত প্রায় প্রতিদিন সকালেই বাপির সঙ্গে তার বাবার এসব চলে। একপ্রস্থ কথাকাটাকাটি। মুখভার। তারপর দুজনেই বেরিয়ে যায়। ফিরে এসে দুপুরে ভাত খেতে বসে আবার একরকম মিটমাট হয়ে যায়। কোনো বিকেলে বাপি চুপিচুপি বেরিয়ে গেলে রাত্তিরে ফেরার পর আবার গোলমাল। এই কয়েক মাস দুজনের মধ্যে সম্পর্কটা সহজ হয় না। সেটা হয় মোরগ লড়াইয়ের সিজনটা পেরিয়ে গেলে। তখন আবার বাপ-ছেলে পাশাপাশি বসে কোল্ড স্টোরে আলু রাখা নিয়ে আলোচনা করে, গ্রামের রাজনীতি নিয়ে আড্ডা দেয়, সংসারের ভবিষ্যৎ নিয়ে পরিকল্পনা করে। বাপির মা তখন গিয়ে দুজনের মধ্যে বসার ভরসা পায়। এই কয়েকমাস সেটা হওয়া মুশকিল।  দু-বছরেই বৃষ্টি বুঝে নিয়েছে। অনেক রাগ এবং চোখের জলের ব্যর্থ পর্ব এর মধ্যে এসেছে তার। এখন আর গায়ে লাগে না।  জগন্নাথ প্রতিহারের ছেলে বাপি প্রতিহারের সঙ্গে তার বিয়ে হয়েছে। জিরাপাড়া গ্রামে বাপির মোরগ লড়াইয়ের শখ সবচেয়ে বেশি। এই গ্রামে বেশির ভাগ লোকই বাড়িতে দু-একটা লড়াইয়ের মোরগ পোষে। কিন্তু বাপির ক্ষেত্রে এটা ধ্যানজ্ঞান হয়ে দাঁড়িয়েছে ছেলেবেলা থেকে। সে দূরদূরান্ত থেকে দুর্দান্ত সব মোরগ সংগ্রহ করে আনে। নিয়মিত খবর রাখে কোথায় লড়াকু মোরগ এসেছে, কোথায় একটা লড়াইয়ের আসর জমবে। এই নিয়ে চোদ্দ-পনের বছর বয়স থেকেই বাপের সঙ্গে তার ঝামেলাও চলছে।   আসলে জিরাপাড়া গ্রামে জগন্নাথ প্রতিহারই একমাত্র লোক যার মোরগ লড়াইয়ের প্রতি কোনো আকর্ষণ কোনোকালেই নেই। এই নেশা কাটানোর জন্য জগন্নাথ একমাত্র ছেলেকে লরি চালানোর কাজে লাগিয়ে দিয়েছিলেন, তার মায়ের অনেক আপত্তি সত্ত্বেও। বাপি প্রায় বছর দশেক লাগাতার লরি চালিয়েছে। প্রথমে ক্লিনার, পরে ড্রাইভার হিসেবে কাশ্মীর থেকে কন্যাকুমারী তার ঘোরা হয়ে গেছে, কখনও পটল কখনও পাথর কখনও আঙুর বোঝাই লরি নিয়ে। কিন্তু একটা দুর্ঘটনার পরে তার মা আর লরি চালাতে দিল না। এখন বাপি নিজেই একটা লরি কিনেছে। একজন ড্রাইভার রেখেছে। আরেকটা লরি কেনার খুব ইচ্ছে, সেটা হয়েও যেত, কিন্তু গত মরসুমে স্টোরে আলু রেখে প্রায় দু-লাখ টাকা লোকসান হওয়ায় পিছিয়ে যেতে হয়েছে।  এরমধ্যে বাপির বিয়ে দেওয়া হয়ে গেছে। বৃষ্টি। সদ্য মাধ্যমিক ফেল। আইনসম্মত বিয়ের বয়স বৃষ্টির হয়নি। কিন্তু এই বন্য এলাকায় মেয়েদের বিয়ে দেওয়ার সময় কেউ আইন দেখে না। দু-বছর বিয়ে হয়েছে। এখনও তার বয়স আঠারো পেরোয়নি। অবিশ্যি এত সুন্দরী মেয়েও এই তল্লাটে কেউ কোনোকালে দেখেনি। আনা হয়েছে শালবনী থেকে। গরীব বাপের মেয়ে, বাপ বাসের কন্ডাক্টর, একটা পয়সাও পন নেননি জগন্নাথ,‌ বরং নিজেই কিছু খরচ করেছিলেন।  বৃষ্টি বরের খুব ন্যাওটা হওয়ার চেষ্টাই করেছে। তার সমবয়সী কেউ আশেপাশে নেই। বরও তার চেয়ে প্রায় সতের-আঠার বছরের বড়ো। কিন্তু তবু ভাব করতে চেয়েছে। গায়ে গায়ে ঘুরেছে। খবরদারি করার চেষ্টা করেছে। মোরগের ব্যাপারেও আগ্রহ দেখিয়েছে। বাপি খুব একটা পাত্তা দেয়নি। বরং সরিয়ে দিতেই চেয়েছে। রাত্তির ছাড়া বৌকে নিয়ে তার কোনো মাথাব্যথা নেই। বিয়ের পর থেকে আজ অবধি বাপি একবারও শ্বশুরবাড়ি যায়নি। বৃষ্টি জেদ ধরে বার দুয়েক গেছে। জগন্নাথ নিয়ে গিয়েছিলেন। বৃষ্টি নিজে ফিরে এসেছে।  লরি ছেড়ে আসার পর বাপি আবার পুরোপুরি মেতে গেছে মোরগ লড়াই নিয়ে। এই কয়েকটা মাস সে আর কোনোদিকে মন দিতে পারবে না। আবার শুরু হয়েছে বাপ-ছেলের ঝামেলা।  মোরগ লড়াই আদৌ সোজা ব্যাপার নয়। তার মধ্যে অনেক সাধ্যসাধনার সুযোগ আছে। মোরগগুলোর দামও কম নয়। চারশো থেকে চার হাজার অবধি দাম হতে পারে, সেটা আকার এবং প্রকারের উপরে নির্ভর করে। তাদের পরিচর্যা করাটাও কম ঝক্কি নয়। মোরগের শরীরের মতোই তার মনের দিকেও নজর রাখতে হয়। একটা মোরগকে লড়াইয়ের জন্য তৈরি করতে হলে তাকে আর পাঁচটা মোরগ-মুরগির সঙ্গে মিশতে দেওয়া চলে না। একটা ঘুপচি অন্ধকার ঘরে রাখতে হয়। পুষ্টিকর খাবার খাওয়াতে হয়। মোরগ যে দুধ খায়, বৃষ্টি শ্বশুরবাড়িতে এসেই প্রথম দেখেছে। দেখেছে মোরগকে নিয়মিত লবঙ্গ খাওয়ানো হচ্ছে, মরা বোলতা খাওয়ানো হচ্ছে, সে খেতে চাইছে না, ঠোঁট ফাঁক করে মুখে ঢুকিয়ে দেওয়া হচ্ছে। বৃষ্টির ভয় হত, মোরগটার দম আটকে যাবে না তো! তার এক মামা গলায় মাংসের হাড় আটকে মরে গিয়েছিল।  লবঙ্গ আর বোলতা খাওয়ালে মোরগের রাগ বাড়ে। আরো তেড়েফুঁড়ে লড়াইটা করে।  কয়েকমাস হল বাপি এক শাগরেদ জুটিয়েছে। সতের-আঠারো বছরের একটি আদিবাসী ছেলে। নাম হ্যান্ডেল। হ্যান্ডেলেরও জীবনে একমাত্র নেশা মোরগ লড়াই। বাপির সঙ্গে পুরোদস্তুর জমে গেছে তার।  বৃষ্টি তো ভাবে বাপি হ্যান্ডেলকেই বিয়ে করলে পারত।  আজ খুব সকালেই দরজার কড়া নড়ল। তখনও রোদ পড়েনি উঠোনের আমগাছে। পায়খানা থেকে তাড়াতাড়ি বেরিয়ে বৃষ্টিই বাসিমুখে দরজা খুলল। হ্যান্ডেল এসেছে।  জগন্নাথ আজও দাঁতন করেন, টুথপেস্ট তাঁর সয় না। হ্যান্ডেলকে দেখেই বললেন, ‘এসে গেছে স্যাঙ্গাৎ ! তার মানে আজ বিকালেও লড়াই করতে যাবেক। কী রে?’  হ্যান্ডেল এ বাড়ির রকমসকম জানে। সে কোনো উত্তর দিল না।   বাপি বেরিয়ে এসেছে। সে বলল,‘যেতেই পারি। রোজ-রোজ কেন একই কথা বলো ? এই বৃষ্টি, হ্যান্ডেলের জন্যে চা কর। আমার জন্যেও। আমরা বেরাব।’  এই তুইতোকারির অভ্যাসটা বৃষ্টি সইতে পারে না। বিশেষ করে লোকের সামনে।  সে থমথমে মুখে কলতলায় গেল, দ্রুত দাঁত ব্রাশ করতে লাগল।   জগন্নাথ যথারীতি মুখে দাঁতন নিয়ে বকবক করছিলেন। তাঁর আসল ব্যাপারটা খেয়াল নেই দেখে বাপির মা বললেন, ‘আজ বিকালে সত্যিই লড়াইয়ে যাবি নাকি বাপি?’  বাপি গোঁজ হয়ে বলল, ‘হ্যা। যাব তো বটেই। ক্যানে?’  ‘আরে তোর বাপ আর আমি যে আজ থাকবোনি! তোর মামার শরীর খারাপ, বললম নি তোকে কাল? দেখতে যেতে হবেক তো! তুই তো যাবিনি। আমাদেরকেই যেতে হবেক।’  ‘যাও। আমি কি বারন করেছি?’  ‘বৌমা কি ঘরে একলা থাকবেক?’  এবার সত্যিই একটা সমস্যা দেখা দিয়েছে তাকে নিয়ে, বৃষ্টি বুঝল। সে বলল, ‘আমাকে নিয়ে কাউকে ভাবতে হবেনি।’ মাধ্যমিক অবধি পড়ার দৌলতে সে ‘লিয়ে’-টাকে ‘নিয়ে’ বলল, কিন্তু ‘হবে নি’-কে ‘হবে না’ বলতে বৃষ্টির লজ্জা করল। এমনিতেই তার ‘শিক্ষিতপনায়’ শ্বশুরবাড়ির লোক হাসিঠাট্টা করে।  বাপি বৌকে ধমক দিল, ‘তুই চুপ মার। তোকে কে ডাইলগ দিতে বলেছে?’  প্রথমের দিকে কেঁদে-টেঁদে ফেলত, এখন আর কারো কথা বৃষ্টির গায়ে লাগে না। সে নির্বিকারে মুখ ধুতে শুরু করল।  একটা ঝামেলা কিন্তু সত্যিই পাকিয়ে উঠল।  আজ এখান থেকে বেশ কিছুটা দূরের একটা গ্রামে লড়াই হবে। বিরাট আসর। এই লড়াইটার জন্য গত কয়েকমাস ধরে বাপি তার একটা দামি মোরগকে তৈরি করছে। না যেতে পারলে তার মাথায় খুন চেপে যাবে, সবাই বুঝতেই পারছে। তবু জগন্নাথ বললেন, ‘কী হবেক আজকেও যেয়ে? একটা দিন থাউ না ক্যানে? এত তো জিতলি! রোজই তো মাংস হচ্ছে ঘরে! খেয়ে খেয়ে সবাই তো আলা হয়ে গেল।’  সত্যিই সবাই মাংস খেয়ে খেয়ে ক্লান্ত হয়ে পড়েছে এই কয়েকদিনে। সপ্তাহে অন্তত চার-পাঁচদিন বাপি লড়াইয়ে যাচ্ছে। পরাজিত বা মৃত মোরগকে বাইকে ঝুলিয়ে ঘরে ফিরছে। একাধিক জিতলে রাস্তায় একটা-দুটো দান করে আসছে। প্রায় রোজ রাতেই মাংস। আর কেউ খেতে চাইছে না। বাপির নিজেরই পেটে গোলমাল শুরু হয়েছে।  কিন্তু বাপি বলল, ‘মাংস খাওয়াটা বড়ো কথা লয় বাবা। তমাকে আজও বুঝাতে পারলমনি, জিতাটাই বড়ো কথা। মাংস লয় অন্য কাউকে দিয়ে দুব। না রাঁধলেই হল।’  জগন্নাথ চেষ্টা করেই জোরের সঙ্গে বললেন, ‘আজকের দিনটা থাউ। তরাও আমাদের সঙ্গে চ, মামাকে দেখে এসবি। তারা খুশি হবে।’  ‘আমার দরকার নাই। তমাদের বৌমাকে লিয়ে যাও।’  জগন্নাথ কিছু বলার আগেই মুখের জল ফেলে বৃষ্টি বলল, ‘আমি যাবনি।’  সে দ্রুত পায়ে রান্নাঘরের দিকে চলে গেল।  বাপি পেছন থেকে রুক্ষ গলায় বলল, ‘তোর আবার খুব ঝাঁজ বেড়েছে আজকাল...’  উত্তর এল, ‘হ্যা। বোলতা ধরে ধরে খাচ্ছি কিনা খুব।’  হ্যান্ডেল হেসে উঠল। এইসব কথা কাটাকাটির মধ্যে সে বাপির কানে বলে দিল আজ সে লড়াইয়ে যেতে পারবে না। চাষের একটা কাজ পড়ে গেছে। সেটাই সে বলতে এসেছে।  বাপি অবাক হয়ে গেল।   এমন প্রতীক্ষার লড়াই হ্যান্ডেল ছেড়ে দিচ্ছে !  কিন্তু গোলমালের মধ্যেই হ্যান্ডেল প্রতিহারদের বাড়ি থেকে চুপচাপ বেরিয়ে পড়ল। চা-ও খেল না।  \r\n                                             হ্যান্ডেল। হ্যান্ডেল হেমব্রম।   তার নাম হ্যান্ডেল কেন, কেউ জিজ্ঞাসা করে না, কারন এ এলাকায় আদিবাসীদের মধ্যে এরকম অদ্ভুত নাম দেওয়ার চল আছে। কারো নাম বচ্চন, কারো নাম কেঁদরা, এমনকি একজনের নাম ইঞ্জিন। হ্যান্ডেলের বাবার নাম অবিশ্যি ছিল উকিল হেমব্রম। সেই নামটার কারনও কেউ জানত না।   উকিল এখন স্বর্গবাসী। যদি অবিশ্যি অত মদ গিলে লিভার পচিয়ে স্বর্গে যাওয়ার সুযোগ থাকে। কিন্তু তার জায়গাজমি ভালই ছিল। হ্যান্ডেল একমাত্র ছেলে। তার ভবিষ্যতের কোনো ভাবনা নেই।  কেউ জানে না, ছেলেবেলা থেকে তার স্বপ্ন ছিল একটা দুর্দান্ত ফর্সা মেয়েকে বিয়ে করার, ঠিক ঋতুপর্ণা সেনগুপ্ত যেমন। বৃষ্টির মধ্যে তার স্বপ্নটা এতদিনে বাসা বেঁধেছে। বিয়ের স্বপ্ন না হোক, স্বপ্ন তো বটে।  দুস্তর বাধা, সে জানে। সে জানে কোনোভাবে কথাটা ফাঁস হলে বাপিই তাকে কেটে ফেলবে। যদি বাপির হাত থেকে বাঁচে, গ্রামছাড়া হতে হবে। জগন্নাথ প্রতিহার পার্টির বড়ো নেতা এখন। হ্যান্ডেল জানে, তার সবকিছু চলে যাবে একটু বেচাল হলেই। তার প্রেমের সামনে নিকষ অন্ধকার।   বৃষ্টির একটা ব্রা সে হাতসাফাই করতে পেরেছিল। তাতে বৃষ্টির ঘাম আর গন্ধ লেগে ছিল ভরপুর। এখন মিলিয়ে এসেছে। তবু ওটুকুই তার দিনের সম্বল, রাতের সর্বস্ব।  কিন্তু আশার কয়েক চিলতে আলোও সে দেখেছে।  দেখেছে যখন জিতে আনা মোরগকে সে পালক ছাড়িয়ে জলে ডুবিয়ে এক টানেই দু-ফাঁক করে দেয়, মুন্ডু ছিঁড়ে নেয় রোগা কালো হাতের জোরেই, বৃষ্টি কেমন অবাক হয়ে তাকিয়ে থাকে। যখন নিজেদের আহত মোরগের শুশ্রূষা করা হয়, পালক সন্তর্পনে সরিয়ে তার লাল লম্বা ক্ষতের মধ্যে হলুদবাটা ভরে সাধারণ সূঁচ-সুতোয় সেলাই করা হয়, বৃষ্টি হ্যান্ডেলের রোগা কালো হাতের দিকেই মুগ্ধ হয়ে তাকিয়ে থাকে, বরের দিকে নয়। একবার তো মজা করে বলেছিল, ‘যাক বাবা! আমাদের অনেক বড়ো ডাক্তারবাবু আছে। কারো কিছু হলে চিন্তা নাই।’  বিরাট টান একটা আছেই তার প্রতি, সেটা বোঝা যায়।  অন্যরকম কিছুও কি নেই? চোখে চোখ পড়লে বৃষ্টি সঙ্গে সঙ্গে নজর ঘুরিয়ে নেয় না, চোখে রাখতে দেয় কিছুক্ষণ। তার সামনে পোশাক এলোমেলো থাকলেও চলে আসে। অনেকখানি বুক হ্যান্ডেলের দেখা হয়ে গেছে, কোমর দেখা হয়ে গেছে...  এই তো পরশু, রাত দশটার পরে তারা লড়াই থেকে ফিরল একটা মোরগ জিতে। সেটাকে বাপিই ছাড়াচ্ছিল। পাশে দাঁড়িয়েছিল হ্যান্ডেল, আর বৃষ্টি। বৃষ্টি টর্চের আলো দেখাচ্ছিল বরকে ডান হাতে।  বাঁ হাতটা আলগোছে লেগেছিল হ্যান্ডেলের প্যান্টের সামনে। হ্যান্ডেলের আখাম্বা লিঙ্গ তো সঙ্গে সঙ্গেই যাচ্ছেতাই ব্যাপার শুরু করেছিল। কিন্তু বৃষ্টির হাত সরেনি। তারপরে পরীক্ষাছলে হ্যান্ডেল নিজের হাত খুব হাল্কা করে ছুঁইয়েছিল বৃষ্টির পাছার খাঁজে। বৃষ্টি নড়েনি।  খেয়াল করেনি?  তা আবার হয়? মেয়েছেলেরা এসব ব্যাপারে সব খেয়াল করে।  অর্থাৎ, আশা আছে।  আর, আজই একটা সুযোগ আছে। আজ মোরগ লড়াইয়ে যাওয়ার দিন নয় হ্যান্ডেলের। আজ অন্য একটা দিন। আজ তার সবকিছু বদলে যাবে। এই দিন জীবনে আর না-ও আসতে পারে।  সারাটা দিন হ্যান্ডেলের সত্যিই অন্য দিন গেল। বাইরে-বাইরে আপনমনেই ঘুরে বেড়াল। বাড়ি ফিরেও মা-বোনের সঙ্গে প্রায় কোনো কথাই বলল না। দুপুরে নুন-লংকা দিয়ে অল্প একটু পান্তা খেল, গরম ভাতের দিকে ফিরেই তাকাল না। সোজা এসে শুয়ে পড়ল। নতুন কেনা মোবাইলে পানু চালাল। বাংলা পানু ভরে দিয়েছিল স্থানীয় দোকানটা। অনেকগুলো আছে। হ্যান্ডেল প্রতিদিন একটা দুপুরে আর একটা রাতে দেখে। বৃষ্টির ব্রা থাকে বুকের উপরে। তখন হ্যান্ডেল প্যান্ট আর পৃথিবীর গান শুনতে পায়। নিজেকে তার দেবতা-দেবতা লাগে। তখন তার গায়ে কেউ হাত রাখলে ছিটকে যাবে, একটা শুকনো পাতা পড়লে জ্বলে যাবে।  আজ পানু দেখতে দেখতেই হ্যান্ডেলের মাথায় একটা পরিকল্পনা এল। লুঙ্গি খুলে সে প্যান্ট পরল। কিন্তু জিপ টানল না। বিছানায় বসল। বৃষ্টির ব্রায়ের দিকে তাকিয়ে মনঃসংযোগ করতে শুরু করল। হঠাৎ তার ছোট বাঁকা কিন্তু প্রচন্ড কালো লিঙ্গটি লাফিয়ে বেরোল খোলা জিপের বাইরে বাতাসে। ঢোকাল। আবার লাফিয়ে বেরোল। বেশ কয়েকবার এটা করার পর সে নিজের মনে হাসতে শুরু করল।   কেউ বিশ্বাস করবে তার রোগা শরীরে এমন একখানা লীলা করার যন্তর আছে! কালো মুখের লাবণ্যে ঝকঝকে দাঁতগুলো ধার ছড়াচ্ছিল। প্যান্ট খুলে দেওয়ালের পেরেকে ঝুলিয়ে আবার শুয়ে পড়ল।  বাপি আজকের অমন লড়াইয়ে না গিয়ে থাকতে পারবে না। ওর বাপ-মাও থাকছে না...  লড়াইয়ে যাওয়ার আগে বাপি আবার ফোন করে ডাকবে না তো?  হ্যান্ডেল তার মোবাইল স্যুইচড অফ করে রেখে দিল।  আশ্চর্য, হয়তো পান্তা খাওয়ার ফলেই, ঘুমিয়েও পড়ল।                                             \r\n  শেষ অবধি বাপি বৃষ্টিকে একলা রেখেই চলে গেল। সঙ্গে নিয়েছে দূর সম্পর্কের দাদা সুকুমারকে। শ্বশুর-শাশুড়ি সকালেই চলে গেছেন।   বাড়ি ফাঁকা। বাইরে শীতকালের সন্ধেবেলা। সামনেই অমাবস্যা। ঘন অন্ধকারের মধ্যে তাদের মাটির পাঁচিল ঘেরা দোতলা বাড়িটা যেন কোনোরকমে সামলে রেখেছে নিজেকে। বাপির দু-একটা ছেড়ে রাখা মোরগ আর কিছু ঘরোয়া মুরগি উঠোনে ঘুরে বেড়াচ্ছে। তাদের চলাফেরার আওয়াজে একটু যেন ভরসা পাওয়া যাচ্ছে প্রাণে।  বাপি বেরিয়ে যাওয়ার পরে বৃষ্টি অবেলাতেই গা ধুয়েছে। তারপরে তার বেশ শীত-শীত করছিল। এক গ্লাস চা বানিয়ে খেয়েছে। কিছুক্ষণ টিভি দেখারও চেষ্টা করেছে। মন বসেনি। বাইরের ক্রমেই ঘন হয়ে আসা অন্ধকারটা যেন গর্জন করছে, এখনই যেন লাফিয়ে ঢুকবে ঘরের মধ্যে, তাকে তুলে নিয়ে বেরিয়ে যাবে কোথাও। দূরের বনের মাথাটা আবছা বোঝা যাচ্ছে। ওই বনের মধ্যেই বুনো হাতির পাল। তারা লোকালয়ে আসে না। কিন্তু এই বাড়িটা লোকালয়ের একেবারে প্রান্তে। অনেক দূর অবধি অন্য কোনো বাড়ি নেই। হাতিরা এসে পড়তেই পারে।  সত্যিই অসম্ভব একা লাগছে বৃষ্টির। সত্যিই ভীষণ ভয় করছে। এর আগে কোনোদিন সে রাতে বাড়িতে একলা থাকেনি। ছেলেবেলা থেকেই বৃষ্টি ভূতকে ভয় পায়, সাপকে ভয় পায়, এখন তো আবার যোগ হয়েছে বুনো হাতির ভয়।  বাপি মোবাইল ফোনটা ফেলে গিয়েছিল। বৃষ্টি তার মাকে ফোন করবার চেষ্টা করল। বাপের বাড়িতে বেশি কথা বললে এরা রাগ করে, ধমক দেয়, কিন্তু এখন কথা বলতে পারলে ভয়টা কাটত।   টাওয়ার নেই। বাড়ির মধ্যে টাওয়ার পাওয়া যায় না। বাপি বাইরে বেরিয়ে অনেক কসরত করে ফোন লাগায়।  গায়ে একটা পাতলা চাদর জড়িয়ে উঠোনের সামনে একটা চেয়ারে বসল বৃষ্টি। ভয়, মোরগ-মুরগিগুলোর একঘেয়ে চলাফেরা আর বাইরের অব্যক্ত সব আওয়াজের মধ্যে তার তন্দ্রা এসে গেল।  চমকে জেগে উঠল কড়া নাড়ার আওয়াজে।  এখন আবার কে এল? বাপি কি ফিরে এল?  সে পাঁচিলের দরজার কাছে গিয়ে কাঁপা গলায় জিজ্ঞাসা করল, ‘কে?’  বাইরে থেকে নীচু গলায় উত্তর এল, ‘আমি গো! হ্যান্ডেল।’  বৃষ্টি দরজা খুলল। দরজা খুলতেই একটা তীব্র সুগন্ধ তার নাকে এল। হ্যান্ডেল সেন্ট লাগিয়েছে। বেশ সাজগোজ করেছে। হয়তো বাইরে কোথাও গিয়েছিল, বাড়ি ফেরার পথে দেখা করতে এসেছে।  বৃষ্টি হাই তুলে বলল, ‘ঘরে কেউ নাই।’  ‘ক্যানে?’  ‘সব বেরিছে। তমার দাদা মোরগ লড়াইয়ে গেছে। তমাকে তো ফোন করে-করেও পেলনি। সুকুমারদার সঙ্গে গেছে।’  ‘অ!’ হতাশ হ্যান্ডেল কী বলবে যেন বুঝতে পারছে না।  বৃষ্টি বলল, ‘এসো না ভিতরে। চা খেয়ে যাও।’  হ্যান্ডেল এককথায় বলল, ‘চল।’  হ্যান্ডেল ভিতরে এল। বৃষ্টি একটু আগে যে চেয়ারে বসেছিল, সেটাতেই বসল। চারদিকে তাকিয়ে একটু অদ্ভুত হেসে বলল,‘ঘরের সব আলো জ্বেলে দিয়েছু যে! ভয় করছিল নাকি? কী ঠান্ডা পড়েছে, বল বৌদিদি?’  বৃষ্টি ঠোঁট উল্টে বলল, ‘কই ঠান্ডা ! আমার তো ত্যামন কিছু ঠান্ডা লাগছেনি! এমনিই চাদরটা একটু জড়ি আছি।’  হ্যান্ডেলের হাসি আরো চওড়া হল, ‘গরম হয়ে আছু। বাপিদা ফিরবেক কখন?’  ‘সে আমি কী জানি? আমি কি মোরগ লড়াইয়ে গেছি কুনুদিন? উসব খবর তমরাই জানো। বোসো। চা করি।’  রান্নাঘরে চা করছিল বৃষ্টি। পিছন থেকে তাকে দেখতে পাচ্ছিল হ্যান্ডেল। আজ পিঠ দেখা যাচ্ছে না। চাদর এখনও জড়িয়ে আছে।  হ্যান্ডেল জিপ টেনে দুপুরের খেলাটা আরেকবার দেখানোর ডাক দিল তার তৈরি লিঙ্গকে। শুকনো গলায় বলল, ‘তোর বরের খবর আমি কী রাখব বৌদিদি? তুই-ই তো রাখবি বটে!’   চা বানানো হয়ে গেছে। গ্লাসে ঢালতে ঢালতে খিলখিলিয়েই হেসে উঠল বৃষ্টি, ‘আমি ছাড়া আমার বরের খবর সবাই রাখবে।’  হ্যান্ডেল ঢোঁক গিলে বলল, ‘ক্যানে?’  জবাব না দিয়ে বৃষ্টি হাসতে হাসতেই এগিয়ে আসছে... হ্যান্ডেল এবার দমবন্ধ করে খেলাটার জন্য তৈরি...  চায়ের গ্লাস এগিয়ে এল...  বৃষ্টির স্তম্ভিত দৃষ্টির সামনে হ্যান্ডেলের ছোট বাঁকা কিন্তু প্রচন্ড কালো লিঙ্গটি লাফিয়ে বেরোল খোলা জিপের বাইরে বাতাসে...একটা অবাধ্য গিরগিটির মতো...কালো মুখের লাবণ্যে ঝকঝকে দাঁতগুলো ধার ছড়াচ্ছে...  বৃষ্টি কিছুই ভাবার সুযোগ পেল না। তার আগেই একটা একেবারে বিশ্রী অচেনা অনুভূতি তাকে এক মুহূর্তও সময় না দিয়ে গ্রাস করে ফেলল। বৃষ্টি নিজের অজান্তেই গ্লাসের পুরো চা-টা ঢেলে দিল হ্যান্ডেলের জিপখোলা কোলের উপরে...  সৌভাগ্যের ব্যাপার হল, বৃষ্টির বানানো চা কখনই খুব গরম হয় না।                                    #  \r\n  দুপুর থেকেই শুরু হয়েছিল রক্তপাত। বাতাসে ছিটকে উঠছিল বিভিন্ন রঙের এলোমেলো পালক, আর লাল ধুলো। হাঁড়িয়া, মহুয়া, তাড়ি আর দেশি মদের ভরপুর আয়োজন। এখানে সবাই পুরুষ। মেয়েদের প্রবেশাধিকার নেই। অশ্লীল কথাগুলো বিড়ির ধোঁয়ার সঙ্গে উড়ে বেড়াচ্ছিল হাওয়ায়। মাঝেমধ্যেই উল্লাসের ধ্বনি, আফশোসের শব্দ, তর্কবিতর্ক। এ একটা নেশার চেয়ে অনেক বেশি কিছু। এখানে শুধু জয়-পরাজয় নেই, মাংসের লোভ নেই, তার চেয়ে অনেক আলাদা কিছু আছে। হিংসার ধারণা এখানে ঠিক ততটাই ফালতু, যতটা শান্তির। এখানকার মাটিতে রক্ত পড়লে সহসা চেনাই যায় না।  দু-দুটো মোরগ নিয়ে আজকের লড়াইয়ে গিয়েছিল বাপি প্রতিহার। দুঃখের কথা, যে মোরগটার উপরে তার এতদিনের ভরসা ছিল, শ্রম ছিল, সেটার প্রথম লড়াইয়েই ভরাডুবি হল। সামনের মোরগটা যখন তার পায়ে বেঁধে  দেওয়া ছোট বাঁকা কিন্তু প্রচন্ড ছুরিকাটি নিয়ে লাফিয়ে উঠল, বাপির দামি মোরগ সামলাতেই পারল না। সরাসরি গলা কাটা গেল, সটান মারা পড়ল।   হতাশ বাপি তখনই বাড়ি ফিরে আসতে চেয়েছিল। সুকুমার সেটা হতে দেয়নি। দ্বিতীয় মোরগটার লড়াই অদ্ভুতই হল। সে আগাগোড়াই বেকায়দায় ছিল। প্রতিপক্ষ মোরগটা তাকে ক্ষতবিক্ষত করছিল। কিন্তু সে জায়গা ছাড়ছিল না। হঠাৎ তার জোশ এসে গেল। মারমুখি হয়ে তেড়ে যেতেই সামনের প্রতিপক্ষ মোরগটা ঘাবড়ে পালিয়ে যায়। পালানো মানেই পরাজয়। পালানো মানেই শত্রুর ঘরে মাংস, পালানো মানেই মৃত্যু। ওরা প্রায় অক্ষত মোরগটা পেয়ে গেল। আজকের লড়াইয়ে ওটুকুই লাভ।   বাড়ি ফিরে জয়ী মোরগটার শুশ্রূষা আজ বাপিকে একাই করতে হবে। হ্যান্ডেল যেহেতু নেই।  লড়াইয়ের মাঠে ওসব দিকে ফিরে না তাকালেও, ফেরার পথে দুজনে জমিয়ে হাঁড়িয়া খেল। আজ বাপ-মা বাড়ি নেই। বাপি এই সুযোগে একটু বেশিই খেল। ফেরার রাস্তায় বাইক চালাল সুকুমার। বাপি সুকুমারকেই মোরগটা দিতে চাইল। কিন্তু তার বাড়ির লোক রাত্তিরে মাংস খায় না।  অগত্যা জয়ী ও পরাস্ত দুটো মোরগ এবং বাপি বাড়ি ফিরল। বাইক থামিয়েই অবাক হয়ে দেখল পাঁচিলের দরজা খোলা, ভেতরে উঠোন এবং ঘরগুলোর সব আলো জ্বলে আছে।   আচ্ছন্ন মাথাতেও বাপি একটু ঘাবড়ে গেল। মোরগদুটোকে উঠোনে ফেলে নিজেদের শোবার ঘরে ঢুকল সে।  এই ঘরটাতেই একমাত্র অন্ধকার। আলো জ্বেলে দেখল বিছানায় শুয়ে আছে বৃষ্টি।  একটা স্বস্তির নিঃশ্বাস ফেলে বাপি বলল, ‘শুয়ে আছু কেন? রাঁধাবাড়া করিসনি?’  কোনো উত্তর নেই।  কথা না খুঁজে বাপি সরাসরিই বলল, ‘একটা মোরগ এসছে। উঠ। মেরে রাঁধব।’  বোজা গলায় উত্তর এল, ‘তুমি মারো। তুমি রাঁধো।’  ‘ক্যানে? কী হইছে তোর?’  বিছানায় উঠে বসল বৃষ্টি। বাপি দেখল মেয়েটা প্রচুর কেঁদেছে। বালিশ ভিজিয়ে ফেলেছে। সারা মুখ সিঁদুরে জলে মাখামাখি। চোখ আর ফর্সা নাকের ডগা টকটকে লাল। নাকের জল মুছে বৃষ্টি বলল, ‘আমি আর থাকবনি তমাদের এখিনে। কালই চলে যাব।’  ‘কুথাকে যাবি?’ বাপি হাসল। ‘এত রাগ তোর... বাপের ঘর থিকেও তো তোকে তাড়ি দিবেক! তখন কী করবি?’  ‘রাস্তায় পড়ে থাকব। গাছতলায়।’ কঠিন গলায় উত্তর দিল বৃষ্টি।  এতক্ষণে এত নেশার মধ্যেও রাগ হল বাপির। বাপি স্থির তেতো গলায় বলল, ‘আর, খাবি কী? বোলতা?’  দুটো বছর লাগল মেয়েটার- জীবনের দু-দুটো বছর, মুহূর্তের পর মুহূর্ত- এই প্রশ্নটায় পৌঁছতে। নিজেকে খুব খাঁটি লাগল বৃষ্টির, স্পষ্ট লাগল, অপরাজেয়, যখন ও উত্তর দিল :  ‘গু।’  \r\n  [কর্নেলকে নিবেদিত]",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-16T04:58:56-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7565847363338394613",
      "title": "।। বাক্‌ ১২০ ।। গৌরাঙ্গ মন্ডল ।। ",
      "content": "খিদে  \r\n  আস্ত নীল সাপ খেয়ে রোদ্দুরে গা সেঁকে নিতে নিতে আলের ছায়ায় আসি। পুড়ে যায় খিদে, তেষ্টা, রোধ, দৃষ্টি-ভ্রম। বিপদ সহিস কোনো সন্দেহের মতো দ্রুত ধায়। আত্মরক্ষা খেতে খেতে পেরিয়ে যাচ্ছি জাড্যের সাঁকো। তবুও, আধলা পেটে তুমুল মরুতে এ কী! রাত্রিদিন মদের আসর? নেশারা গড়িয়ে ধীরে শুষে নিচ্ছে অনিয়ত টনটনে ব্যথা আর যা কিছু। মদির জিহ্বায় নীল বিষ-নালী ছেঁকে নিয়ে মৃত্যু ঢোঁকের স্পৃহায় ওঁত পেতে চেয়ে আছে আমাদের অভিশপ্ত নেউল-জীবন।  \r\n  \r\n  গতিপথ \r\n \r\n   আমার বারান্দা খোলা \r\n অর্বাচীন, এসো বেঁধে নেবো জলের বাসর..  ভেষজ প্রেমের মতন, এই\r\n জলের ভেতরে কোনো সভ্যতা আছে।  অথচ, সে মুখগহ্বরের\r\n নিঃদন্ত প্রেমিক, \r\n প্রেমিকা পংক্তির চোখ; অনাবৃত, হিম  বরফের আঁচে যেন শ্বেতালী আগুন  দুজন তলিয়ে গেছি \r\n তলিয়ে...তলিয়ে... \r\n অনেকটা নদী পেরিয়ে \r\n ক্লান্তি শুকোতে দি।  সম্মুখে এখন স্রেফ সমুদ্র-প্রশ্নের প্রতিহার।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-11T20:45:23-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3725487536205566661",
      "title": "।। বাক্‌ ১২০ ।। অলোক বিশ্বাস ।। ",
      "content": "আয়নার হর্ষ   \r\n  ভাগাড়ের সংখ্যা বৃদ্ধির সঙ্গে সঙ্গে আয়নার সংখ্যাও বৃদ্ধি  পায় । আয়না তো  বাড়ছেই কী করা যাবে । যদি কারো তা দেখে কোষ্ঠকাঠিন্য বাড়ে, হাততালির  অন্ত নেই । আয়না তো দেখছে থুতু পড়ছে চাঁদে, থুতু পড়ছে সূর্যে, বাঁদরেরা   ব্যাপক দাঙ্গা বাধিয়ে বিপন্ন করে তুলছে বসতবাড়ির রোজগেরে কথাপ্রকৃতি   আপনা থেকে ধুলো উড়িয়ে কাঁদছে কারা, মরাকান্না, ধরতে পারছে না ইঁদুর  ধরেও ধরতে পারছে না নিজেদের চালচিত্রের ফাঁকগুলি । আর আয়নারা দেখছে  নীল জল কখন কিভাবে লাল হয়ে যায়, লাল জল শুকিয়ে ভুত হয়ে যায় শূন্যে ।  বাচ্চাদের আন্দোলনে আপাত ক্ষতি নেই, বয়স্করা ভিরমি খেলে তীব্র রেখাপাত  স্বাভাবিক সম্পর্কের ওপর । কুকথা চলুক, তবে আয়নাকে বিষ দিলে ছলাকলা   হয়তো স্পষ্ট হবে না আর তেমনভাবে, একথা মাথায় রেখেই টায়ারের হাওয়া  শেষ হওয়ার আগেই কল্পনা পরিকল্পনা বদল হয় যাতে ভাগাড় নিয়ন্ত্রণে থাকে ।  থাকে মাত্র ভাবনা, বাকি নিয়ন্ত্রণ ভেঙ্গে যায়, আয়নার হর্ষ বৃদ্ধিও রুখতে পারি না ।      \r\n  \r\n  বিবাহের পর   যদি এমন হয়, পরম্পরা হলুদরঙা হইয়া পড়ে । হাউমাউ কাউমাউ করিতে থাকে  বিতর্কহীন সম্পর্কগুলি । সাইকেলের টায়ার পূর্বদেশ হইতে পশ্চিমদেশে যাইতে  বারংবার সূত্রধরের বিবমিষা উদ্রেক করে । আমিতুমিতাহারাগুলিকে লাল হইতে  বলিলেই লাল হইয়া উঠিবে কেন, অক্সিজেনস্থ আত্মবোধগুলি নিরন্তর নিজেদের,  অন্যের অঙ্গুলি হেলনে কেন সর্দিকাশি ও ফক্কিগিরিতে জড়াইয়া রাখিবে । পাখি   কেন ভাঙিতে যাইবে তোমার বাঁশিছাওয়া ঘর, বরং তুমিই তো পাখির বাসায়  দিবারাত্র অ্যাসিডের বারিপাত ঘটাইতেছ । অসমান্তরাল জলকে তোমরাই তো  নাম দিয়াছ বড়বাবু ছোটবাবু এবং নিরক্ষর আদিবাসী । যদি এমন হয়, পরমাকে  ভুল অনুবাদ করিতে করিতে রক্তমাংসপ্রাণ বিক্ষিপ্ত করিয়াছ, শ্মশান বানাইয়াছ  অথবা পরমার বস্ত্রগুলির সাইজ ক্রমশ: ছোটো করিয়া মাত্র রুমালে ঢাকিয়াছ  তাহার ও তাহাদের লজ্জা । ছেলেরা শুধু হোটেল ম্যানেজমেন্ট ও আইআইটি  পাস করিতেই থাকিবে অথচ আমাদের ও তাহাদের মা-বাবারা ফুঁপিয়াফুঁপিয়া  কাঁদিয়া চলিবে । যদি এমন হয়, আমিত্ব চলিয়া গিয়া উপআমিত্বে ভরিয়া গিয়াছে  সারা দেশ । তুমিত্বে ঘেউঘেউ করিতেছে একবিংশ শতাব্দীর কুকুরেরা । সাধারণ  ভালোবাসাগুলি পরিবর্তিত হইয়া কেবল সাঁড়াশি চিমটিতে পূর্ণতা পাইতেছে ।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-11T20:30:39-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5171100827772158095",
      "title": "।। বাক্‌ ১২০ ।। গিরীশ গৈরিক ।। ",
      "content": "ডোম সিরিজ ১  \r\n  সাদা অথবা বাতাবী অন্ধকার উবু হয়ে ঘুমিয়ে আছে- লাশকাটা ঘরে  তবুও, এই নিঝুম আঁধারে কয়েকটি লাশ ছড়িয়ে দিয়েছে সুবাস বাতাস-  কোনো কোনো মানুষের রক্তের ভেতরে।  সেইসব শবের পাশে কানামাছি রাতে বসে থাকে কালু ডোম একাকী  যদিও সে একা নয়। কখনো সে মৃতদের সাথে কথা কয়-  বলে : এখনো একটি বেওয়ারিশ লাশ মাটির গভীরে ঘুমাতে বাকী।  লোকে বলে এই লাশ নাকি মানব সভ্যতা নিয়ে খেলেছিল ধর্মতাস  তাই সে মর্গে শুয়ে আছে মাসের পর মাস।  \r\n  আজ রাতে শহর ঘুমিয়ে গেলে এই লাশটিকে করতে হবে দাফন  এই শীতের মায়বী কুয়াশা লাশকে যেন পরিয়েছে সাদা কাফন।  \r\n  এখন গভীর রাত, ঝিঁঝিঁপোকারাও ক্লান্ত হয়ে ঘুমিয়ে পরেছে  শুধু কালু ডোমের ঠেলাগাড়িতে জেগে আছে সেই বেওয়ারিশ লাশ  একবার কালু ডোম ঠেলার পিছনে এসে দেখে- এ কী সর্বনাশ,  লাশের বাম পায়ে নেই কোনো সামাধির টোকেন  এবার সে কি করে, এই লাশকে সমাধি দিবে ধর্ম অনুসারে  যেহেতু সে প্রতিবারে লাশের এই টোকেন দেখে-  হিন্দু মুসলিম বৌদ্ধ খ্রিষ্টান অনুসারে- যার যার ধর্ম মতে গোর দ্যায় কবরে।  \r\n  আরো গভীর রাতে  কালু ডোম সমাধির চৌরাস্তায় এলে পরে খানিক দাঁড়িয়ে ভাবে-  আমার চারিপাশে থাকা, চার ধর্মের কোন গোরে- এই লাশ রাখা যাবে।  তারপর সে নিজেই কাফন খুলে হারিকানের আবছা আলোতে দেখে-  এটি একটি কিশোর কিংবা কিশোরীর লাশ  যেন পৃথিবীর সব মায়া জড়িয়ে তার মুখে।  আবার বুকের দিকে তাকিয়ে দেখে- থ্যাৎলানো বুক  আরো নিচে তাকিয়ে দেখে- কালো রক্তে ক্ষতবিক্ষত জনুসন্ধি।  এই লাশটি যেন মনে করিয়ে দিল তার ছোট্ট মেয়ের কথা  এভাবেই সে লাশটির পিতৃত্বের বন্ধনে হয়ে গেল বন্ধী।  \r\n  লাশের জনুসন্ধি দেখে তার আর ধর্ম নির্ণয় হলো না  এখন সে কি করে- কোন ধর্মের কবরে রাখবে তারে।  প্রথম সে বেছে নিলো হিন্দু ধর্মের সমাধি, কিন্তু কোনো সায় দিলো না তার মন  এভাবে সে মুসলিম বৌদ্ধ খ্রিষ্টান ধর্মের সমাধির পাশে লাশটি রেখে ব্যর্থ হলো বারেবারে।  \r\n  সেই সময়ে অন্ধকার ঝাড়ু দিয়ে পূর্বদিগন্তে প্রসারিত হচ্ছে সূর্য  তারপর সে সূর্যের দিকে দুইহাত নত করে বলে উঠলো-  হে সূর্য পৃথিবীতে এমন কোনো সমাধি নেই, যেখানে একজন মানুষের লাশ দাফন করা যায়।  তবে জেনে রাখ- আজ আমি এমন সমাধি রচনা করবো  যেখানে কোনো হিন্দু নয় মুসলিম নয় বৌদ্ধ নয় খ্রিষ্টান নয়  শুধুই মানুষের মৃতদেহ দাফন করা যাবে।  \r\n  \r\n  ডোম সিরিজ ২  \r\n  সে এলো- চুপিসারে, আঁধারে যেভাবে আসে শিশির  শরীরে তার সন্ধ্যা মেখে- সূর্য ডুবালে হৃদয়ের গভীরে  তাই পৃথিবীতে আজ নবান্নের অন্ধকার কিংবা মৃত আলোর কিচিরমিচির।  মৃত কিংবা জীবিত আলোর আইলে দাঁড়িয়ে রইলেন একজন কবি  তিনি মৃতদেহের অন্ধকার কেটে আলোর ফুল ফোটান পৃথিবীর টবে  সেই শব ফুলের গন্ধে ভরে ওঠে মানুষের জন্মান্ধ মন-নয়ন।  \r\n  তবুও আমি ও তুমি মৃত মানুষ হয়ে- মাটির গভীরে মাটি হয়ে বাঁচি  আবার স্মৃতিসন্ধ্যায় ডোম হয়ে শিশিরের জলে ভিজে বলি :  ‘হে অন্ধ পৃথিবীর মানুষ তোমরা জানো কী-  ডোমেরা কেন মৃত মানুষের চোখের জল মুছে, মৃত হয়ে কাঁদে?  কিংবা বাসি ফুলের মতো মৃত্যু ঘনিয়ে এলে-  আবার জীবিত হয় তোমাদের মৃতদেহের অন্ধকারে।’  \r\n  এসব জীবিত ও মৃত শবের উপখ্যান লিখে রাখেন এক ডোমকবি  যার মাথার ভেতর সহস্র জোনাকি আলো জ্বালে অথবা ফুল হয়ে ফোটে।  \r\n  \r\n  ডোম সিরিজ ৩  \r\n  সকল রং এক সরল রেখায় এসে সাদা হয়ে যায়  এসব কথা লাশের কাফনে- বাতাসের রঙে লেখা আছে।  বাতাস রঙের লেখা পাঠ করতে পারে এক ডোম  অথচ সে বলতে পারে না, মানুষ কেন মরে গেলে সাদা হয়ে যায়।  যদিও তার পূর্ব পুরুষ মৃত মানুষের হাতের রেখা দেখে প্রথম ভেবেছিলেন  পৃথিবীর একটি মানচিত্র দরকার  সেই থেকে পৃথিবীর মানচিত্র হলো হাতের রেখার মতো।  \r\n  তোমার ও আমার রক্তের ভেতর এসব ইতিহাস লেখা আছে  তাই মানুষ মারা গেলে মৃতদেহ সাদা হয়ে যায়,  রজনীগন্ধার পাপড়ির মতো সাদা ও সুগন্ধ ছড়ায় আমাদের মৃতদেহ থেকে।  যদিও এসব গন্ধ জীবিত মানুষের খুবই অসহ্য  তাই জীবিতরা মৃতদের ভাসায় অগ্নিস্নানে কিংবা পুতে রাখে কবরে।  \r\n  \r\n  ডোম সিরিজ ৪  \r\n  শান্ত জলের ভেতর পাখির ছায়া যেভাবে উড়ে যায়  আমিও এমনি করে একদিন জলের ভেতর পানি হয়ে উড়ে যাব।  কিংবা দাস প্রভুদের খোঁয়াড় ভেঙে পাখি হয়ে উড়ব অবিরল রৌদ্রছয়ায়  সেদিন আমার সম্মুখে হলুদ কাশফুল অথবা সবুজ বিড়াল থই থই নাচবে।  \r\n  তারপর অনেক দিন কেটে যাবে স্বপ্নের ভেতর-  প্যান্টি পড়ে চিৎ হয়ে শুয়ে থাকবে সোনালি সকাল  ডানা ভাঙা রোদের পিঠে চড়ে আসবে তুমি  তখন আমার হাততালি অসুখ আবার দেখা দিবে।  সেই হাততালির শব্দে মৃতরা আসবে-মৃত্যুর শবযাত্রায়  শবযাত্রাটি শ্মশান থেকে কবর থেকে ধাবিত হবে সংসদের দিকে।  \r\n  অবশেষে একদিন আমার মৃতদেহ সেই শান্ত জলে- পাখির ছায়া হয়ে ভাসবে।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-19T04:54:32-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "441522742333166858",
      "title": "।। বাক্‌ ১২০ ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।। ",
      "content": "তপোভাগ  \r\n  \r\n \r\n \r\n এক  :  আত্রেয়\r\n \r\n খানিক অস্বস্তি হয় আত্রেয়র। এত ঘনঘন খাদ্যগ্রহণ তার অভ্যাস নেই। আর এরা, সর্বদাই খাদ্য উপস্থিত করছে। দুই তিন দণ্ড পর পরই কিছু না কিছু এসে যাচ্ছে। \r\n   লোভও হয়, সত্যিই। সুগন্ধ, দৃশ্যতও সুন্দর। দেখে তা গ্রহণ করতে ইচ্ছে করে। কিন্তু উদর তার অভ্যাসের বাইরে পড়ে চমকে যাচ্ছে, হাঁপিয়ে পড়ছে। দীর্ঘক্ষণ ধরেও রাখছে না। ফলে যা হবার। বারবার। \r\n    প্রথম তিনদিন এভাবে চলার পর তিনি নিষেধ করে দিয়েছেন। এখন তারা, তাঁর আদেশ না পেলে খাদ্য আনে না। \r\n   আসলে, তার অভ্যাস দিনে মাত্র একবার মলত্যাগ করা। সূর্য উঠবার আগেই, সে কর্ম সেরে নিয়ে শৌচকর্মাদি দন্তধাবন এবং স্নান। মরুৎ পর্বতের নিচের উপত্যকার ওই ফালি জলাশয়টিকে এখনও,  এই বয়েসেও প্রস্থের দিকে তিনি সন্তরণে পার হতে পারেন। রোজ হ'ন না। পাঁচ - ছয়দিনে একদিন। অন্যদিনগুলিতে ঝপাস ঝপাস করে গুটিকতক ডুব দিয়েই স্নানকর্ম সমাধা হয়। অঙ্গবস্ত্রও প্রত্যহ ধৌত করেন না তিনি। প্রত্যহ ধৌত করলে বস্ত্র আহত হয়, তার আয়ু কমে যায়, এ তিনি অভিজ্ঞতা থেকে জানেন। আর, আসল কথা হলো ধৌত বস্ত্রে একটা খড়খড়ে ভাব থাকে, যা তাকে অস্বস্তি দেয়। কিন্তু অধৌত বস্ত্র যেন তার অঙ্গচর্ম, তার মধ্যে তিনি অবলীলায় প্রবেশ করে যান।\r\n   ধূমল পর্বতের নিজের জলাশয়টি বিপজ্জনক। সন্নিহিত বৃক্ষের মূলে এক বৃহৎ অজগরের বাস, এ খবর আটবিকরা দিয়েছিল প্রথমে। তিনি মানেননি। পরে দেখেছেন সেইটিকে। সত্যিই বৃহৎ। অবশ্য তিনি ওই জলাশয়ে স্নান করেন না, শুধু মাটি আনতে যান, তাও যেপ্রান্তে সেই মহানাগ বাস করে, তার বিপরীত প্রান্তে, উত্তর-পশ্চিম কোণে। তথায় একধরণের পিঙ্গলবর্ণ কর্দমপিণ্ড রয়েছে, পাড়ের কাছাকাছি, বর্ষার সময় স্থানটি জলে ডুবে যায়, শীতের শেষে বসন্তের দিকেই তিনি তা সংগ্রহ করে নেন। সেই কর্দম মাথায় মেখে স্নান করলে, চুলে জটা পড়ে না। \r\n   এই একটিই বিলাস তার। বিলাস নাকি ব্যসন বলে একে?   কিন্তু আত্রেয় জানেন, তা তার প্রয়োজন। মস্তকের জটভার। কম বয়েসে ব্রহ্মচর্যকালে গুরুসেবার নিত্যদিন, নানাবিধ উন্মত্ততার সে জীবৎকাল, অনিয়মে দুদিনেই চুলে জট পড়ে যেত, কেশরাশি উৎপন্ন হতো প্রচুর, তবু তখন সমস্যা হতো না, আরও একটু বয়েস হতেই দেখলেন, জট কখনো সম্পূর্ণ মস্তকে সমভাবে ভার ছড়িয়ে পড়ে না। এক না একদিকে ঈষৎ ভার বেশি থাকেই। তাতে মাথা হেলে থাকে অল্প। আর, দীর্ঘকাল হলে জটভার বেশি হয়ে যায়। সে বিশ্রী অবস্থা। নির্জনে বসে তত্ত্বচিন্তা করবার সুযোগ নেই, মাথা নিয়েই মাথাব্যথা। চেতনা মাথার হেলে থাকার পেছনে ঘুরে মরে। তিনি তবুও প্রথা মেনে অন্যদের মতো জটভারে মস্তক শোভিত করতে চেয়েছিলেন। কয়েকবার চেষ্টার পর বুঝে যান, এ তার পন্থা নয়। এক ক্ষৌরকার ডেকে মস্তক মুণ্ডন করে দুইমাসের জন্য ঢুকে যান গভীর জঙ্গলে। তার আগেই আটবিকদের কাছ থেকে তিনি এই মৃত্তিকার গুণ জেনেছিলেন। দুইমাস পর বেরিয়ে আসেন, উর্ধ্বে চূড়া করা সুবিন্যস্ত কেশ নিয়ে। \r\n    যদিও, আর কেউ না জানুক, তিনি নিজে জানেন, তাঁর স্বভাবটি প্রকৃত অলসের স্বভাব। মৃত্তিকা থাকতেও, রোজ রোজ ঘষতে ইচ্ছে করে না তাঁর। ওই যে, পাঁচ ছয়দিবস। পাঁচ ছয়দিবস পর, চুলে হাত দিয়ে তার যদি মনে হয় যে এবার কিন্তু জট পড়ে যাবে, তখন। জলাশয় তোলপাড় করে স্নান, এপার ওপার, দীর্ঘ গাত্রমার্জনা, এবং স্নানের পর সরোবরতীরের মৃদু বায়ে রৌদ্রস্নান ও বিশ্রাম। খাদ্য? খাদ্যের কথা কে চিন্তা করে? ও প্রাণধারণযোগ্য খাদ্য ঠিক জুটে যায়, কখনো দেরি হয়, তা তো হতেই পারে। তিনি তো আর মৃগ গবাদি নন, যে তৃণমাত্রই ভোজন করবেন! এই যে বন্য তরক্ষুদল, এরা কি দিনে চারবেলা পর্যাপ্ত আহার পায়? যখন যেমন জোটে। এটাই প্রাকৃতিক। যখন যেমন জোটে। খাদ্য নিয়ে ভাববে মনুষ্যেতর প্রাণীরা, সারাদিন খাদ্যের সন্ধানেই তাদের জীবনযাত্রা। তিনি মানুষ হয়ে জন্মলাভ করেছেন, কতো উচ্চ বংশে তাঁর জন্ম, তিনি সামান্য উদরপূর্তি নিয়ে মস্তক ঘর্মাক্ত করবেন? ধিক!\r\n    অবশ্য তাঁর পরিবর্তনের প্রয়োজনও ছিল। শমদমাদি অভ্যাস তার অঙ্গে অঙ্গে, তবু শরীর, শরীরের নিয়মে চলে। কোন কোন সময়ে, দীর্ঘকালের পরেও হতে পারে বা ততো দীর্ঘ অবসরে নয়, তাঁর মনে কিছু সুখাদ্যের চিন্তা আসে, সুখশয্যা। আরো কিছু অনুষঙ্গ... আরো কিছু? আরো কিছু কিছুর কথা ভেবে মন উচাটন হয়। তখন তিনি বোঝেন, তাঁর এখন কারো আতিথ্য গ্রহণের সময় হয়েছে। \r\n \r\n   এই ভবন মনোরম, মূল ভবন থেকে পৃথক, অথচ মূল ভবন সংলগ্নই। শ্বেতবর্ণের এই বাসস্থানে অধিষ্ঠান করে তাঁর প্রাণের প্রান্তে ঈষৎ প্রশান্তির বাতাস বয়, খুবই কুণ্ঠিত ও মৃদুচরণে। প্রশান্তি! ধিক! প্রশান্তি কোন অজমূর্খ চায়? প্রশান্তি চাইলে তিনি বর্তমানের তুলনায় অনেক সহজ জীবনকৃত্যে লগ্ন হতে পারতেন। যদিও মাঝে মাঝে তাঁর বেশ ভালোই লাগছে, তখনই তিনি এই কিশোরীর কথা মনে আনছেন, গূঢ় এক বিরক্তি এসে যাচ্ছে তাঁর চিত্তে, কুঞ্চিত হয়ে উঠছে ভ্রূদ্বয়, অঙ্কিত হয়ে উঠছে ভ্রূমধ্যে শূলচিহ্ন, ধ্বকধ্বক করে জ্বলে উঠছে তাঁর চোখ, মুহুর্তের জন্য।\r\n   কিশোরী! কিশোরী  কেন? নৃপতির গৃহে কি আর কেউ নেই? আত্রেয় জানেন, সত্যিই নেই, নৃপতি বিপত্নীক। আরো অন্য কন্যাসমা রয়েছে নৃপতির গৃহে। দাসী কিঙ্করীও আছে যথেষ্ট, যদিও দাসীর হাতে তাঁর পরিচর্যার ভার দেওয়ার প্রশ্নই ওঠেনা। ক্ষত্রিয়কে মেনে চলতে হয় তপস্বীর তেজ, নৃপকে ব্রাহ্মণের সেবা করতেই হয় দাসের মতো, নিজহস্তে, স্ত্রীপুত্রকন্যাসহ। এর বিবিধ কারণ। প্রথমত, ব্রাহ্মণ শ্রেণী বিরুদ্ধ মত তৈরি করে জনমানসে বিক্ষোভ তৈরি করতে পারে সহজেই, এই শ্রেণীকে হাতে রাখতেই হয় শাসককে। বোধকরি বিলাস ও আড়ম্বরের জীবন ছেড়ে যাঁরা তপশ্চর্যার কঠিন পথে জীবন অতিবাহিত করে, তাঁদের স্বার্থবোধ থাকেনা বলে মানুষ মনে করে। তাঁদের কথায় সহজেই প্রজাবিদ্রোহ হতে পারে। এছাড়া, এই শ্রেণীর যেহেতু সকল রাজগৃহে অনায়াস গতি, তাই সকলের সংবাদ জানতে এঁদের তুল্য উপায় আর নেই। এ ব্যতীত মাঝে মাঝে এঁরা হঠাৎ একআধটা উপদেশ দিয়ে দেন, যেগুলি খুবই কার্যকর হয়। আরো কারণ বোধহয়, ক্ষত্রাহঙ্কার-শমন। রাজদর্পে ক্ষত্রিয় যেন ভুলে না যায়, যে সে বাকি সব প্রজার মতোই  মানুষমাত্র, ব্রহ্মজিজ্ঞাসাপরায়ণ তপস্বী ও ব্রাহ্মণকে সেবার মাধ্যমে নরপতিকে সাধারণ প্রজার স্তরে নামিয়ে এনে সমান করে দেওয়া হয়। কিন্তু এ সমস্তর থেকেও অনেক গভীরে প্রসারিত আছে যে কারণ, তা হলো -- তপোভাগ। \r\n   দীর্ঘ সময় পর আত্রেয়র মুখে একচিলতে হাসি ফুটে উঠল। তপোভাগ। তপস্যার ফল, সেই ফলের ভাগ। গৃধ্নুতা? নাকি ভয়? নাকি অনিশ্চয়তা? নাকি সব মিলিয়ে? নাকি আরো কিছু মনস্তত্ত্ব রয়েছে এর মূলে? \r\n   তাঁর তপোভাগ প্রাপ্তির আশা করবার সাহস করে, ধরাধামে এমন কেউ নেই। সকলে তাঁর কোপ থেকে বাঁচবার জন্যই সন্ত্রস্ত থাকে। নৃপতি এই কিশোরীকে তাঁর পরিচর্যায় নিয়োগ করলেন কেন? নিজে কেন নিযুক্ত হলেন না? তিনি পুরুষ, তিনি থাকলে আত্রেয় আরো সহজ হতে পারতেন, আরো মুক্তমনে আচার করতে পারতেন। এই কিশোরীকে প্রথম দেখেই কি যেন অস্বস্তি হয়েছে আত্রেয়র। তিনি এখনো ঠিক সহজ হতে পারেন নি। \r\n   নৃপতি, কিশোরীটিকে তাঁর দিকে এগিয়ে দিয়ে সরে গেলেন? আড়ালে রইলেন? এ কাজ রাজোচিত হলো কি না, সে প্রসঙ্গ নাহয় থাক, নৃপতি কি তাঁকে নারীলোভাতুর এক নিকৃষ্ট রমণীদাস মনে করছেন নাকি? স্পর্ধা! স্পর্ধা! স্পষ্ট নয়, তাই আরো বিরক্তি, গৃহে তাপস অতিথি হলে গৃহকর্তা-গৃহকর্ত্রীকেই তাঁর সেবার ভার নিতে হয়, আর এই বালিকা এই নৃপতির গৃহের অভ্যন্তরের সব দায়িত্ব সামলায়। নৃপকে যেহেতু রাজকার্যও দেখতে হবে, সেক্ষেত্রে গৃহকর্ত্রীরূপিণী এই নারীই তাঁর সেবার দায়িত্ব নেবেন, এই স্বাভাবিক, তবু আত্রেয়র মনে হচ্ছে এই জরদগব নৃপতিটি তাঁকে রমণীর অঞ্চলনিবদ্ধ কোন সাধারণ বটু ভাবার দুঃসাহস করছে নাকি? অথচ নিশ্চিত কিছু অবধান করাও যাচ্ছেনা, শরীরে একটা অস্বস্তি হচ্ছে, কোন একটি অপরাধ পাওয়া গেলে এখনই নৃপতিকে ডেকে নিজের পদপ্রান্তে নামিয়ে সঠিকভাবে একটি অভিশাপবাণী উচ্চারণ করে আত্রেয় নিজেকে ভারমুক্ত করতে পারতেন! শরীর মন মুক্তপক্ষ বিহঙ্গের মতো লঘুভার হয়ে যেত তাঁর।\r\n   কিশোরী সুন্দরী। কিন্তু সে সৌন্দর্য শুধু শারীরী নয়, অন্য কিছু আছে...  কি? কি? নারীরূপ তাঁর আরাধ্য বিষয় নয়, কিন্তু কখনও কখনও তাঁর কবির মতো ভাবতে ইচ্ছে করে। বসন্তে যেমন প্রকৃতি পূর্ণ সমারোহে জেগে ওঠে, সেই উল্লাস নয়, ভরা বর্ষার পর শরৎ আগমনের যে সরস সমাহিত ব্যক্তিত্ব, এই বালিকার যেন তা রয়েছে। কোনও কোনও বালিকা থাকে, যাদের  একবার দর্শনমাত্রই তার নারীরূপটি উদ্ভাসিত হয়, খুবই বিরল এমন বালিকা, এ তেমনই এক বালিকা, এই বয়েসেই পূর্ণ নারীর অবভাস! যদিও পৃথিবীতে অনেক বৎসর তিনি বাস করছেন, বহু নারী তিনি দেখেছেন। বিশেষ তাঁর গতি অবাধ এবং এ জম্বুদ্বীপের প্রায় সব রাজবংশের নারীই তাঁর পদসেবা করেছে। নারী বলে কাউকে আলাদাভাবে দেখতে হবে, এমন মানসিকতার উর্ধ্বে রাখেন নিজেকে আত্রেয়, পুরুষ হিসেবে কোন নারীর দিকে তিনি তাকাবেন নাকি মানুষ হিসেবে, এ আজ তাঁর নিয়ন্ত্রণে। অথচ এ বালিকাটিকে দেখে হঠাৎ তাঁর পুরুষ চোখ স্বেচ্ছায় বেরিয়ে এসেছে। \r\n \r\n \r\n  এ যে কোন বালিকা নয়। এ বিশেষ। আত্রেয় এক অজানা অস্বস্তি বোধ করছেন।  \r\n  \r\n \r\n                                                                               চলবে...",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-14T00:43:40-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8122433145984383817",
      "title": "।। বাক্‌ ১২০ ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।। ",
      "content": "দ্বৈতাদ্বৈতবিনিশ্চয়    \r\n প্রথম উল্লাস  :  দ্বৈত\r\n \r\n \r\n \r\nশূন্য \r\n \r\n তোমাকে শূন্য দেওয়া হলো। \r\n \r\n \r\n \r\n এক \r\n \r\n তুমি একটি চেতনা\r\n \r\n \r\n ফল  : দ্বিধা। তুমি এক, তার পাশে শূন্য বসিয়ে দশমহাবিদ্যা হবে এবং অথবা রাবণ, নাকি একের আগে শুন্যকে রেখে এক-কে শ্রীমণ্ডিত করবে। \r\n \r\n দ্বৈত এখান থেকে শুরু \r\n \r\n \r\n \r\n এক শূন্য\r\n \r\n তুমি এক, আর শূন্য। তুমি শূন্যকে ধারণ করতে শেখো নি। শূন্যকে ধারণ করা যায় না। শূন্যকে পূর্ণ করা যায়। তুমি শূন্যে বিহার করতে বাসো। তুমি এক, শুন্য আর। দ্বৈত সংসার। \r\n \r\n \r\n \r\n এক এক \r\n \r\n তুমি এক, শূন্য আরএক। পাশাপাশি অথবা সাথে সাথে। ক্রোমোজোমের সর্পিল গঠন \r\n \r\n \r\n \r\n এক শূন্য শূন্য \r\n \r\n তুমি এক, শূন্য একের অধিক। তুমি তোমার চেতনাকে সর্বত্র পাঠাও। শূন্য তাতেও কুলোয় না। অনেকটা ধরা যায় শূন্য। অনেকটা ধরা যায়না শূন্য। তুমি এক, প্রত্যক্ষ শূন্য, অপ্রত্যক্ষ শূন্য \r\n \r\n \r\n \r\n এক এক এক\r\n \r\n তুমি এক, শূন্য নির্দিষ্ট। গম্য। অগম্য। আঙ্গুল জলে খাবলায়। জল আছে, ছোঁয়া পায়। জল নেই, ধরা না যায়। \r\n \r\n \r\n \r\n এক শূন্য শূন্য শূন্য\r\n \r\n তুমি এক, শূন্য গম্য, শূন্য অগম্য, শূন্য রহস্য। পাতালে মেঘ করেছে। কাম্যকবনে তার ছায়া। হবির্গন্ধে উদ্ভাসিত যজ্ঞবেদী। সোম অভিযুত হয়েছে?  \r\n \r\n \r\n এক শূন্য শূন্য এক \r\n \r\n তুমি এক, শূন্য গম্যাগম্য, শূন্য রহস্যময়, তুমি দ্বৈত। তুমি এক শুন্যে বস্তুবাদী, সপ্তদ্বীপা পৃথ্বী মাপো, অপর শূন্যে রহস্যের দিকে তাকিয়ে থাকো, ছুঁতে চাও না, আলগা রাখো, 'আর কতো দূরে নিয়ে যাবে মোরে হে সুন্দরী' বলো যাকে, তার মুখের ওড়নাটুকু কখনোই সরে না \r\n \r\n \r\n এক শূন্য এক শূন্য\r\n \r\n \r\n তুমি এক, শূন্য কাব্য, এক জন্ম, শূন্য থেকে উদ্ভাস। যেন অন্তরীক্ষ থেকে। উদ্ভাসিত হওয়া মন্ত্র দর্শন করেন মন্ত্রদ্রষ্টা। এ কী হলো ! আহা, এ কী অপূর্ব !  শাশ্বতী সমাঃ ...\r\n \r\n \r\n \r\n এক শূন্য এক এক\r\n \r\n \r\n তুমি এক, শূন্য কাব্য, তুমি একের অধিক, একাধার তত্ত্ব। এখনো কোনও ঋকমন্ত্র দর্শন করেননি যে ঋষিকুমার, তিনি আদরণীয় হলেও রাণী তাকে কন্যা দিতে চান না। মন্ত্রদ্রষ্টা হতে হবে, নতুন ঋক সংযোজন করতে হবে, তবে ঋষিকুমার তাঁর প্রেমিকার সঙ্গে মিলিত হতে পারবেন। \r\n \r\n  বালি বয়ে যায় সঙ্গে। গতি মধ্য থেকে ধীর। প্রসার বিশালা। ক্রমে চর, বসতি। অনিশ্চিত। পাড় ভেঙে ভেঙে \r\n \r\n \r\n এক এক শূন্য শূন্য\r\n \r\n \r\n তুমি এক, জীবন এক, শূন্য কাব্য, শুন্য বাকি সব। আর কোনো কাজ নাই, সব ফেলে দিয়ে। শুধু কবিতার জন্য এই জন্ম। ... \r\n \r\n \r\n \r\n এক এক শূন্য এক \r\n \r\n \r\n তুমি এক, তত্ত্ব একাধার, শুন্য কাব্য, বিজ্ঞান একমাত্রিক। এইখানে পুঁতে দিলাম খুঁটি, মাথায় ধ্বজা। যদি পৃথিবী ঘোরে, তার প্রমাণ দিক। বেদী নির্মিত হয়, গভীরে থাকে হিসাব। নবনাসিকা, আঙ্গুল গুণে কুড়ি, হাতের পাতায় ঘষে নেওয়া নিশাদল, সন্মোহনাস্ত্র ...\r\n \r\n \r\n এক এক এক শূন্য\r\n \r\n \r\n তুমি এক, একান্ত কাব্য, একমাত্রিক বিজ্ঞান, তুমি আত্ম। আত্মানং বিদ্ধি। এলেম আমি কোথা থেকে। কবে আমি বাহির হলেম। হাজার বছর আমি পথ হাঁটিতেছি। প্রকৃত সারস\r\n \r\n \r\n এক এক এক এক\r\n \r\n \r\n তুমি এক, এক পৃথিবী,  তুমি বিজ্ঞান, তুমি দর্শন। ভুট্টা পোড়ালে খেতে মিষ্টি। মরচে ধরা লোহায় ধনুষ্টঙ্কার। জোয়ার, বেঁধে ফেলেছি। ভাটা, গুনে নিয়েছি। জল চাইলে উঁচু, চাইলে নিচু। কিসে কি হয়, জেনে যাচ্ছি ...\r\n \r\n  তবু কী যেন বাকি রয়ে যায়। তবু কীসের আর্তি। কী যেন হয়নি। কী যেন হবার কথা ছিলো।\r\n \r\n  এই পৃথিবী, এক জীবনে পায়ে মাপা যায় তার কতোখানিই বা!  চরৈবেতি, চরৈবেতি ... \r\n \r\n \r\n \r\n এক শূন্য শূন্য শূন্য শূন্য\r\n \r\n তুমি এক, শূন্য কাব্য, শূন্য বিজ্ঞান, শূন্য দর্শণ, শূন্য তত্ত্ব। বড়ো মোহময়। বুদ্ধির নেশা। বিশ্ববাদ জিন্দাবাদ, তৈলাধার পাত্র কি পাত্রাধার তৈল, তোমার নাম আমার নাম, অহিংসা পরমো ধর্ম \r\n \r\n \r\n \r\n এক শুন্য শুন্য শুন্য এক\r\n \r\n \r\n শুন্য কাব্য, শুন্য বিজ্ঞান, শুন্য দর্শণ, শুন্য তত্ত্ব, শুণ্য পৃথ্বী, শুন্য রস -\r\n \r\n \r\nরস। রসে বিলীন। নুনের পুতুল সাগর মাপতে গেলে যা হয়। মিশে গিয়ে হারিয়ে গেল। টইটম্বুর। বিজ্ঞান মিশে গেছে। দর্শন ডুবে গেছে। তত্ত্ব নেই। গম্য নেই। অগম্য নেই। রহস্য নেই। \r\n \r\n \r\n তুমিও নেই।  এই যে নেই 'তুমি' এখন জানো কিভাবে সেই আহিরীণি কেঁদেছিলো সুখে ও অসুখে, কিভাবে সেই গোপিনীদল রাসরঙ্গে মাতোয়ারা হয়েছিলো, কীভাবে এক বিশাল মাপের পুরুষ এসে বললেন -- নন্দের নন্দন কৃষ্ণ মোর প্রাণনাথ...\r\n \r\n \r\n কৃষ্ণ তবুও মথুরায় যাবেই। মথুরা অপেক্ষায়।\r\n \r\n \r\n \r\n \r\n \r\n তবু যেতে দিতে হয়, তবু চলে যায়\r\n \r\n \r\n \r\n [  প্রথম উল্লাস সমাপ্ত। যাত্রীগণ, আপনারা সাফল্যের সঙ্গে প্রথম উল্লাস পেরিয়ে এসেছেন। পরবর্তী স্তরে যেতে প্রস্তূত? সিটবেল্ট বেঁধে নিন ]",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-18T03:44:00-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "532448403117241897",
      "title": "।। বাক্‌ ১২০ ।। মাসুদার রহমান ।। ",
      "content": "চারটি কবিতা   \r\n  শোলমাছ  \r\n  হাট থেকে মিহির কাকা বাড়ি ফিরছেন। হাতে ব্যাগ  ব্যাগের ভিতরে  মৌসুমি শাকসবজি তেল-নুন আর এক জীবন্ত শোলমাছ  \r\n  নির্জন গ্রামপথ। ব্যাগে থেকে কথা বলে উঠলো শোলমাছ  \r\n  আমাদের মিহির কাকাও খুব সদালাপি লোক; শোলমাছের সঙ্গে  তার গল্প জমে গেল  \r\n  ব্যাগের ভিতর থেকে শোলমাছও কাকার সঙ্গে গল্প করছে-  ‘ফেলে আসা নদীর জীবন; তার আজ যাত্রা হচ্ছে  সমুদ্রের দিকে’  \r\n  \r\n  \r\n  \r\n  গ্রাম  \r\n  শহর বসেছে বিকেলের ছাদে এসে। ধোঁয়ামাখা  ময়লা আকাশ দেখছে  \r\n  হঠাৎ দেখতে পেল উড়ে যাচ্ছে একঝাঁক বুনোহাঁস  \r\n  উড়ে যাচ্ছে একগুচ্ছ গ্রাম  \r\n  \r\n  \r\n  চেয়ার  \r\n  ‘মুরগি লাফিয়ে উঠলো পোপের চেয়ারে’  শুনে গেদু তাকিয়েছে সন্দেহ চোখে  \r\n  আমাদের গ্রামের গির্জা; গির্জার মাথায় যিশু  যিশুকে বাধ্য করা হয়েছিল বয়ে নিতে নিজে নিজের ক্রুশকাঠ  \r\n  গ্রাম পেরুলে মাঠ। ফুলকপি মটর পালং আর বিবিধ সবজিখেত  ঠেলাভ্যান বোঝাই হচ্ছে, চলে যাচ্ছে হাটে...আড়তে  \r\n  আজ পোপের এত ব্যস্ততা, সামান্য বিশ্রাম নেবে  তারও সময় নেই  ফাঁকা তাই পড়েই র’লো নড়বড়ে বাঁশের চেয়ার  \r\n  ফ্রান্সিস পোপ, আমাদের গ্রামের সবজিবিক্রেতা  \r\n  \r\n  পান  \r\n  বারান্দায় রোদ উঠছে; পায়ে ওর কাঠের খড়ম  \r\n  কলপাড়। সকাল রোদে ভেসে যাওয়া  কলপাড়  বদনা থেকে আলো ঢেলে মুখ ধুচ্ছে  \r\n  দাদিমা- পানের বাটা খুলেছে যখন  পানগাছ লতিয়ে উঠছে বুড়ির সমস্ত শরীরে  \r\n  গাছে গাছে লতায় পাতায় নাচে  টুনটুনি পাখি",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-11T19:21:03-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6381967883396786025",
      "title": "।। বাক্‌ ১২০ ।। আমার বাবা  বিপ্লব গঙ্গোপাধ্যায় ।। ",
      "content": "পঞ্চম পর্ব   \r\n    কৃষ্ণপদ ভট্টাচার্য টুকটাক  কবিতা লিখতেন । সেসব অবশ্য তালপাতায়  শরের কলমে লেখা । কখনও কোন কাগজে তাঁর  লেখা প্রকাশিত হয়েছিল কী না কেউ জানত না গাঁয়ে ।আরও একজন লিখতেন ত্রিগুনাপ্রসাদ ভট্টাচার্য।কালি পড়া লন্ঠনের আলোয় একান্তই চুপিসারে পুরানো খাতায় যা মনে আসত সেইসব প্রলাপ লিখে রাখতেন। আমার মেজদাদু অতুলপ্রসাদও  লিখতেন । সঙ্গোপনে । কেউ  জানত না সেসব খবর । কোন পত্রিকার পাতায় ছাপা হয়নি তাদের অক্ষরসাধনা।মনেপ্রাণে কবি ছিলেন কিন্তু এঁরাও ।সহজ সরল কোন ঝুটঝামেলায় না জড়ানো শান্ত মানুষ সবাই।  চারপাশে ঘটে চলা অন্যায় অত্যাচার জুলুমের বিরুদ্ধে নিজের মনের ভেতরের তোলপাড় চেপে রাখতে না পারলে হু হু করে কবিতা হয়ে উঠত । পাঁচের দশকে সারা রাজ্যেই তখন খাদ্যের আকাল  বস্ত্রের আকাল।কোন রকমে একখণ্ড পোশাক পরে লজ্জা নিবারণ করতে বাধ্য হচ্ছে মানুষ।কখনও বা তাও জোটে না। এর বিরুদ্ধে রাজনৈতিক প্রতিবাদ যেমন চলছে পাশাপাশি সাংস্কৃতিক প্রতিবাদও ।এই পরিপ্রেক্ষিতে কৃষ্ণ জেঠুর একটি কবিতা বাবার কাছে খুব শুনতাম –“জয় ব্যোম শঙ্কর/ বস্ত্র অভাবে সাজিব এবার ল্যাংটা দিগম্বর।”বাবা পুরো কবিতাটিই বলতেন দাঁড়ি কমা সমেত।শুনে শুনে যেটুকু মনে আছে তাই উদ্ধৃত করলাম।   তালপাতার গায়ে শরের কলমে লেখা সেই বিদ্রোহের কবিতাটি কোন কাগজে প্রকাশিত হয়েছিল কীনা আজ আর মনে নেই।    স্কুলে পড়তে পড়তেই তখন বাবার কবিতা প্রকাশিত হচ্ছে চারদিকে অনেক কাগজে । ছোটদের , বড়দের বিভিন্ন পত্রিকায় । কম বয়সে লেখালেখি নিয়ে প্রত্যেকের মধ্যেই এক লাজুক সত্তা থাকে। প্রকাশিত হলেও কেউ সেই কবিতাগুলি দেখলে ভীষণ  অস্বস্তি হয়। পরে অবশ্য ধীরে ধীরে তা কেটে যায় । তখন যারা কবিতার বোদ্ধা তাদের দেখাতে ইচ্ছে করে। এরকমই এক ইচ্ছে থেকে বাবা কৃষ্ণজেঠূকে একদিন বলল- দেখো, এইসব পত্র পত্রিকায় আমার কবিতা বেরিয়েছে। একটু প্রচ্ছন্ন গর্বও ছিল ।প্রশংসা বা অভিনন্দন যা সাধারণত যেকোন তরুণ কবিই আশা করেন সেরকমই কিছু আশা করেছিলেন বাবা । কিন্তু না সেরকম কোন কিছুই জুটল না বরং এক তাচ্ছিল্য         ‘দূর দূর এসব কোন কবিতাই হয়নি , কিস্যু হয়নি। কবিতা লেখা খুব সহজ কাজ নয় রে মোহিনী । এইসব ছোটখাটো কাগজ । সম্পাদকদের কোন জ্ঞানগম্যিই নেই।তুই যদি কোনদিন ভারতবর্ষ পত্রিকায় লিখতে পারিস। তোকে আমি একবাক্যে কবি বলে মেনে নেব ভাই । এসব কাগজের কোন মান নেই । যে কেউই  যখন খুশি লিখতে পারে। তাহলে তো সবাইকেই একবাক্যে কবি বলে মেনে নিতে হয় ?   দ্বিজেন্দ্রলাল রায় প্রতিষ্ঠিত ভারতবর্ষ পত্রিকা তখন বাংলা সাহিত্যের এক উজ্জ্বল দিগন্ত।সাহিত্যের রত্নভাণ্ডার ।জলধর সেনের সুসম্পদনায় তা  আরও উৎকৃষ্ট হয়ে ওঠে এবং সাহিত্য অনুরাগী মানুষের কাছে বিশেষ সমাদর লাভ করে। কি নেই নেই এখানে গল্প উপন্যাস থেকে আরম্ভ করে সাহিত্যের নানা শাখা প্রশাখা ।  নামী দামী কবি সাহিত্যিকদের লেখায় ভর্তি । এক একটা নাম উচ্চারণ করলে গায়ে শিহরণ জাগে।প্রবোধকুমার সান্যাল,শৈলবালা ঘোষজায়া, বিভূতিভূষণ মুখোপাধ্যায়,অনুরূপা দেবী, নিরুপমা দেবী,নরেন্দ্র দেব, রাধারানী দেবী ,উপেন্দ্রনাথ গঙ্গোপাধ্যায় , দিলীপকুমার রায়,স্বর্ণকমল  ভট্টাচার্য,শরদিন্দু বন্দ্যোপাধ্যায়। রবীন্দ্রনাথ , শরৎচন্দ্রের বিখ্যাত উপন্যাসগুলি  ভারতবর্ষের পাতাতেই প্রকাশিত। তারাশঙ্কর বন্দ্যোপাধ্যায়ের গণদেবতা ,   মানিক বন্দ্যোপাধ্যায়ের পুতুলনাচের ইতিকথা  ধারাবাহিকভাবে প্রকাশিত হয়েছিল ভারতবর্ষের পাতায়।   পত্র পত্রিকাগুলো গুছিয়ে রাখতে রাখতে বাবা বললেন – কিছুই হয়নি বলছো ? এত পরিশ্রম  - সব পণ্ডশ্রম ।একদম কিস্যু হয়নি। হিম্মত থাকে তো ভারতবর্ষে লিখে দেখা । প্রবাসীতে লিখে দেখা।    কবিতা লেখা চললেও মনে সেরকম শান্তি নেই তখন । এক অদ্ভুত অতৃপ্তি কুরে কুরে খাচ্ছে বাবার  মন। ভারতবর্ষে লিখতেই হবে।কেন ? আমি তো নিজের আনন্দে লিখি।ভাল লাগে বলে লিখি।চারপাশে রক্ত গরম দেওয়া বিষয়গুলো যা মাথার ভেতর কিলবিল কিলবিল করে আর শব্দের আশ্রয় নিতে চায়।কখনও স্বতস্ফুর্ত লাভাস্রোতের মতো বেরিয়ে আসে।কবিতা তো এটাই।না কি তার আশ্রয়ই বড় কথা। এসব টানাপড়েন চলে বাবার  মধ্যে। এরকমভাবে বেশ কিছুদিন কাটল চঞ্চলতায়। তারপর একদিন  রাতে বেশ কয়েকটি কবিতা লিখে ফেললেন । পরদিন সকালেই ভারতবর্ষ পত্রিকার দপ্তরে সেই কবিতাগুলি  বাবা পাঠিয়ে দিলেন ডাকে । তখন ভারতবর্ষ পত্রিকার সম্পাদক ফনীন্দ্রনাথ মুখোপাধ্যায় এবং শৈলেনকুমার চট্টোপাধ্যায় ।গুরুদাস চট্টোপাধ্যায় এন্ড সন্স এর পক্ষে কুমারেশ ভট্টাচার্য প্রকাশক। ২০৩/১/১ বিধান সরনী, কলকাতা ৬ থেকে প্রকাশিত হত পত্রিকাটি। দীর্ঘ সময় পেরিয়ে গেলেও কোন উত্তর না আসায় বাবা একরকম হতাশ।এরকম পরিস্থিতির ভেতরেই প্রায় ছমাস পর ডাকে এল ভারতবর্ষ পত্রিকার কপি। লেখা ছাপা হল।ভারতবর্ষ পত্রিকায় কিংবদন্তী সেইসব কবি লেখকদের নামের পাশে নিজের নাম জ্বলজ্বল করে মুদ্রিত হয়ে আছে দেখেও কোন আবেগের বুদবুদ তৈরি হল না মনে ।  কোন  অতিরিক্ত আনন্দও হল না।“ বরং আকাশ দেখ” এই কবিতাটি ছাপা হয়েছে শ্রী মোহিনীমোহন গাঙ্গুলী নামে।বাবা তখন মোহিনীমোহন গাঙ্গুলী নামেই লিখতেন । পরে সাতের দশক থেকে গঙ্গোপাধ্যায় লিখতে শুরু করেন।সেকথা ধীরে ধীরে আসবে।  পত্রিকার কপি সেদিনই ডাকে এসেছে সদ্য।একটা বাজি জিতে যাওয়ার বেশি কিছু নয়।যার সাথে সেই বাজি তাকে না দেখালে তো মনে শান্তি আসবে।কোন কাজে স্থিরতা আসবে না। সবসময় ছটফট করছে মন।   দাদু বললেন – যা মেজদাকে দেখিয়ে আয়।   আমার মেজদাদু  আশীর্বাদ করলেন প্রাণ করে।   কিন্তু এতেও শান্তি নেই । যে মানুষটির সাথে এই বাজি ধরা ।তাঁকে না দেখালে তো মন থেকে চঞ্চলতা দূর হবে না কোনোমতেই ।    নাওয়া খাওয়া ভুলে তখনই একছুট কৃষ্ণপদ ভট্টাচার্যের বাড়ি।সবেমাত্র স্নান করে তিনি তখন  নিত্যপূজায় ব্যস্ত।মন্ত্রগুলি ভেসে আসছে বাতাসে। এখনও অনেক দেরি হবে পুজার্চনা সাঙ্গ হতে। কিন্তু তা হল না । বাবার পায়ের শব্দে পুজা সংক্ষিপ্ত রেখেই তিনি বেরিয়ে এলেন – এসেছিস ভাইটি । বল কি খবর ?      এই দেখো , কৃষ্ণদা। আমার কবিতা বেরিয়েছে  ভারতবর্ষে ।    কই , কই দেখি। প্রবল আগ্রহে এগিয়ে এলেন তিনি । ডাঁটভাঙা চশমটা কোনরকমে তুলে নিলে নাকের ডগায় । প্রত্যেকটি পাতা খুঁটিয়ে খুঁটিয়ে পড়লেন । তারপর বাবার কবিতার কাছে এসে আরও নিবিড় হয়ে এল তার দৃষ্টি – বড় সুন্দর লিখেছিস তো কবিতাটি ।কত নক্ষত্র । তার মাঝে তুইও আছিস । আয় তোর মাথায় হাত রাখি।  তার চোখে জল। বাস্প জমছে চশমায়- আমার সারা জীবনের সাধ ছিল ভারতবর্ষের পাতায় লেখার। পারিনি। খুব অল্প বয়সেই তুই পেরেছিস। এটাই আমার জয়। এবার তোকে প্রবাসীতে লিখতে হবে।  -       তা হয়তো লিখব ।কিন্তু আর কোন চ্যালেঞ্জ নয় দাদা। চ্যালেঞ্জ এটাই হোক মানুষের কবিতাই যেন লিখতে পারি  তোমাদের আশীর্বাদে।                                                                                          (ক্রমশ)                \r\n          ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-02T08:05:26-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6962954387052360782",
      "title": "।। বাক্‌ ১২০ ।। অংশুমান ।।",
      "content": "কবিতা নয়   \r\n  ১০  জীবন অর্থহীন  এই ধরনের কতক অল্টারনেটিভ ফ্রেজ  ব্যাবহার করে থাকি। আমি।  কেউ কেউ আমাকে খুন করতে চায়।  চোখের সামনে তছনছ হয়ে ওঠে তাদের  জীবনভর নির্মাণ। সেক্স করলে বাচ্চা হয়। অথচ  এমন মার্কভ চেন গজিয়ে দিয়েছে  পচাগলা ল্যান্ডস্কেপের উপর ঢিট মাশরুম।  সভ্যতার মাথা কুটকুট করে।  \r\n  ১১  টাইম বরাবর লম্বনভ্রম হয়।  পেচ্ছাপ করতে গিয়ে কতবার যে অর্গ্যাজম ফিল করেছি! হলুদ বায়ু ছিঁড়ে নেমে এসেছে চোখের পাতা। চোখের ছাল... শাখা-শিকড়...  এত যৌনতা ভালো না জেনেই ফুটপাথ  বরাবর মাজার ভাবি। ভাঙা ভাঙা রঙের  ভেতর থেকে পাঁড় মাতাল হয়ে ঈশ্বর চিৎকার করেন...  অ্যালকোহল ডেস্ট্রয়েজ পোটেন্সি!  মার্কভ চেনের শেষ রিপিট পয়েন্ট...  \r\n  ১২  আগের মুহূর্তে কাটা মাংস এখনো নড়ছে  বুঝতে পারছি  আত্মা খাওয়া যায় না।  দুটো চারটে জ্যান্ত ইঁট কাপ থার্মোকল  কথা বলছে। চিরকালই ভেক্টর ভালো লাগে।  স্কেলারের আত্মা থাকেনা। প্রাণ খেয়ে নেওয়া যায়।  আত্মা খাওয়া যায় না।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-01T10:32:23-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2741007674319083702",
      "title": "।। বাক্‌ ১২০ ।। জ্যোতির্ময় বিশ্বাস ।।",
      "content": "আমায় যেমন ক’রে ভাবিয়ে রাখো তুমি  \r\n  ১.  আমি আজও…  \r\n  \r\n  ২.  একটা  তুচ্ছভাব বুকে থাকে। চিরকাল।  ভালো চায় জীবন। আনন্দভাব চায়।  \r\n  এরই পাশে ভুটান পাহাড়  পাথর আর চন্দ্রবস্তু রাখা  \r\n  \r\n  ৩. \r\n  আমি কিন্তু আজও...",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:31:52-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4101508523061907851",
      "title": "   ।। বাক্‌ ১২০ ।। পুরঞ্জয় তন্তুবায় ।।",
      "content": "আগুন মশাল   \r\n  এমন সময় অপরিচয় রইল হিমে তোলা  সব গতিপথ জেনেছে রৌদ্দুর।  তোমার রাস্তা মাপতে মাপতে দিনশেষে পথভোলা  একলা পথিক।আঁধারে ভরপুর।  \r\n  সন্ধানী মন খুঁজলো যখন বিশ্বাসে ভর করে  পূর্ণচ্ছেদ আটকালো পথ তার।  অরণ্যানীর স্বপ্নমালায় ছায়ারা অন্তরে  পুষছে আগুন।বিদ্রোহ চিৎকার।  \r\n  কার যে নামে কিই বা থামে! কৌতুহলী মন  জেনেছে ঠিক রৌদ্দুরকে ছুঁয়ে।  একলা আকাশ দেখছে চেয়ে গর্হিত বন্ধন  যাচ্ছে গলে।আগুন ধুয়ে ধুয়ে।  \r\n  তবুও তো তার কাঁচা হুংকার বৃষ্টিপাতের আগে  দাওয়ায় রাখে উপোষী বৈকাল।  সন্ধ্যে হলে জাগতে মানা।হিমেল হাওয়া লাগে  মধ্যরাতেও,কেঁদেছে কঙ্কাল।  \r\n  হিসেব নিকেশ বুঝেছে বেশ।এক যে ছিল পথিক  অরণ্যানীর স্বপ্নস্মৃতির রাতে  যে ছায়ারা আগুন মেখে পথ খুঁজে নেয় ঠিক  রৌদ্দুর তার হাত রাখে বৈঠাতে।।  \r\n  \r\n  \r\n  \r\n                   আয়নাকে  \r\n  একটু একটু করে ছুঁয়ে নিয়ে পরিচিত শোক            কখনো বা দেখেছি তোমাকে।  আবর্জনাকে কার মুছে রেখে দিয়েছিল পুরনো আঁচল?  স্মৃতির গলিতে কার বিহ্বল চোখের পলক               খুঁজেছিল ভেজা আয়নাকে?  \r\n  হয়তো সে লজ্জাবতী। তারই প্রতিচ্ছবি নিয়ে       আমারই সামনে ধরো,                            স্মৃতি তার আমাকেও দাও।  সৌচ্চার প্রণতি নয়,                      ভেবে দেখো তোমারই আগুনে  পুড়ে গেছে ভেজা আয়নাও......",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:31:16-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "792897137134959355",
      "title": "।। বাক্‌ ১২০।। দয়াময় মাহান্তী ।।",
      "content": "যেভাবে একটি কবিতা রচিত হয়  \r\n  \r\n  আর কিছু না।  \r\n  দৃশ্যটি কী ভাবে রচিত হল  কী ভাবে মুছে যাবে  \r\n  চলন্ত-স্কুটির চাকায়              সে রহস্য জুড়ে থাক...  \r\n  মুহূর্তটিকে আমি শুধু ধরে রাখতে চাই।  \r\n  চশমার কালোর আড়াল থেকে  বহুদিন পর তুমি যে তাকালে  \r\n  আমি ভাবি বাংলা কবিতায়  কী ভাবে এই মুহূর্তটিকে ধরে রাখতে  মৃত্যুহীন একটি উপমা তুলে আনব।  \r\n  \r\n  \r\n  ফাঁদ   \r\n  বারবার ঠকে যাওয়া পাঠকের মতো--  \r\n  পড়ি,দুঃখকে,বিষাদকে;  \r\n  কত ফ্রম,আঙ্গিক,রীতি ও প্রকরণের ভিতর  রেখে দেখলাম জীবনকে।  \r\n  অথচ,সেই প্রাচীনকাল থেকেই শুনে আসছি  সুন্দরের কোন সংজ্ঞা হয় না  \r\n  দুঃখ,সুখ সব বিমূর্ত।  \r\n  এখন আশ্চর্য উদাসীনতায় জল  খেলা করে সনাতল সমতলে  \r\n  আলো নেমে আসে,উঠে যায়  অন্ধকার নেমে আসে,উবে যায়  \r\n  চূর্ণ,নিস্তেজ,দৃশ্যটি অর্থহীন  অমরত্বের ফাঁদে পড়ে থাকে।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:30:38-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6264064943677989009",
      "title": "।। বাক্‌ ১২০ ।। পার্বতী রায় ।।",
      "content": "ক্রিস্টাল দেহ \r\n \r\n সাবান উড়ছে \r\n ফেণার বিকল্প নেই \r\n জলের ক্রিস্টাল দেহের ভেতর লুকিয়ে \r\n রাখছি সুগন্ধি অন্তর \r\n \r\n অন্ধকার সেবনে প্রতিটি দেহই \r\n একদিন সুইসাইড - নোট হয় \r\n চিমনির চোখ ছড়িয়ে পড়ে সর্বত্র \r\n \r\n প্যারাসাইট প্রত্যাশা অ্যাসাইলাম \r\n জমিয়ে রাখে বুকে \r\n \r\n শপিংমলের ফুসফুস \r\n কেঁপে ওঠে গাছেদের আন্ডারওয়্যার",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:29:55-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "136574420921788558",
      "title": "।। বাক্‌ ১২০ ।। পায়েল দেব ।।",
      "content": "সাইকোলজিক্যাল ১  \r\n  উত্তেজিত পিপীলিকার ভিড়ে  বাদামের কিছু খোসা ফেললে যে গতিশীলতা দেখা যায়,  আমার লঘু মস্তিষ্ক মাঝেমাঝে এমন ব্রাউনিয়ান হয়ে ওঠে,  নাকের ডগা,গাল,কানের লতি ক্রমশ রক্তাভ হতে থাকে।  \r\n  আমার পারিবারিক ডাক্তার দেবী ভেনাসের পরম ভক্ত  প্রেসক্রিপশনে উচ্চ রক্তচাপ গাঢ় করে কেটে   অসুখের নাম লিখে দেন,ভেনাস!এক রোমানীয় গোলাপি রোগ।  আজ শুক্রবার,ডাক্তারের চেম্বার বন্ধ।  \r\n  প্রতি শুক্রবারে আমার ভেতরে শুয়ে থাকে,  কিউপিড আর সাইকির অন্ধকার শোবার ঘর।  \r\n  \r\n  \r\n  \r\n  তরল  \r\n  নির্জন অরণ্যের ভিতর ছিলাম  এক আলোকবর্ষ দূর হতে কেউ ডেকে পাঠালে  অহংকার ঢেকে দিয়ে গেল  এরপর থেকে কেবল জনপদ,  এ বাড়ি ও বাড়ি ফেরি করি  জন্ম মৃত্যুর বালিয়াড়ি   এখানে সূচ্যগ্র জমি আমার এক্তিয়ারে পড়ে  বাকি সব যজ্ঞস্থল  তুমি পুরোহিত,আমি দেবতার স্তব করি  তুমি মাধ্যম,আমি তোমার উত্তরসূরীর গর্ভধাত্রী।  \r\n  \r\n  \r\n  \r\n  স্লিপিং পিল ৬  \r\n  একটা ঘুমন্ত আপেল বাগানের ভেতর দিয়ে   মধুচন্দ্রিমা কেটে গেছে তাদের  আমার প্রিয় দাদা আর বৌদির  \r\n  দূর পাহাড়ের গায়ে তারাদের ঘর গুনে গুনে  পোয়াতি হয়ে গেছে এক দম্পতি  ঝিলম আর তার বর  \r\n  আমি আপেল খাই আর ঘুমাই  আর তারাদের ঘরে ঢুকে পড়ি  ঘুমের ভেতর ফুঁ দিয়ে শরীর ফুলাই  হালকা হালকা অনুভব করি...  দাদার টান  বৌদির খুনসুটি  ঝিলমের চোখ  তার বরের হিংসা  \r\n  লাগলে পাঠাব,ওষুধ  কথা রইল...",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:29:13-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6984223885435183189",
      "title": "।। বাক্‌ ১২০।। রত্মদীপা দে ঘোষ ।। ",
      "content": "দুটি কবিতা   \r\n  ৬   তোমাকে পাঠাচ্ছি বার্তা। অমোঘ নির্মিত যে তেপায়া তুরীয়। তার ঝকঝকে রচনাপাঠ।    তোমার গতির বার্তাটি ঝকঝকে। আমার তো তেমন কোনো দুরন্ত নেই হে পয়গম্বর। তবু পড়ি তোমাকে। পড়তেই থাকি।   প্রাক-কবিতা জড়ানো শিশুফণার খিলখিল শুনতে পাই। আরোগ্য- আবাসের প্রতিটি অভিষেক। সম্রাটের মাঝের বাদশায় ভেসে আছে যে দুর্দান্ত গুঢ়কথার গুচ্ছমূল। অতলান্ত মূর্ছনা।    থাকি তারই অপেক্ষায়। তোমার কাছে পুনরায়। পূর্ণতায়। মধুক্ষরণের কালটুকু। অশ্রুর পেখম। ময়ূর সমেত। ময়ূরীহীন যেন তোমাতেই পৌঁছই...   তোমার পঞ্চায়েত-ছোঁয়া রাগপদ্ম। তোমার অমরায়। ধুকপুক করি হে।   \r\n  \r\n  \r\n  ৭   তুমি আড়ম্বর হইচই। তৃষ্ণার তৎসম।   স্থির হও এবার। কতকাল আর ঘুরবে আপেলজগতের গত পঞ্চাশবছরে। কতকাল আর দোলসিন্দুকের দুলুনি। মুহুর্মুহুর লয়। রাতজাগা স্বরঅভ্যেসটি। আজো গ্যালো না তোমার।   নির্জন হও। আরও নির্জন। প্রেক্ষাপটের দুন্দুভি বরং। আঁকো আবহকায়া। কল্লোলের বিদ্যালয় খুঁটে ত্রিভুবনের পাঠশালাটি খুঁজে পাও। ভালবাসতে শেখো।   না-ভালবাসার মোড়ক।মোড়কের শেষ দোটানা। শুরুর এগারো পংক্তি।   মালঞ্চচিত্রীহে। তোমাকে বেঁধে আছি বিহানে। কারুঅভ্রের দালানে। ফাঁকে ফাঁকে। পরম্পরার পেট। বুক। বাঁধভাঙা। চাকভাঙা চারাদের বনানী। রাঙাচ্ছে হরিৎ।   মোহরে ভরাট।  তাড়া নেই। ফিরে এসো। কুশলাদির নিটোলে।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:28:28-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6695344744849336748",
      "title": "।। বাক্‌ ১২০ ।। শানু চৌধুরী ।। ",
      "content": "ব্যাকরণ \r\n \r\n গ্যারেজের ব্যাকরণ।\r\n খনন করছে নিহিত আলোর জুস্তজু   সাবালক নীলের নিরীক্ষায়\r\n এক মাইকেল সরণী...\r\n আলোর কৃত্রিম ছাপিয়ে\r\n চলে যাচ্ছে এলোকেশে  \r\n রাস্তাগুলোর বুক ফুঁড়ে গজানো\r\n নাবিকের ক্যালকুলাস।\r\n ঢুকে পড়া সুখের ভিতর সূর্যোদয় দেখে\r\n বিছিয়ে রাখছে গন্ধের উষ্ণ বিষাদ!\r\n \r\n অর্থহীনতার মহাবিষুব।  আদরের মতো ছুঁয়ে নিভৃত করছে\r\n কৌতূহলের যান্ত্রিক কাশিদ  \r\n  \r\n  ২।  চাহনির এক দূরত্ব প্রতিভা আছে  ফাটা চামড়ায় নীলের পোশাকের মতন  জোৎস্না চাপিয়ে দিই  মৃত পাতার স্তনবৃন্ত খসে  পুর্ণজন্ম জীবের আচরণ করে  তবে কি মিথ্যে ছিল?  শামুকের বিষণ্ণ খোলসে পাতার ব্যবহার?  মিথ্যে ছিল অস্থির বলয়ে কর্মবিহীন হাত?  এখন বর্ণ মেপে সেই হাত অকর্মণ্য  জাফরি বানায়",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:27:49-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7283301459871949147",
      "title": "।। বাক্‌ ১২০ ।। বিভাস রায়চৌধুরী ।। ",
      "content": "জন্মদিন   \r\n  ১  কেন একটা তেরোই মাঘ...কেন একটা লেজ নাড়তে নাড়তে ছুটে আসা কলোনির বাচ্চা কুকুর...কেন একটা ভাঙা ঝুপড়ির মা...কেন একটা বিড়িবাঁধা লালবই পড়া কুয়াশাভরা বাবা...কেন একটা বকফুল গাছ...কেন একটা আকুল আকুল ইছামতী... কেন একটা বমি আর পায়েসের গন্ধ মিলেমিশে... কেন একটা জলছপছপ বারান্দা... কেন একটা কেন-কেন-কেন ভোরবেলা ভেউভেউ করে কাঁদছি আর মুছে দিতে চাইছি মানুষের জন্মদিন?  \r\n  ২   গাছের মৃত্যুদিনে মানুষ কেন জন্মাবে?  অনন্ত সমুদ্রের কিছু কথা আছে...  আছে পেট ওলটানো মাছেদের সাদা চোখ...   পাখিরাও বিষখাওয়া ঠোঁটে  ধেয়ে আসছে পাগলা গতিতে...   \r\n  মানুষ কেন জন্মাবে?  মানুষ কেন জন্মাবে ফের?  \r\n  \r\n  ৩  সচরাচর দুঃখের আলাদা কোনো রঙ নেই  \r\n  জলের নিয়ম একা বয়ে যাওয়া  \r\n  বেঁচে-থাকা কোনো না কোনো প্রস্তুতি  \r\n  অযোধ্যা পাহাড়ের নীচে খেজুর গাছে  যদি দেখি একটি পাখি বসে আছে চুপচাপ,  খুব শান্তি পাই   \r\n  আমার তেমন কোনো কাজ ছিল না  \r\n  জগৎ পালন করে জগতের জন্মদিন...  \r\n  ৪  অনেক কিছু ভুল হয়ে গেছে  ক্ষমা কোরো ...  \r\n  আজ তাই বিষ মুছে দিচ্ছি গাছের  \r\n  বাকলহীন সব গাছ নীরবে মরছে  মানুষের ছোবলে!   \r\n  তাই জিভ দিয়ে মুছে দেওয়ার ভঙ্গিতে  থেকে যাব বাকিটা জীবন...  \r\n  ভুল হয়ে গেছে...ভুল হয়ে গেছে অনেক কিছুই...   ক্ষমা কোরো  \r\n  তোমার শিকড় আমি মাথায় জড়ালাম  \r\n  \r\n  ৫   সূর্যাস্তের পাখিদের অসম্ভব ভাবি  \r\n  এই যে জন্মদিন আসে, সেও অসম্ভব  \r\n  শুধু জানি দূরে কেউ জল রেখে গেছে  \r\n  আমার পিপাসা সেও অসম্ভব  \r\n  আরো কিছুকাল আমাকে উন্মাদ রাখবে   অসম্ভবের কৃষি...  অসম্ভবের সোনার তরীখানি...",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:27:10-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7059714528020372553",
      "title": "।। বাক্‌ ১২০ ।। নীলকণ্ঠ পদাতিক ।।",
      "content": "চাতকের স্বপ্ন-সুখ\r\n \r\n নির্মোহ মেঘের ভেলায় উড়ে চলা\r\n চাতকের স্বপ্ন-সুখ, অথবা\r\n বসন্তলাল কৃষ্ণচূড়ার আগুনে\r\n ভালোবাসা পুড়ে যায়।\r\n \r\n কখনো সোনালি চিল, কখনো কালো\r\n কাকের ডানায় সর্ষে রঙের\r\n ভালো লাগার ভিড়ে মাতাল ফুলের\r\n নেশায় প্রেম হারায়।\r\n \r\n বাসন্তী বসন্ত বিলায় চিরকাল\r\n চৈত্রের দাহ-তাপ বুকে নিয়ে\r\n অজস্র কৃষ্ণচূড়ায়; নির্মোহ মেঘ\r\n চাতকের স্বপ্ন কুড়ায়।\r\n \r\n \r\n প্রেমের পিরামিড\r\n \r\n ধাঙরের বুকে গড়া প্রেমের পিরামিড\r\n কাচা মাংসের স্বপ্নে বিভোর;\r\n বসন্তের প্রেমিকেরা সব\r\n জালটানা উৎসবে মেতে আছে\r\n নাওয়া খাওয়া ভুলে।\r\n \r\n কচ্ছপের গতি পাওয়া মদনের বানের আশায়\r\n কে থাকে অনন্ত প্রতীক্ষায়?\r\n \r\n ঘোলাটে আকাশ জুড়ে চিল-শকুনের ডানা\r\n নিরস্ত্র পায়রাদের পরাজয় ঘোষনা\r\n করে দিয়েছে।\r\n সমর্পনের চিহ্ন ছাড়া তাদের অধিকারে\r\n আজ আর কোন মানচিত্র নেই।\r\n \r\n \r\n প্রাগৈতিক পুরুষ    \r\n  \r\n সংক্রমিত সময়ের প্রোসপেক্টাসে সাদা ঘুড়ি লাল।\r\n আর তুমি সম্পর্কের স্ট্যাটাস নিয়ে পড়ে আছো!\r\n \r\n পবিত্র নারীর খোঁজে হারানো সন্ন্যাসে\r\n আমি আর ভালোবাসা খুঁজবোনা যেদিন,\r\n হে প্রেম, প্রিয়তমা, সুনিশ্চিত তোমার হবো।\r\n তার আগে পৃথিবীর বুকে\r\n ক্ষয়ে যাওয়া আপেলের মতো\r\n আমি এক প্রাগৈতিক পুরুষ;\r\n \r\n ভালোবাসা আমার জন্য অপ্রস্তুত প্রয়াস।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:26:28-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8649923041812627108",
      "title": "।। বাক্‌ ১২০।। মাসুদ খান ।।",
      "content": "আহুতি  \r\n  তীক্ষ্ণফলা বেঁধনাস্ত্রে গেঁথে তুলে আনো সেই তুফানাশ্ব,    উত্তেজিত টগবগে রূপ আর চূড়ান্ত গতির কাঠামোয়  গড়া যার সুঠাম শরীর,  আচমকা-আগুন-ধরে-যাওয়া যার উড়ালকেশর।    কে না জানে-- দ্রুততম ঘোড়ার রক্তেই   সম্পন্ন, সাধিত হয় যজ্ঞের আহুতি।  \r\n  যিনি রাজা, তিনিই তো হোতা, অগ্নিহোতা,  এবং উদ্গাতা, এ-যজ্ঞের।    রাজার অবর্তমানে প্রক্সি দেবে রাজদণ্ড।  কিন্তু লগ্ন যায়-যায়, নৃপতি কোথায়?      দেশে দেশে রাজদণ্ড আজও রতিবাহিত ব্যাধির মতো চণ্ড।  স্নিগ্ধ বাতাসের দেশে, কূটবেশে, গুপ্ত উচ্চাকাঙ্ক্ষারূপে  সুপ্ত থাকে ঘূর্ণ্যমান হিংস্র হ্যারিকেন-- মত্ত ও মাংসাশী।  \r\n  জ্যোৎস্নায় ভিজতে থাকে তুষারিত ধু-ধু মাঠ  বরফেরা যেন তার শাদা-শাদা হিমায়িত উত্তাপ, সমিধ...  \r\n  \r\n  আনপ্লাগড অ্যান্ড আনলিশড, প্রমাদসংগীত  \r\n  আধা-বাস্তব আধা-ফ্যান্টাসির যুগ পেরিয়ে সম্ভবত আমরা অজান্তেই প্রবেশ করেছি এক উচ্চতর ফ্যান্টাসির যুগে। এখন, এই তুঙ্গ পরিণামপর্বে, অজ্ঞাত আরশ থেকে প্রত্যাদেশ পেয়ে-- হ্যাভ আর হ্যাভ-নটস-- দুই ধ্রুপদী বৈরীপক্ষ পরস্পর হাতে-হাত কাঁধে-কাঁধ রক্তহোলি জঙ্গে নেমেছে অজানা ফ্যান্টমের বিরুদ্ধে, উদ্দেশ্যবিধেয়রিক্ত, নিশানাহীন নিশানা তাক ক’রে।  \r\n  বলপূর্বক-গুমের পিছে পিছে স্বেচ্ছা-গুম। উর্ধ্বকমার বন্দিদশা থেকে ছাড়া পেয়ে বন্দুকযুদ্ধ স্বয়ং ছুটছে দিগবিদিক। অতএব, এখন,কমাযুক্ত বন্দুকযুদ্ধের পিছে পিছে, এবং পাশাপাশি, কমামুক্ত সাচ্চা বন্দুকযুদ্ধ। ধরে-আনা নিরীহ বিড়াল, নির্যাতনে উদ্ভ্রান্ত,অবলীলায় কবুল করছে ‘আমিই বাঘ’। আর সঙ্গে-সঙ্গে সেই বানোয়াট বাঘের কাহিনির পিছে পিছে সত্যিকার শ্বাপদসংগীত।   \r\n  কখনো কখনো এমন সময় আসে যখন যে-কোনো মামুলি কথা, যে-কোনো নির্দোষ জিজ্ঞাসাকেও মনে হবে জ্যান্ত সর্পরূপক। নকশিকাঁথার পাশে পড়ে-থাকা নিরীহ সুতাকে ভ্রম হবে সুতানলি সাপ। ছেলের হাতে-ধরা মোয়াকেও মনে হবে ‘ওরে বাপরে বাপ’!  \r\n  \r\n  গূঢ়লেখ  \r\n  বেশ স্পষ্ট, প্রতিটি লক্ষণ।  আধাভেদ্য ঝিল্লির ভেতর দিয়ে ধীরগতি লোনা তরলের পারাপার,  তিক্ততায় ভরে যায় ঝিল্লিসীমা এপার-ওপার।  \r\n  ধুম-উন্নয়ন।  অগ্রগতি-অঙ্কিত সড়কপথে যেতে হবে দূর থেকে বহুদূর পার  পথের দু-ধারে তার অন্তরাত্মা-ধাঁধিয়ে-দেওয়া বিপণিবাহার--    বাঁয়ে বডি শপ, স্বর্ণবিতান, স্পা, পণ্যাগার, বিলাস-সদন  ডানে মনোহারি, দেহসুষমার দোকান-- তরঙ্গ-ও-বাঁক-উন্নয়ন...  \r\n  স্তব্ধ হয়ে এলে বহুব্যঞ্জন, এবং বহুস্বর,  রাজ্য হয়ে ওঠে বৃন্দযৌনতার লীলাপরিসর  সে-রতি বহুপথিক, সে-গতি বহুধাগামী--    অবাধ, আন্তঃশ্রেণিক, সম- ও বিষমকামী।     \r\n  বাক্যে-বাক্যে প্রতীকের এতটা দুর্ব্যবহার! ফলাফল--      রুষ্ট হয়ে চলে যাচ্ছে শ্রাবকের দল।     শ্রাবকেরা ফিরবে না আর-- সহজেই অনুমেয়  প্রতীকের অতিরেকে অতিষ্ঠ স্বয়ং প্রতীকেয়।   \r\n  বক্তব্য অনেক হলো। হলো বহু ঝালাপালা কথার আরতি  এবার ভোক্তার দাবি-- এ-কথারতির চাই স্পষ্ট পূর্ণযতি।  বক্তব্য আর না, ওরে বাচস্পতি, ওহে বাগীশ্বরী   দিশাহারা ভোক্তা চায় এবার ভোক্তব্য সরাসরি।  \r\n  \r\n  কারুশিল্প  \r\n  তোমার সহিংসতাটুকু আমিই তোমার হয়ে  সেরে আসি বাইরে গিয়ে। তবেই-না তুমি  সম্পূর্ণ অহিংসরূপে স্বর্গসুখে দিবানিদ্রা যাও।  \r\n  সন্ধ্যাবেলা জেগে উঠে বলো-- বাহ্! করেছ কী কাণ্ড!  বাইরে কী অপরূপ রক্তবিকিরণ!  স্প্রাং রিদমের তালে-তালে জম্বি ছন্দে চলছে যজ্ঞ মনুমেধ--    ওই যে থ্যাঁতলানো দেহ-- প্রতীকপ্রতিম। ছিটকে-পড়া ঘিলু-- রূপকসমান  পোড়ানো হাত-পা মুখ-মাথা-- উপমেয়হারা উপমান।  কাটা মুণ্ডু, ফাটা জিভ, বিমূর্ত চিত্রের মতো নাড়িভুঁড়ি, অনুপ্রাস,  থকথকে কূটাভাস, চকচকে চিৎকার, সত্রশিখা, উগ্র আগ্নেয় তুফান...  থেকে-থেকে যজ্ঞপটে জেগে ওঠে ভৌতিক জবান।  যোজনগন্ধার গন্ধকাহিনির মতো চমৎকার  রক্তের সুবাস ভেসে আসছে জানালায়।  \r\n  সেইসঙ্গে এও বলো--  জীবাণুনাশক দিয়ে মুছে ফেলো সব আর্ট, তাড়াতাড়ি।  বিমূর্ত চিত্রের রূপ-- মূর্ত তো থাকে না বেশিক্ষণ।  পচে। গলতে থাকে। চণ্ড গন্ধ হয়। জীবাণু ছড়ায়...  \r\n  \r\n  সাব-জিরো সাইলেন্স  \r\n  চোখ-বাঁধা জিম্মি-হওয়া মানুষ জানে না  ঠিক কোন মুহূর্তে গুলি এসে লাগবে ঠিক কোথায় কোথায়।  অচেনা রোমাঞ্চে, রোমহর্ষে, ত্রাসে, সর্বোচ্চ সংরাগে  শরীরের প্রতি ইঞ্চি তাই প্রতিস্পর্ধী, টানটান।  যেমন ‘দেহের সবচেয়ে সংরক্ত জায়গা  পোশাকের ফেলে-রাখা ফাঁকা স্থান’।      \r\n  একদিকে তোমাতে সঞ্চার করা হবে  অনন্ত বাকতৃষ্ণা, চিৎকারের উদগ্র তাড়না, উদ্গার  অন্যদিকে নিষেধ বাকস্ফুরণ। নিষেধ চিৎকার।  কোন দিকে যাবে?     \r\n  কোন দিক থেকে তেড়ে আসবে কোন ধারালো ছোবল,  কোন কোপ, কোন কার্তুজ, লেলিহ ফিসফাস--    এই গা-ছমছম ভূতবান্ধব জ্যোৎস্নায়  বুঝতেও পারবে না আর, ওরে নিরুপায়।  \r\n  এই এখনই শুনবে বহু ঘোলাটে ভয়ের ঘোলতরঙ্গবাদন  আবার এখনই উচ্চনাদী নীরবতা।   \r\n  কতশত সশব্দ উচ্চার, ঘুরে-দাঁড়ানো চিৎকার,  অন্তরাত্মা-কাঁপিয়ে-তোলা কান্না, আর্তি, আহাজারি,  বহুমাত্র বিচিত্র আওয়াজ--  স্রেফ দ্বিমাত্রিক কালো টোটেম-অক্ষর হয়ে    একদম খামোশ মেরে থাকে তারা নিঃসহায়  কখনো তা ভাবদোষে, কখনো-বা রাজরোষে  স্তরে-স্তরে-রাখা কল্পপুথির ঘোর-গুমসুম নিঝুম পাতায়।    \r\n  অতিরিক্ত অবদমনের অবশেষ  দোষযুক্ত স্বপ্নে ভরে যায় সারা দেশ।  স্বপ্নের ভেতর থেকে ঘটে যায় তার  লাভাভর্তি পিচকারির ঘন পিচিৎকার।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:25:45-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3915941266667081749",
      "title": "।। বাক্‌ ১২০ ।। অনিকেশ দাশগুপ্ত ।।",
      "content": "ক্ল্যাপস্টিক ও নিছক একটি কল্পনা   \r\n  লুকিয়ে থাকা অন্তঃসারশূন্য এই দুপুর   তার উষ্ণতাটুকু তুমি টের পেলে স্পষ্ট  সমস্ত করতাল সমস্ত ক্ল্যাপস্টিক ,ওই দাগের পেছনে   ঝলমলে সিঁড়িদের রং তুমি চিনতেই পারো   কী আর্ত বল্লম ছুঁড়ে দিয়েছো  দ্যাখো, শ্রীচরণেষু ক্রমে-  তোমায় জিজ্ঞেস ক’রি ,  যে রংগুলি সিঁড়ির, তার কতভাগ জ্যান্ত চিত্রকর ?  যে ধ্বংসাবশেষ সূর্যের কেন্দ্রে, তার কতটা আকাশ?  অতএব  সমস্ত পথের ধারে                                      সশস্ত্র  উপপথ  অতএব ওই যে                       ফলাও ক’রে বলা হচ্ছে উদয়াস্ত প্রবাদ ;  \r\n  অথবা             ঠিক  এইখানে  কোন চিরনিদ্রিত বাঁক ,              আড়কাঠির          সুনিবিড় আড়াল                   সাদামাটা চোখে,                       দ্বিতীয় হওয়ার মতো     কল্পকাহিনী                                    কোনো শীতল   দৃষ্টির সম্প্রদানে …  \r\n  \r\n  \r\n  \r\n  \r\n  রাত্রিবাস  \r\n  \r\n  একদিনের জন্য প্রিয় বিস্মৃতি ,প্রজাপতির রীতিহীন প্রবাহে   উজ্জ্বল  ডানা নেই একা ; আমাদের পূর্ণদহনবেলা ঘুরিয়ে ফিরিয়ে  ভাবি, স্থায়ীজন্ম অস্থির নিরুদ্দেশে | প্রবলকে ব’লি এতো অসমাপ্ত   যাত্রায় আমরা তবুও নিঃস্ব - সমস্ত দান আজ বিকেলের পথে পাবে  গন্ডীর এপারে দাঁড়ানো হার  গন্ডীর এপারে অন্য নিয়ম কিছু নেই,  সচেতন নির্দেশিত  শব্দের ভেতর মৃত্যুদিন-  অশ্রুত ; মহীয়সী শিখা দেখেছে যারা ব্রহ্মান্ডের অসম্ভব কোটরে  প্রত্যেকটি দিন তার একেকটি নিভৃত রাতে রইলো   খুলির  ভেতর সেই প্রাচীন শতাব্দীর বিগ্রহ নিঃশ্বাসহীন অথচ  সবার কাছেই রৌদ্রের একক প্রতিকৃতি হেঁটে যায় |  এই  অন্তহীন রাত্রিবাস ব’লেই এই প্রিয় অবসন্ন প্রজাপতি   নীচু মেঘের ভিড়ে নিরুদ্দিষ্ট কাঠামোয় …  \r\n  \r\n  \r\n  একটি মোনোলগ   \r\n  এখনই তবে বুকভর্তি জল , একটা নতুন ভোরে সজাগ তুমি  এতো অবিন্যস্ত সবুজের পর   সনির্বন্ধ মাটির কথা ভাবি;   নিঃশ্বাস গুণে গুণে , তোমার সাদা পালকে  অনেক পাখির ফানুস আজ   - কিভাবে সজাগ ভোরে তুমি?  আজ তবে ভিন্ন স্বাদ ভিন্ন উপকূল   আর এই পঞ্চতন্ত্র - পল্লবহীন  ধূসর হ’তে হ’তে একঘর জোনাকী   এই পরিচিত দৃশ্যের মত সরল উপস্থিতি তোমার  একদিন তবে বুকভর্তি জল,আমাদের পরিচিত সরোবর …  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n   ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:24:19-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5776048768771107248",
      "title": "।। বাক্‌ ১২০ ।। রিম্পা নাথ ।।  ",
      "content": "তারামাছের চিৎকার\r\n      \r\n \r\n মনের অজান্তে জামা খোলা ঝিনুক বাসা বাঁধলে\r\n সমুদ্রের উপর বড্ড অভিমান হয়\r\n অগভীর স্রোত এক গোছা বালি ঘেঁটে যায় চোখে\r\n সৈকত থেকে তারামাছের চিৎকার শোনা যায়\r\n মুহূর্তের জন্য নিজেকে উড্ডীয়মান মনে হয়\r\n আহা!কত মেঘ।কত তারা।ছায়া ফেলে ঠোঁটে\r\n উষ্ণতার মৃদু হাসি এক পর্দা স্মৃতি লিখে রাখে বুকে\r\n মনে হয় বেঁচে আছি।থাকব।থাকতে...\r\n এখনও অনেক কিছুতে ছাপ রাখতে হবে।  \r\n  \r\n  সম্পর্কের বীজ  \r\n  জন্মের আগে বাচ্চাটার নামের আগে                       ভিক্ষারি লিখে দিও  অপ্রচলিত প্রথারাও একদিন সরে যাবে                 ছিঁড়ে দেবে সম্পর্কের বীজ  আন্দোলনের পরে দেখো                              ওটাই নিয়ম হয়ে গেছে  বাবার নাম করে যতদিন গাছে জল দিতে                      শুঁকিয়ে যাবে একনিমেষে।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:23:28-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4738000721830917369",
      "title": "।। বাক্‌ ১২০ ।। রাত উল আহমেদ ।।",
      "content": "কয়েকটি মৃত্যুর বারোচন্দ্র  ১.  আরাফাত সেনের অংক পুস্তকের 'এক' এর সঙ্গে রঞ্জিত রহমানের অংক বইয়ের 'এক' এর বিরোধ তুমুল । সেন ও হোসেন এর মধ্যস্থতাকারী রূপে দাঁড়ানো 'শূন্য' । দুইটা 'এক' মিলে শূন্যকে হাওয়ায় মিলিয়ে দিল।  প্রার্থনা অভিন্ন তাদের, ভঙ্গিমা বিচিত্র  ।   \r\n  ২.  যে ট্রেন উভয় যাত্রীই মিস করল, সে যাত্রার মৃত্যু নাই।  \r\n  জংশন  বিপুল সমারোহ ।  \r\n  ৩.  লোকটা চতুর্দিক থেকে মরলো। এমনভাবে মরেছিলো, প্রিয়জনদের মিলনমেলা উৎসবে আমেজ নিলো।  লোকটা আরও মারা গেল।  \r\n  ৪.  মশারী ঘরে অনেক মশা নিয়ে বিদ্যুৎ ঘোষ ঘুমিয়ে গেল । ম্যালেরিয়াবাহী মশা উন্মুখ বেরোতে চেয়ে চেয়ে। অগত্যা শায়িতার রক্তে ম্যালেরিয়া গুজে দিল।   \r\n  আকাশে বিদ্যুৎ চমকালো, বিদ্যুৎ ঘোষ ঘরেই মরে পড়ল ।  \r\n  \r\n  ৫.  মানুষ মরে গেলে অনেক দাঁত উদ্ধার করা যায় লাশের গন্ধ থেকে ।  হৃদয়ে হরেক পদচিহ্ন।   \r\n  ৬.  সারাদিন প্রজাপতি ছিল, সন্ধ্যাবেলা ফিনিক্স পাখির রূপে ফগ লাইটে ঝাঁপিয়ে পড়ল।  \r\n  ৭.  বিষাদের দাঁত খিচিয়ে উঠলে যেকোন লোককে প্রজা জ্ঞান করে বসিয়ে দেয়া যায় । 'বিষাদ' থেকেই 'বিষ' - এমন যাবতীয়।  \r\n  \r\n  ৮  আয়ু ততক্ষনই, যতক্ষন না মরে যায়  সময়ের তছনছ যৌবন যতটা তসনস্য  \r\n  ভেজা বালিশের ভেতর মুখ, তপ্ত বালুর--  ভেতরে পাগুলো কেমন স্বচ্ছ আর উজবুক,  ছাড়া ছাড়া  \r\n  ৯  পাতা-নাই-ডালে আগুন। বৃষ্টি নামার তলে আগুন-- মরে গেল। আগুন মরলে থাকে কি আর ?  \r\n  ১০.  শুনেও না শোনার ভান, হয় না। অহংকারী হওয়ার চেষ্টা, বেমানান । সজোর আঘাত করতে গেলে পা আটকে যায় । মিথ্যা বলতে চাইলেও ধরা ।  \r\n  শুধু গো, প্রবল আত্ননাশি হবার চেষ্টা ঠেকাতে পারিনা।  \r\n  ১১.  জন্মেই ধীর বিষ পান করে নিয়েছো। ধীরে, গম্ভীরে-- শুক্রবার শুক্রবার মারা যাচ্ছো ।  \r\n  ১২.   মৃত্যু এমন এক অধ্যবসায়, যা নিয়ে 'জীবনের লক্ষ্য' শিরোনামে রচনা লেখা গেল ।   \r\n  \r\n  লিনচিং  :::  এই যে বিরান মরুমাঠ, তার ভেতর-চেরা ফাঁকা পথ-- হাত পা ছেড়ে নির্ভার পড়ে থাকা একান্ত আমার । নিজের স্বত্ত্বে কেউ অশ্লীল বকে যাক, কেউ ছুঁয়ে যাক, চুমিয়ে যাক কেউ, গাড়ি থামিয়ে থু থু রেখে যাক কতিপয়, কেউ কেহ এসে ছাল চামড়া খুলে নিয়ে যাক চামড়াজাত কারখানায় । চোখের গর্ত ঠুকরিয়ে কাঠঠোকরা বহুদিনে গড়া দৃষ্টিভঙ্গি তুলে নিক । শকুন নেমে আসুক, কুকুর উঠে আসুক, আসুন শেয়াল-শৃগাল । একপক্ষ পা ছিঁড়ে নিয়ে যাক, আরেকপক্ষ হাত খুলে নিতে টানবে খুব ।   \r\n  এইভাবে খেতে থাক, ছোট হবনা ঠিক-- যতেক শিশু হব। যেহেতু নবজাতক শিশুদের ওজন, মাংস, শরীরের দৈর্ঘ-প্রস্থ বড়দের তুলনায় যৎসামান্য, এমনকি চোখও ফোটেনা ।   কি আছে ? আধখাওয়া দৈহিক জীবনের একাংশকে বীজরূপ দিয়ে এক মাসের চারা থেকে শুরু করব আবার ।   \r\n  \r\n  \r\n  স্থির, কম্পন কর  ::  মরমের দ্বিধাভূমে অদার্শনিক ওঠানামা থাকলে কোনো কিছুই ব্যাপারনা ফের সবকিছুই ব্যাপার হয়ে উঠছে। আবার নামছে।   \r\n  অর্থাৎ কোন কিছুই কচু না, সব গাছই কচুলতা হয়ে উঠছে। চুলকাচ্ছে।   .  কলবের মেলাভূমে মনগুলো এক বেঘোর শিল্পপাড়া, শিল্প'র সমার্থ ইন্ডাস্ট্রি, ইন্ডাস্ট্রি অর্থ শিল্প, পটভূমে কারখানা। যা যা উৎপাদন করছ হে সওদাগরপুত্র, চেয়েছোই কিবা ফুটো আনা আনা। ফুটো পয়সার উত্তাপে প্রচন্ড হিমচূড়ায়ও দাঁড়াতে পারছো না । তুমি নাচ বেচো, গান বেচো, জায়গা কেনো কবিতার। কবি কিনে নিয়ে যাও কবিতাপুর।    \r\n  কবির সঙ্গে মাছ ধরার দৃশ্য কেনো। প্রত্যেহ দাস ক্যাপিটাল পাঠ করে স্টক এক্সচেঞ্জে চাকুরী কর। তুমি ভাল, তুমি অসাধারণ। তুমি একলা কবির পাশে অথৈ প্রেমিকা ।  \r\n  কা। কা। কা।  \r\n  দ্যাখো, স্কুপ পকেটের ভেতর থেকে তিনটি কাক উড়ে গেল। তারা নাগরিক। স্বাভাবিক। তারা সৌন্দর্যপিপাসু ও সৌন্দর্যকর্মীর মাথায় হিসুরাগ।    .  ভৈরবী দ্যোতনা আছে, নাই এক, দুই, তিন তারা। একটা গান ধর..  কোন কিছুই স্থির না জেনেও কম্পন কর। ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:22:39-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8348127807761414817",
      "title": "।। বাক্‌ ১২০ ।। রঞ্জিত সিংহ ।। ",
      "content": "অক্ষিপুরুষ   \r\n  অনেক অনেক দূরে যেতে হবে- যেখানে মানুষ নেই,  সূর্যচন্দ্রতারা কিছুই নেই।  কেবল কালীপোকার মতো লাখ লাখ আত্মারা  কিলবিল করছে।  আর পেটমোটা প্রাচীন টিকটিকি,  উনিই ব্রহ্ম, বর্তমানে উপাধিতে আছেন,  আত্মাগুলোকে টপাটপ গিলে সঙ্গে সঙ্গে   মলত্যাগ করছেন।  মল খন্ডকারে এক একটা মানুষ, অপরাপর প্রানীসকল,  বনস্পতি, উদ্ভিদসমূহ হয়ে আবার ফিরে আসছে।  \r\n  হে শরীরাসীন হিরণ্যগর্ভ,  তুমি এই যে আমাকে নাচিকেত অগ্নি দর্শালে   এই জ্ঞানের স্থিতিকল্পে  ‘এটা আমার শরীর, এ সমস্ত আমার সৃজিত’  এইরূপ ভ্রমাত্মক ধারনার অপনোদন ঘটাও।  দুই চক্ষু হংসের সপ্তরাশ্মিতে যেন উদ্ভাসিত হয়ে \r\n  ভূঃ, ভুবঃ, স্বর ইত্যাদী সপ্তলোক পরিভ্রমণে সমর্থ হয় ।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:21:37-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6458838761770309986",
      "title": "।। বাক্‌ ১২০ ।। প্রশান্ত গুহ মজুমদার ।। ",
      "content": "পেয়ালা  \r\n  ১৪। লাশ অবধি। ছেঁড়া কাটা, রক্ত তো বাহুল্য, চোখদুটি নিশ্চিন্ত। বিহ্বলতা নাই আর। কেবল মুঠো ভর্তি ঘাস। অদ্যাবধি বিবরণ শেষে দেখি। সামান্য সময় পড়িল। দেখি, সাইবার কাফে, নিটোল মুক্তা মাখামাখি এক দুল, দুটি শূন্য পেয়ালা এবং ডেস্কটপ, অদ্যাবধি রিবুটে। পারস্পরিক অন্বয় ভাবিয়া কাতর। অপরাধ ভাবিয়া।  ১৫। জবা ফুটিল। এবং ভোর। অদৃশ্য রহস্য। নৈব্যক্তিক সাদা। কেহ কিছু কি রাখিল! \r\n  ১৬। দৃশ্যের ভিতরে বিখ্যাত সেই ছুরি। দৃশ্যে। সাদা-করুণ। ছুরি। দৃশ্যে। টেবিল-চেয়ার। স্পর্শজ। জানালায় কে ওই! উহারা! ওইখানে ছুরি। তীব্রমধ্যম। ছাদের গল্প। রূপকথার। ঝিনুকের। অবাঙমনসগোচর। ছুরি। পড়িতেছে। ঝুলনযাত্রা। সাদা কুঁড়িতেই। ফোঁটা ফোঁটা। যা লিবি তা ছ’আনা। আনি নি। যেহেতু ওই পেয়ালায় আজ। ছবি। গল্প। সাদা কি দুয়ারেই ছিল! ছুরিতেই! ওই প্রণামে? অশ্রুতে। নিশ্চিত অশ্রুতে। সেই ছুরি। এবং ঘরবাড়ি। অর্ধদগ্ধ টায়ার। ইহা কি লিখিত! অন্তর্জল!",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:20:39-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1465262683356135119",
      "title": "।। বাক্‌ ১২০ ।। পলাশ কুমার পাল ।। ",
      "content": "ঈশ্বর-আয়না\r\n \r\n \r\n ময়না বা বায়নার ধোঁয়ার ভিতরে\r\n ঈশ্বর এক আয়না-\r\n \r\n ঘট নয়\r\n ফুল নয়\r\n সিঁদুর নয়,\r\n রয় রয় বিনুনির ভিতরে টলটলে ক্ষয়\r\n আমাদেরই ফিতেতে\r\n ফুল ফুল সয়...\r\n \r\n বুলবুল ঈশ্বর ফুল ফুল ফোটে\r\n বুলবুল ঈশ্বর ফুল ফুল ডাকে,\r\n প্যাঁচে প্যাঁচে আরও আরও মোলায়েম এগিয়ে\r\n দেখে নিয়ে আমিকে\r\n ও না দেখে আমিকে\r\n মন্ত্রের রিভার্স-সুইং ছোটে বাইশগজে...\r\n \r\n \r\n \r\n \r\n \r\n \r\n পাউসও এক পাউই\r\n \r\n \r\n পাউডার থেকে ডর কাটলে\r\n পাউরুটি থেকে রুটি কাড়লে\r\n পাউই পাউই শব-\r\n \r\n থোকা থোকা রব\r\n মুখের কাছে\r\n থোকা থোকা রব\r\n পাতের কাছে\r\n পাউসে পাউসে প্রতিদিন\r\n \r\n আমি-তুমি সব পাউসে\r\n আমি-তুমি সব পৌষে\r\n মাতে...\r\n \r\n \r\n \r\n \r\n \r\n তর্পণ\r\n \r\n \r\n ফুরিয়ে আসা শিসের বিকেল\r\n আঁচলা করে তুলে নিতে নিতে\r\n আমাদের তর্পণ\r\n ডুবে যায়...\r\n \r\n তবু হাঁস\r\n তবু নৌকা\r\n খাপছেঁড়া চিঁড়ে চিঁড়ে তাপে\r\n কোনো এক ফল\r\n তুলতুলে জল ভেঙে বাষ্প গায়...",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T05:17:55-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8903251269160345976",
      "title": "     ।। বাক্‌ ১২০ ।। কাউসার মাহমুদ ।। ",
      "content": "১.প্রেম  কৈলাস!\r\n বড্ড শীত পড়েছেরে এবার\r\n হাটুর কাপুনি দেখ,দাঁত খিচিয়ে আসছে কেমন\r\n রোদের আলো  জবুথুবু হয়ে আছে ঘাটের পাড়ে\r\n ভিজে জবজবে রোদ  কি বলেন! ঠাকুর\r\n শীত এল কই! কুয়াশাই নামেনা এখন\r\n ভোরে, সম্পা বৌদির শাড়ীর পাড়টা এখনও ভিজেই থাকে\r\n নিত্যদিন গাঙ বেয়ে পূজো সেরে আসেন তিনি  কি বলিস! গাধা\r\n ও তো অর্চনা! \r\n সন্যাস স্বামীকে ফিরে পাবার আরতি করে সম্পা\r\n ওতে কি আর শীত বাধে!  প্রেম বিচ্ছেদ যে কতটা গভীর!\r\n সে এক ঈশ্বরই জানেরে,\r\n কৈলাস!  \r\n  \r\n  ২.মহামান্য আকাশ  আমাকে কিছু নীল মেঘ দিন\r\n মহামান্য আকাশ\r\n অসংখ্য প্রেম যুদ্ধের পর, নীল রঙের বড় অভাব এখানটায়\r\n মহাকাব্য গিলে খাওয়া হয়ে গেছে বহুকাল আগেই\r\n প্রেমিকার আরক্ত ঠোট শেষবার  সামান্যও অবশিষ্ট নেই আর\r\n নীলিম কষ্টের যত দাগ সবকটা আমার পিঠে আঁকা\r\n উল্কির মত ভীষণ কায়দা করে\r\n প্রেমিকা বিয়োগ হয়েছে মহাযুদ্ধের পর\r\n তার ঠোট নীল হয়ে ভাসে সমুদ্রের ওপারে  নিতান্ত সুবোধ হরিণের মত নীল খু্ঁজি আমি \r\n বিনম্র নতজানু হয়ে প্রার্থনা করি স্বপ্ন বিলাস  আমাকে কিছু নীল মেঘ দিন\r\n মহামান্য আকাশ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T00:46:47-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4323949754183548487",
      "title": "।। বাক্‌ ১২০।। ফারজানা মণি ।। ",
      "content": "শাওয়ার  \r\n  কেউ পাহাড়ে চুপচাপ উলটে আছে সুনামির গোটা রাত ছিঁড়ে ফেলো উড়োজাহাজ বাড়ি  বাসন পড়ে থাক হোয়াইট টোন গন্ধ বকুলের গাছ কেটে মাস্টারবেট শহর পুড়ে যায় বজ্রাহত আগুন  পুড়ে যায় কোথায়? একটা গাড়ি   ভোঁ ভোঁ সাই সাই হুইস্কি এন্ড এপল।প্রমোশন হচ্ছে মোটিভেশনাল জব।   \r\n  এরপর  \r\n  টেবল ছুঁয়ে চেয়ার  চেয়ার ছুঁয়ে টেবল   ওলটানো পাল্টানো মেমরি।থুবড়ানো ডিয়ার।গদগদ  করছে কারো হাইভোল্টেজ চশমা।আমাদের রংধনু মেখে   ব্লাডশাওয়ার নিতে হয়।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T00:45:57-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5718860624322502143",
      "title": "।। বাক্‌ ১২০ ।। ব্রতশুদ্ধ ।।",
      "content": "তিনটি কবিতা : ব্রতশুদ্ধ   \r\n  ওতামেন্দি   --------------  \r\n  \r\n  হিলিয়াম বৃষ্টি ঝরছে।   \r\n  ছাতার বাট বেয়ে উঠে আসা লেডিবার্ড পায়ের ছাপে লিখে দিচ্ছে নেবুলা প্রোস।   \r\n  ফুলস্টপ দিলে কেটে যাবে মেঘ ।   \r\n  শিফন তুমি খুলে এসো ওতামেন্দি বইয়ের ভাঁজে ঘুমোতে চায়......  \r\n  \r\n  \r\n  \r\n  নাইটমেয়ার  -------------------  \r\n  \r\n  আমার ডোরবেল গীর্জার ভাষায় কথা বলে।   চুইংগাম আর সক্স  সক্স আর বুড়ো আঙুল  \r\n  ওয়েট। ওয়েট। কে! কে!   \r\n  মসিয়ে   আমি একজন মদ্যপ ।  এটা কি একটি কনফেশন রুম নয়?  \r\n  \r\n  \r\n  \r\n  মা এবং মাইম  -------------------  \r\n  একঝুড়ি টমেটো আর একটা ওয়াকিং পান্ডা।  \r\n  হুশসসসস.......  তোমার ছায়ার পায়ের শব্দ হচ্ছে।   জানোনা! শহরে আজ আংশিক ব্লুমুন জারি!  \r\n  ঠক! ঠক! ঠক! ঠক.....  \r\n  বিদেয় হও হতচ্ছাড়া।   আমি পেট পুরে আপেল খেতে চেয়েছিলাম। ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T00:44:45-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8821372885624506468",
      "title": "।। বাক্‌ ১২০।। এ কে এম আব্দুল্লাহ ।।",
      "content": "সিঁড়ি  \r\n  ওয়েষ্টিন কিংবা রেডিসন ব্লুর   দরজা খোলে নেমে আসে   শতশত  শ্যাডো   বুকের ছাদে আমার ডিজে পার্টি।   ফরাসি শ্বাসের গন্ধে  মাতাল আমি   জোছনার গ্রিল ভেঙে    শ্যাডোর নাভিতে  ঠোঁটের ব্যেলিড্যান্স।   \r\n  ঝাপিখোলা রাত  পার্টি চলুক লেইটনাইট...   \r\n  \r\n  \r\n  পুড়া   \r\n  পৃথিবীটা মাথায় নিয়ে, প্রতি রোজ   আমি পার হই সেতুগুলো।    আর প্রতিদিন একেকটি সেতু হই।   আমার রেলিং ধরে ঝুলে থাকে   আমার আধমরা সংসার।   \r\n  চাঁদকে বলো:আগুনের সাথে ঘর   করে,জন্ম থেকেই আমিও পুড়ছি।   \r\n  এখন, ব্যাণ্ডেজ করা হার্টের ভেতর   উঁকি দিচ্ছে,এক কিলোওয়াটস আগুন।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T00:43:52-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1137609682958841048",
      "title": "।। বাক্‌ ১২০ ।। শান্তনু দাস ।।",
      "content": "অপেক্ষা  \r\n  ঘ্রান সামলে রাখ। কতো ময়ুরের ছোপ ছোপ দিগন্ত ঘুম চুরি করে নিল ঝরনার আত্মা থেকে।\r\n ফোলা পালের সমীচীন ইচ্ছেরা হাত বাড়ায় জানালার একাত্ম কাচে। খুব চাইছ নিজের মধ্যগামী অববাহিকা লুকোতে। তবু কেউ তো চোখের ঋণ — গভীরতম জঙ্গল সেঁচে বানাল আশ্রয় জল। দ্বীপান্তর মূর্তি। ভেসে আছি নিজের আলজ্জ অছিলায়। হাতে হাতে বাতাস ঋতু নিয়ে গেছে। শরীর দীপাবলি গুঁড়ো গুঁড়ো আলোয় কি আজীবন থেকে যাবে অপেক্ষা আতুর?    \r\n  জার্নির উলটো পিঠ \r\n \r\n ছোড়া বল্লম ফিরে আসে। ঘোটৎকচের আয়নার ক্যানভাস।   পাল্কির নীচ দিয়ে বয়ে চলে নদী। \r\n এখানে সকাল হয় বিকেলবেলা। পেরিয়ে উচিৎ রোদ্দুর।   বেলা শেষ হলে শুরু হয় খেলা। প্রভাতি নাচের বাগান জুড়ে। পিঠ খোলা বারান্দায় প্রেমের পান্তারস, গলে গেলো মোটা কন্দের ফুস্কুড়ি। হেম জাগে গুঁড়ো লণ্ঠনে। পিটুইটারি পদ্মে লেগেছে বাতাস। আকাঙ্ক্ষার জানালা দিয়ে বাড়িয়ে দিচ্ছি হাত, এসো চকমকির আদি অঙ্গারে হাত ধুয়ে নিই। চরম দানের সেই নিঃস্ব সময়ে আবিষ্কার হয়েছিল ভ্রূণ, স্পার্ম জাড্য মোটিলিটি। স্নেহ আধার।মায়া।পরশ্রীকাতরতা।\r\n ইচ্ছের লু বয়ে যায় চীর গ্রীষ্মকাল পরাগের যোজ্যতা নিয়ে।   ক্ষয়ে ক্ষয়ে এ পৃথিবী ঘূর্ণন শেষে   উলটো পিঠে এসে সে সোজা হয়ে দাঁড়ায়।   \r\n  \r\n  পোশাক হীন গুগগুল  \r\n  এখুনি কবিতা করে এলাম।\r\n নিঃস্ব বাতাসে চুরমার ধ্বনি। এক বাক্স চর্মরোগ।   বাকি খাতায় লিখে রাখুন হিসেবের জেরুজালেম।   একটি খানকি সীমান্তরেখায় পার হয় খাদ   লোভী পাপী গণখোর। এই নিন নতুন কাব্য সুত্র, বলি যদি\r\n সে জানে এও যেন গণ পায়ুপথ। যার শেষে পিচ্ছিল উদাস শব,    যে ধমনীতে এখনও স্বপ্নের বাইপাস বাস-স্টপহীন  \r\n ভাইপো করে দিয়েছে সবাইকে রাষ্ট্র খলল।   আর ঐ হাতপাখার কোথায় লুকনো থাকে হাওয়া তা বলা নেই কারণ   গোটা মহাভারত কবিতা করেছে।বস্ত্রহরণে ছন্দময় অন্ত মিল।    আমিও কবিতা করি কাদায়, বেপথু প্রথায়। নিরুপায়।   পাশাপাশি ছিদ্র থাকা সত্ত্বেও নাকেদের সুড়ঙ্গে সঙ্গম নেই।    মানুষ তবুও পিছনের সন্ধান রাখে।   পোশাক পরা দশায় থুতু ছিটালে ঘৃণাই প্রকাশ পায়।   তার চেয়ে ভালো, পোশাক খুলে আসুন পরস্পরকে প্রশংসা করি। ",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T00:49:25-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1204644228871213906",
      "title": "।। বাক্‌ ১২০ ।। রঙ্গন রায় ।। ",
      "content": "শূন্যস্থানের দিনরাত্রি   \r\n  স্বপ্ন আধা খ্যাচড়াই হয়। কিন্তু তা বলে এরকম?  এর কোনো মাথা নেই মুন্ডু নেই। আমি জোর গলায় দাবী রাখছি যে এইমাত্র আমি যে স্বপ্নটা দেখে জেগে উঠলাম তা যেন অনেকটা ফ্রয়েডকেও ঘাবড়ে দেওয়ার পক্ষে যথেষ্ট। একটা চমৎকার গল্পের মত প্লটটা থুড়ি স্বপ্নটা এগোতে শুরু করলো। ঘটনা -চরিত্র -কাহিনীতে ঠাসাঠাসি এবং যথারীতি 'শেষ হইয়াও না হইলো শেষ'এর মত দুম করে থেমে গেলো। স্বপ্নতেও তিনটে বাজে , আমার ঘড়িতেও। পেন্ডুলাম দোলানো গ্রান্ডফাদার ক্লকটা আমার ঠাকুর্দার কেনা। মা প্রতি বৃহস্পতিবার ওতে দম দেন। ফ্রয়েড বলেছেন , \"বেশিরভাগ মানুষ সাদাকালো স্বপ্ন দেখে। মাত্র ১৫% মানুষ রঙিন স্বপ্ন দেখে থাকে দুনিয়ায়।\" আমি হলফ করে বলতে পারি যে আমি যে স্বপ্নটা দেখে জেগে উঠলাম সেটা সাদাকালো ছিলনা , সম্পূর্ণ রঙিন। আমি তবে পৃথিবীর সেই ১৫% মানুষের একজন। হঠাৎ খুব গর্ব হতে লাগলো। তবে যেসব চরিত্রের মুখ দেখলাম তাদের জীবনে কোনোদিন দেখেছি বলে মনে পরেনা। কিন্তু ফ্রয়েড বলে দিয়েছেন ,\" আমরা স্বপ্নে এমন মুখগুলোই দেখে থাকি যাদেরকে জীবনে কখনো না কখনো কোথাও না কোথাও দেখেছি। একদম অপরিচিত চেহারা আমরা স্বপ্নে দেখতে পারিনা , কারণ অত কল্পনার জোর আমাদের মস্তিষ্কের নেই।\" তবে কি আমার মস্তিষ্কের জোর একটু বেশিই? ধুর!  হাবিজাবি ভাবনা চলে এলো মাথায়। এখন আর ঘুমই আসবেনা। বিছানায় বসে বসে ভাবতে থাকলাম যাদেরকে আমি স্বপ্নে দেখেছি তাদের বাস্তবে কোনোদিন দেখেছি কিনা। নাহ্ , মাথা দপদপ করছে। কপালের শিরায় কি টান। চোখের মধ্যে আঠা ---  বিছানা থেকে নেমে এলাম। টেবিলে বোতল রয়েছে। ঢকঢক করে আগে জল খাবো না ছাড়বো ভাবতে ভাবতেই বাইরে কি একটা পাখি ডেকে উঠলো। তার মানে ভোর হতে চলেছে। ভোর হওয়া মানেই যুদ্ধ শুরু। বাথরুমে পেস্ট ব্রাশ নিয়ে ঢুকে পড়লাম।     জল খেয়েই বাথরুমে গিয়েছিলাম , ফিরে এসে তাই বোতলটা ফিল্টার থেকে ভরে নিতে হলো। আমি টেবিলে জগ রাখিনা। সাধারণত আমার এক ঘুমেই রাত কাবার হয়ে যায় , জলের দরকারই পরে না। আজ একটু ব্যাতিক্রম হয়ে গেলো। আমার বাথরুমে স্কাইলাইটের চৌকাঠে একটা টিকটিকি মরে পরে আছে , মানে ছিল। আমি রোজ পেচ্ছাপ করতে যখনই দাঁড়াই ওটার দিকে নজর পরে। প্রতিদিন দেহটা কেমন শুকিয়ে যাচ্ছে একদিন বিলীনের নেশায়। ওটাকে ফেলে দিতে আমার মন চায়না , রোজ দেখি আর সময়ের হিসেব নির্নয় করি। এসব ভাবতে বড় ভালো লাগে। কিন্তু এখন টিকটিকিটার দেহটা নজরে পড়লোনা। তবে কি বিলীন হয়ে গেছে?     সাইকেলটা বের করতে গিয়ে দেখি পাম্প নেই। মেজাজটা হেব্বি খিঁচড়ে গেলো। পাম্পার বার করা আর এক ঝক্কি। পাশের বাড়ির লোক গুলোর কাছে সকাল সকাল কিছু চাইতে একদম ভাল্লাগেনা। ধুর! নীল ট্রাকশুটটা পড়ে বেরিয়ে পড়লাম। হেঁটে। দাঁত মাজলে মন ভালো থাকে। কিন্তু পেট ভালো থাকেনা। পকেটে মাত্র দশটা টাকা। এত্ত সকালে পুরির দোকান গুলোও খোলেনি বোধহয়। ভোরের শহরে ঝাড়ুদার দেখতে আমার দুর্দান্ত লাগে। আর ভাল্লাগে রাস্তার মাঝখান দিয়ে হাঁটতে। পায়ের হাওয়াই চপ্পলের একটা ফিতে ছিঁড়ে এসেছে। ভীষণ হাঁটছি। দুধওয়ালা আমাকে এই সক্কাল সক্কাল সাইকেলের বেল দিয়ে বেরিয়ে যাচ্ছে। ঐ বেলটা যেন প্যাক। আজ আমার সাইকেলটা নেই যে। হাঁটতে হাঁটতে সোজা দিনবাজার। তিনটে পুরির দাম ১০টাকা , একহাতা সব্জি ফ্রী। পাশের দোকানটায় পুরির সাইজ একটু বেশি হলেও সংখ্যায় কম দেয়। দুটো। ট্রাকশুটের থাইয়ে হাত মুছতে মুছতে আবারও হাঁটা। এবার সোজা পেপারের দোকান। লাটে লাটে পেপার হকারেরা তুলে নিয়ে যাচ্ছে ডিস্ট্রিবিউটারের কাছ থেকে। কাগজের দোকানেও শালা হেব্বি লাইন। এত সকালে এত গুলো লোক ঘুম থেকে উঠে পরে রোজ! সুযোগ বুঝে একটা খবরের কাগজ তুলে চোখ বোলাতে শুরু করলাম। দিদি আর মোদীর গল্প। চটাৎ করে একটা রেপের খবর চোখে পড়ে গেলো। খুব পুঙ্খানুপুঙ্খ ভাবে খুঁটিয়ে বর্ননাটা পড়ে পেপার রেখে দিলাম। কি হবে কিনে? বেকার টাকা নষ্ট! ঐ রকম রেপের গল্পতো অঢেল পাওয়া যাচ্ছে পানু সাইটে। আবার হাঁটা। নখটা - দাড়িটা - চুলটা সবই কেমন যেন পেচ্ছাপের মত , বের করে দি আবার হয়। আমার সাথে সাথে তারাও হাঁটে , হাঁটছে , দীর্ঘদিন।     বারান্দায় একটা বেঞ্চ আছে। তাতে বেশ পুরনো দেওয়াল ঘড়ি খুলে রাখা। অনেকদিন হলো দেহ রেখেছে। বাড়ি ফিরতেই আজ ওদিকে নজর পড়লো। ঘড়িটা দিব্বি প্রান ফিরে পেয়েছে। এরকম তো হওয়ার কথা নয়? ব্যাটারী কে ভরলো? মা তো মামাবাড়ি , বাবাও। ঘড়িটার মর্জি হয়েছে তাই চলবে , ব্যাস! উহুঁ , হবেনা। আমার স্বাভাবিক দর্শনে ছন্দপতন বরদাস্ত করা যাবেনা। আস্তে আস্তে ঘড়িটার দিকে এগিয়ে যাচ্ছি। যেন এক্ষুনি ওর গলা টিপে ধরবো। হাত দুটো সামনে প্রসারিত। তারপর সেই চুড়ান্ত মুহূর্ত। সালভাদর দালির সেই বিখ্যাত ছবিটা মনে পড়ছে।       একবার চেয়ার , একবার আরাম কেদারা , একবার মেঝের কার্পেট , টুল , বিছানা , বারান্দা - প্রতিটি জায়গায় বসে বসে দেখে নিচ্ছি। কিছুতেই মনটা ভালো লাগছে না। কিছুক্ষণ জানালার ধার। সময়টা ভেঙে উঠোনে পড়ে আছে। কি অসহায় ভাবে ছড়িয়ে আছে যন্ত্রাংশ গুলো। সাইকেলটা রোদ খাচ্ছে। জামাকাপড় গুলো বড্ড নোংরা হয়ে গেছে। ভ্যাপসা একটা গন্ধ! এতগুলো বই যদি একসাথে হঠাৎ মাথায় পরে তবে নির্ঘাৎ ডিপ্রেশন কাটবে। কিন্তু আমিতো ডিপ্রেশনের সাথেই সহবাস করছি। যত রিপু সব অন্ধভাবে জেগে উঠছে মগজে - কোথাও ঠোকাঠুকি লাগুক। খুব কষ্ট হচ্ছে। একটা কান্না গলায় পাকিয়ে উঠেও বের করতে পারছিনা। যাদের সাথে শুধুই নাটকের সম্পর্ক তারা রিহার্সালের মত শুধু অভিনয় করে যাচ্ছে যেন। যাদের যাদের যা যা বলেছিলাম তারা স্রেফ এককান দিয়ে ঢুকিয়ে অপর কান দিয়ে বের করেছে। আমি যেন আস্ত চোদ্দ বছরের বনবাসে। এরকমই মনে হচ্ছে। তৎসহ এক পায়ের হাঁটুর সঙ্গে আর এক পায়ের হাঁটু ঠোকাঠুকি লেগে যায়। হাড়ের শব্দ পাচ্ছি। কি কি যেন কাজ ছিল? হ্যাঁ , মনে পড়েছে। এক্ষুনি আমার ডায়েরি গুলোকে পুড়িয়ে ফেলতে হবে। ওসব লেখা বড্ড আত্মজৈবনিক আবেগে ঠাসা। না না ব্যাকরণ মারাবো কেন? সহজ বাঙলা হিসেব। বাজে লেখাদের আমার কাছে কোনো স্থান নেই নেই নেই।      একটা অনন্ত যুদ্ধ শুরু হয়ে গেছে। বা বলা ভালো যুদ্ধের মত কিছু একটা। কিন্তু যুদ্ধের ঘোড়া আমাদের নেই। আমার খুব প্রিয় যুদ্ধের সিনেমা-নাটক। প্রপ্স গুলো কি অপূর্ব লাগে! ইদানীং আমার যৌন চেতনা নাবালকত্ব পেরোচ্ছে। যেন লেভেল ক্রসিং। যেন ওষুধের দোকানে কন্ডোম চাওয়ার এইতো অপূর্ব সময়। পছন্দের দিদিদের কে ফ্যান্টাসি করে যুদ্ধ যুদ্ধ খেলা। সকাল ঘনিষ্ঠ হচ্ছে দুপুরের সাথে আর মাথার ভেতর ভেসে আসছে তবলার বোল। একদম শুরুর বোল , কেউ শিখছে , রিহার্সাল দিচ্ছে বাড়িতে বসে --- \" ক তেটে ক তেটে তেরে কেটে তাকো।\"                                                                মাথাটা ফিক্সড করে থেবড়ে বসে আছি। একটু আগে গুচ্ছ গুচ্ছ সারিডন খাবো খাবো ভাবছিলাম। কেন জানিনা একটা ঘোরের তাগিদ অনুভব করছি। খাতাটা বার বার টেনেও যখন কিছুই বমি হচ্ছেনা তখন দ্বিগুণ রাগে ছুড়ে ফেলছি , পাশবিক উল্লাসের মত। যেন ঘোরের বদলে ভর উঠেছে , দিন দুপুরে। তারপর বিকেল উঠে আসে। দার্জিলিং মেল ছাড়ার আগেই উঠতে হবে , সাইরেন শোনা যাচ্ছে , পাঁচটার ট্রেন। সারাদিন ঐ পুরি সব্জি কাহাতক আর। কিছুই লিখতে পারলাম না - পড়তে পারলামনা। যুদ্ধের মাঠে সূর্যাস্ত নেমে আসছে। আমার তো কোনো ঘোড়াই নেই যে তাদের রণক্লান্ত রূপ পরিদর্শন করবো। আমার জন্য শুধু আয়না আছে। যেভাবে কাউকে কথা শোনাতে না পারলেও আমাদের যত রাগ বাড়িতে ঝেড়ে ফেলি , মায়ের ওপর। মা হয়তো আজকাল ভুলেই গেছে আমি মা'কে ভালোবাসি। বাইরের কষ্ট বোধ রাগ হয়ে মায়ের ওপর নেমে আসে। ধুর শালা!  কবিতা লিখতে গিয়েই যত ফ্যাঁকড়া পোহাতে হচ্ছে। আসলে একটা লেখা লিখতে চাইলে অথচ না নামলে যে অসম্ভব কষ্ট হয় - কোনো পূজা পার্বন নয় - ধূপকাঠির গন্ধ নয় - শুধুই একটা চিন্তা - ঘাম - গন্ধ - আমার মাথা হ্যাঙ হয়ে যাচ্ছে। এবার বেরোতেই হবে বাড়ি ছেড়ে। \"সমস্ত দিনের শেষে শিশিরের শব্দের মত সন্ধ্যা আসে\" উফ্ গুরু , তোমাকে ভেবেই তো বেঁচে থাকা - যতটুকু বিপ্লব। যেন নিজের অন্ধকারে নিজেই মশার কামড় খাচ্ছি।      সন্ধ্যাবেলায় যত রঙচঙে মেয়ে। কেউ একটু ওর্না তুলে নিচ্ছে বুকের ওপর - কেউবা শর্টস পড়ে পাশ কাটিয়ে যাচ্ছে . . . আমার পকেটে সেই দশ টাকা। অবশ্য সাইকেলটা এখন বিট্রে করেনি - দু নম্বর গুমটি তো বাড়ি থেকে খুব দুরে নয়। ১০ টাকায় এক গ্লাস মেরে দিলাম। তারপর ধার - বাকি ... আমার আরোও চাই , চাই চাই চাই! এক্ষুনি তো এক্ষুনি!  এতক্ষণ পর খুব ভালো লাগছে - চোখের সামনে একটা আঠালো সরের মত ভালো লাগা - দু নম্বর গুমটি পেরিয়ে আমি শ্রীযুক্ত 'আমি' এগিয়ে যাচ্ছি , গলি পেরিয়ে রাস্তা - রাস্তা পেরিয়ে বড় রাস্তা , বড় রাস্তা পেরিয়ে জাতীয় সড়ক --- আহ্ , কি ঘুম পাচ্ছে - সাইকেলটা রেখে দিলাম। পৃথিবীর উপর যেন শুধুই সাইকেল আর আমি - কোনো চাওয়া পাওয়া নেই - কোনো পিছুটান নেই - কোনো ফিলিংস নেই - শুধু দেওয়া আর নেওয়া , আমি প্যাডেল দিচ্ছি ও নিয়ে যাচ্ছে ... সাইকেল টা কোনো রকম স্ট্যান্ড করে কেৎরে শুয়ে পড়লাম রাস্তার পাশে। জাতীয় সড়ক ধরে রাত বাড়লেই লরির দৌরাত্ম্য বাড়ে।      নির্ভেজাল স্বপ্ন বিহীন ঘুম। তবুও মাঝে মাঝে ফ্রয়েড ভেংচি কেটে চলে যাচ্ছেন। প্রথম কবিতা প্রকাশের দিনগুলো হুহু করে স্বপ্নে জন্ম নিচ্ছে পুনরায় - সেইসব তারিফের মুহূর্ত ... প্রবল হর্নের শব্দ মাঝে মাঝে স্বপ্নে ঢুকে পড়ছে দৈত্যের মত , ফেলে রেখে যাচ্ছে কিছু অমোঘ কোটেশন , আমি দেখতে না পেলেও জানি \"চলি বন্ধু আবার দেখা হবে\" টাইপ।       মশার কামড় খেয়েই মদের মত টলে গেছে শরীর , মদ খাওয়ার স্বপ্নও কি অপূর্ব হয়! সন্ধ্যে বেলা স্বপ্ন দেখা স্বাস্থ্যের পক্ষে ক্ষতিকর। আমার সময় হয়ে এসেছে। সারা বাড়িতে কেউ না থাকলেও চোখে জল আসছেনা। কেউ শুনতে পাবেনা , তবুও। এসব অন্য ব্যাপার। আমি কাঁদলে কি আমার গায়ে কোনো ক্লাসিক আলো ফোকাস হবে?      চুপিচুপি তালা মেরে এলাম দরজার বাইরে। আমি ঘরের ভিতরে থাকলেও আমি বাড়িতে নেই। এ এক মজার খেলা। ছোটবেলায় বাবা মা যখন আমাকে ঘুম পাড়িয়ে বাড়ি থেকে বেড়িয়ে যেতো নাইট শো'এর সিনেমায় - তখনকার দৃশ্যপটও এরকমই ছিল। ঘরের বাইরে তালা ঘরের ভিতর মানুষ। হ্যাঁ , মানুষ। আমি এখনো যে কবিতা লেখার জন্য হাত - পা ছুড়ছি তা আসলে মানুষ বলেই - তা আদতে কোনো শূন্যস্থান পূরনের নেশা। এই নেশা শব্দের আদল বদলে দেয় , মানে বদলে দেয় - আমিও একটা শূন্যস্থানের ভিতর শূন্যস্থান রেখে যাব। প্রবল পাঠকেরা কবিতার সাথে সঙ্গম করে নিতে পারবে তবে। যত দূরেই হোক একদিন ফাঁটিয়ে কবিতা লিখবো বলেইতো নিজেকে বন্দী করে ফেলেছি শূন্যস্থানে ... চারিদিকে শব্দের দেওয়াল - এমন তালার মত দাড়িও দেখা যাচ্ছে। শুধু মাঝখানে কবিতা হাতরাচ্ছি , কখনো বা দড়ি ঝুলিয়ে লক্ষ্য করছি গলার মাপ , কখনো বা চুমু খাচ্ছি আমার প্রিয় ঘুমের ওষুধের প্যাকেট। ঘরের সমস্ত বইগুলো আমাকে লক্ষ্য করছে তীর্যক ভাবে , বেসিক্যালি ঘর থেকে ঘ বাদ দিলে র টুকু পড়ে থাকে তীব্র র হয়ে , আমি র-চা খাইনি মনে পড়ছে বহুদিন , আমার বান্ধবীরা প্রতিদিন দূরত্ব বাড়িয়েছে - আমি হিসেব করেছি আঙুলে আঙুলে --- ত্যারো দিন , ত্যারো তো আনলাকি বরাবর , ত্যারোকে নিয়ে তো কবিতা লেখাও ঠিক নয় , অথচ এ ব্যাপার খানা বেশ বুঝতে পারছি যে আমার মত পাব্লিককে বাঁচিয়ে রাখতে পারে শুধু লেখা ... কিন্তু এই যে এখন লিখতে ইচ্ছে হলেও লেখা আসছেনা একবার নিঃশব্দ হাসছি - কখনো বা কান্নার অভিনয় - চোখমুখ বিকৃতি ... ঘরের বাইরে থেকে একটা পায়ের শব্দ পাচ্ছি। হ্যাঁ , আমার স্টেপিস -ইনকাস - মেলিয়াস- ইউস্টেচিয়ান নালী বাহিত হয়ে এ শব্দ পৌঁছে যাচ্ছে মস্তিষ্কে , খুব ক্ষীণতর শব্দ। গাছের নিজস্ব শব্দ , যা আমরা কোনোদিন শোনার চেষ্টা করিনা। শুকনো পাতা সাথে জোনাকির উড়ে যাওয়ার শব্দ। কেউ গান শিখছে , রাগেশ্রী ইমন-কল্যান এসব সমন্ধে আমার যতটুকু ধারণা তার চেয়ে ভালো লাগাই জরুরী বিষয়। আমি প্রবল নিঃশব্দে জগৎসংসারের শব্দ শোনার চেষ্টা করছি। এত কনসেনট্রেশন আমাকেই চমকে দিচ্ছে মুহুর্মুহু। এই ভাবেই কবিতার উপাদান ছড়িয়ে আছে চারিদিকে , ছড়িয়ে থাকে , প্রতিটি পদক্ষেপে। হয়তো আর কিছুক্ষণ পর সূর্য উঠে পড়বে , সূর্য ওঠারও একটা নিজস্ব শব্দ রয়েছে। তারপর স্বপ্নের ভেতর থেকে কাকার কন্ঠস্বর শুনতে পাবো --- \"ওঁ জবা কুসুমশঙ্কর্স্যাম্ কাস্যপেয়ং মা দুত্যিং ধনতারিং সর্বপাপঘ্নম প্রণয়তস্মীদিবাকরম্\"                                                                                                                            আর একথাটাও ঠিক যে স্বপ্ন আঁধাখ্যাচড়াই হয়। হ্যাঁ , যার রূপ তুমি খুঁজবে আমি বিমূর্ত সৃষ্টি কর্তা। যুদ্ধ যুদ্ধ খেলতে খেলতে রাত্রিগুলোয় স্বপ্ন নেমে এসেছে কুয়াশার মত। একটি দৃশ্যপট --- \"  সাদারঙের অন্ধকার। ঝমঝমিয়ে ট্রেন চলে যাচ্ছে। তবুওতো পাখি দেখা গেলো। ভোরবেলার নিঁখুত রিংটোন\" , চিত্রকল্প বদলাচ্ছে - \" পুরু কুয়াশার ঠান্ডা পুকুর , কলার ডোঙায় এক পা তুলে মুখ গুজে আছে পালকে , হঠাৎ সেই বিষন্ন পাখির চোখে আমার মুখ প্রতিবিম্বিত হয়ে উঠলো\" , এটুকুই দৃশ্যমান।  কেননা স্বপ্ন আধাখ্যাচড়াই হয়। আর প্রতিটি স্বপ্নের সাথে কবিতার এক অদ্ভুত যোগাযোগ লক্ষ্য করা যায় , বেসিক্যালি কবিতা একটা স্বপ্নই - যার কোন আকার নেই - অনন্ত... অবশেষে কষ্টের বিরাম ঘটলো। ওহ্ ড্রিম , ক্যান ইউ সি মি? ওহ্ সাউন্ড , ক্যান ইউ হেয়ার মি? ওহ্ পোয়েট্রী , ক্যান ইউ রাইট মি?",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-02-14T00:09:19-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7988558148191568751",
      "title": "।। বাক্‌ ১২০ ।। হাসনাত শোয়েব ।।",
      "content": "ছবি - হাসনাত শোয়েব  \r\n \r\n \r\n  হাসনাত শোয়েব মূলত কবি। গদ্য এবং অনুবাদের কাজও করেন কখনো কখনো। জন্ম ১৯৮৮ সালে চট্টগ্রামে। বর্তমানে ঢাকায় থাকেন। কাজ করেন স্পোর্টস জার্নালিস্ট হিসেবে। সিস্টেম অফ অ্যাডাওনের অন্ধ ভক্ত শোয়েবের বিশেষ আগ্রহর কমিউজিক এবং স্পোর্টস বিষয়ে। এখন পযন্ত তিনটি বই প্রকাশিত হয়েছে। ২০১৫ সালের বইমেলায় ‘মেঘনাদ’ থেকে তার প্রথম কবিতার বই 'সূর্যাস্তগামীমাছ' প্রকাশিত হয়েছিল। ২০১৭ সালে`জেব্রাক্রসিং’প্রকাশ করে দ্বিতীয় কবিতা বই ‘ব্রায়ান অ্যাডামস ও মারমেইড বিষ্যুদবার’। সর্বশেষ ২০১৮ সালে`জেব্রাক্রসিং’ থেকে প্রকাশিত হয় তার মেটাফিকশন ধর্মী বই ‘শেফালি কি জানে’।  \r\n  দ্য রেইনি সিজন\r\n \r\n  ১  দুপুর দুপুর  'ইম্যাজিন দেয়ার ইজ নো হেভেন'। মেয়ে বলল বাবাকে। সামারভেকেশনে আমরা মাউন্টেন দেখতে যাব। বাবা বলল মেয়েকে। গিজারে গরম পানি দেয়া আছে, দুটি খরগোসের বাচ্চা গোসল করছে। বাবা দেখছে, মেয়ে হাততালি দিচ্ছে।\r\n \r\n  গুড আফটার নুন  সামার ভেকেশনের আগেই বাবা মরে গেলো। মেয়েএকা একাই মাউন্টেন দেখতে গেলো। সাথে গিজার এবং খরগোসের বাচ্চা দুটি।হঠাৎ বৃষ্টি নামলো। মেয়েটি ভিজে গেলো।\r\n \r\n  গুডনাইট  তুমি কি মীন নাকি মেষ? মেয়েটি জিজ্ঞেস করলো। আমি কন্যা। মেয়েটি হাসলো।অট্টহাসি।তুমি? আমি সিংহ, কিন্তু আমার বাবা মরে গেছে।  \r\n  ২  জানুয়ারি  পাহাড়ের দিকে শীত নেমে গেছে। পাশাপাশি দুজন মানুষ একে অপরের দিকে না তাকিয়েই হাঁটছে। তারা আঙুল আর ঠোঁট থেকে মুছে নিয়েছে জন্মদাগ। অনেকদূর হাঁটার পর তাদের মনে পড়ে একজন বিষণ্ণ ব্যাজ্জি ওর কথা। অতপর তারা পরস্পরের দিকে ফিরে তাকিয়ে কেউ  কাউকে চিনতে পারলোনা।\r\n \r\n  জুন  জুন একটি মেয়ের নাম। জুন মাসে পুরুষেরাও ঋতুবতী হয়ে উঠে। দুজন মানুষ, যারা পরস্পরকে চিনতে পারেনি সঙ্গমে জড়ো হয়। সেখানে বিকেলগুলো যেনো আরো বেশি বিকেল।রাতের বেলা যেসব মানুষ ঘুমিয়েপড়ে, ঘুমেই তাদের মৃত্যু ঘটে।\r\n \r\n  ডিসেম্বর  ডিসেম্বর মাসে ক্যালেন্ডারের অসুখের দিন। মৃত্যু কালে সে হয়তো জুন মাসের সঙ্গমের কথা ভাবে। ক্যালেন্ডারে দাগ টেনে দুটি মানুষ পাশাপাশি শুয়ে আছে। দুটি পাশাপাশি পুরুষ কেউ কাউকে চিনেনা।\r\n \r\n  ৩  ভৈরবী  মা যখন মারা গেলেন তখন ভোর সাড়ে পাঁচটা।কেবল আজান হচ্ছিলো।আমরা গোল বৃত্ত এঁকে মাকে শুইয়ে দিলাম। সকাল আটটার দিকে জানা গেলো কারো একটা হাত ঘড়ি চুরি গেছে।আমরা আর দেরি না করে জোহরের পর জানাজার সময় নির্ধারণ করলাম।  শ্রী  দুপুরের পর পর সবাই চলে গিয়ে ছিলো। নিতান্ত অভ্যাসবশত আমরা জেনেছি, ঘড়িতে এখনো সময় দেখা যায়। বিকেল চারটা বেজে চল্লিশ মিনিট। আমার মনে পড়ছে, একবার শিব কুমার শুনতে শুনতে মায়ের মৃত্যুর কথা ভেবে কেঁদে ছিলাম। অথচ তখন মা জীবিত। আমার আরো একবার শিব কুমার শোনার ইচ্ছা তীব্র হলো।\r\n \r\n  মালকোষ  যদি বৃষ্টি হয়, তবে কি রেইনিসিজন? রেইনিসিজন মানে গামবুট, রেইনকোট, ছাতা এবং মেঘ মল্লার, মা বলেছিল।আমি তখন বুঝিনি, রেইনি সিজন মানে কারো কারো জন্য মৃত্যুও হয়।রাত দুইটা একুশ।আমার মনে হলো, বর্ষাকালেই সবচেয়ে বেশি মায়ের মৃত্যু হয়।\r\n \r\n  ৪  আমি  'আরেক দিন এসে চা খেয়ে যাব'। নিজের সাথে এই ছিলো আমার শেষকথা। রক কনসার্টের হেড ব্যাঙ্গিংয়ের কারণে যাদের স্পাইনাল কর্ড বেঁকে গিয়েছিল তাদের একজন হিসেবেও আমার নাম খুঁজে পাওয়া যেতে পারে। তবে আমার পকেটে এখনো মাঝারি মানের একটি তরমুজ ও পেট্রোলিয়াম জেলির খালি কৌটো আপনি খুঁজে পেতে পারেন। যদি পান তবে আমার নতুন ঠিকানায় পৌঁছে দিয়েন। ৪৫৪, ফ্রি স্কুল স্ট্রিট, হাতিরপুল, ঢাকা।\r\n \r\n  তুমি  তবে নিশ্চয় তুমি দানিয়েলের অল্টারইগো। তোমার রেইন ফল প্রীতির কথা আমি জানি। সেটি অবশ্য তুমিনও।তোমাকে যে বাঘ বলে ডাকা হয় সেটিও তুমি নও। তুমি একবার বলেছিলে, তুমি জানলে আমাকে জানাইও।আমি জেনে ছিলাম, চকলেট রঙের হাওয়াই গাড়ি; সমুদ্রের তীর ঘেঁষে দ্রুত চলে যাচ্ছে গন্তব্যের দিকে।  সে  আমি এবং তুমির গ্রাফিতি হলো সে। সে মানে লুকিং গ্লাসে ক্রমশ স্পষ্ট হয়ে ওঠা একটি মুখ।হলি রেজাকরেকশনের পর আমাদের তুমুল আকাঙ্ক্ষা।তার একুশত মনা মহবেজুনমাসের ‘রেইনিসিজন’।  \r\n  ৫  ফ্লোরিডা  পৃথিবীর বিষণ্ন তম শহরের নাম ফ্লোরিডা। আমি দেখিনি যদিও, মনে হয়। আচ্ছা, ডোনাল্ড ট্রাম্প জেতার পর ফ্লোরিডার বিষণ্নতা কি খানিকটা কমেছে? তার ওপর দিয়ে উড়ে যাওয়া বিমান গুলো কি মেলানিয়াকে স্বপ্নে দেখতে শুরু করেছে? আমি জানিনা।তবে জানি, হঠাৎ শহরটির বাগানে গোলাপ ফুটতে শুরু করেছে।\r\n \r\n  কাঠমান্ডু  তুমি বলেছিলে, কাঠমান্ডু অনায়সে পৃথিবীর রাজধানী হতে পারতো। সে শহরের নারীরা সবচেয়ে বেশি যৌনাবেদনময়ী। তাদের ব্রেসিয়ারের নিচে সভ্যতার ইতিহাস লেখা আছে। যেকোন মঙ্গলবার সূর্যাস্তের সময় তাদের ছুঁয়ে দিলে, পৃথিবীর বৃষ্টি নামার সম্ভাবনা শতভাগ।\r\n \r\n  ইস্তাম্বুল  ইস্তাম্বুল শহরে আমার কাছের কেউ নেই। তবুও প্রতি এপ্রিলে আমার জন্য চিঠি আসে। মিশরীয় ভাষার কিছুই আমি বুঝিনা।তবুও মনখারাপ থাকলে বের করে দেখি। যেহেতু পড়তে পারিনা, তাই দেখি। আমার ভালো লাগে।\r\n \r\n  ৬  মা  নি আমার বন্ধু ছিল। আমি জানতামনা বাবানি’ কেচিনত।তার সোনালি চুল ঘাড় পর্যন্ত বেণী করা থাকতো। তার মলিন ওভার কোটে প্রতিদিন একটি করে চিঠি রেখে দিত বাবা। যেখানে একটি ফলের ছবি আঁকা থাকতো। যার নাম আমার জানা ছিলনা। দুপুর বেলানি’র ত্বকে প্রতিফলিত হতো সূর্যের অতিবেগুণি রশ্মি। আমি তাকে প্রচণ্ড ঈর্ষা করতাম।একদিন তাকে নিয়ে বাবা সমুদ্র দেখতে গিয়েছিলো, সেদিন জানতে পেরে ছিলাম নি আমার মা।\r\n \r\n  বাবা  সাধারণত রিকার্ডোকে বাবা বলেই ডাকতাম। ঈশ্বরের দাঁত পাওয়ার শর্তে ফাদার ফ্ল্যামিঙ্গোকে বাবা বলে ডাকতে শুরু করেছিলাম। রিকার্ডোকে ডাকতে শুরু করলাম ফাদার বলে। এরপর থেকে বাবাকে দেখতাম চার্চে গিয়ে ক্যান্ডেল জ্বালিয়ে প্রার্র্থনা করছেন।ফ্ল্যামিঙ্গো প্রায় বাসায় আসতে শুরু করলো।ধীরে ধীরে ভুলেই গেলাম রিকার্ডো আমার বাবা।প্রতিরাতে ফ্ল্যামিঙ্গো আমাদের জন্য নিয়ে আসতো ঈশ্বরের রূপালি দাঁত।\r\n \r\n  সন্তান  আমার মায়ের নাম নি এবং বাবা ফ্ল্যামিঙ্গো।\r\n \r\n  ৭  সামার  দুপুর গুলো এলোমেলো পড়ে আছে। তার ওপর শুয়ে আছে কয়েকটা কুকুর। একটির নাম জেনেলিয়া।এই নাম ধরে ডাকলে সে তাকায়। আরেকটির নাম সামার।ডাকলে সে সাড়া দেয়না।আরো জড়ো হয়ে বসে।দুপুর গড়াতে শুরু করেছে; জেনেলিয়া পালিয়ে গেছে।সামারের ছায়া ক্রমশ বড় হতে শুরু করেছে।  \r\n  অটাম  সে্ ক্যালেন্ডার উল্টিয়ে যাচ্ছে একা একা। হেমন্ত মাস খুঁজে পাচ্ছেনা।সান্তিয়াগোর রাস্তাগুলো এখনো তুষারাবৃত।অথচ আমরা কেউই হেমন্ত মাস খুঁজে পাচ্ছিনা। রেডি ওর সতর্কবার্তা, হালকা থেকে মাঝারি বৃষ্টির সম্ভাবনা।সে তবুও ক্যালেন্ডার উল্টিয়ে যাচ্ছে একা একা।  \r\n  উইন্টার  উইন্টার মানে শীত, জানার পর থেকে উইন্টার আমার প্রিয়। উইন্টারে গাছের পাতা ক্রমশ ছোট হতে শুরু করে।এ সময় জেনেলিয়াও সামার কাছাকাছি আসে।তারা জানেনা, দীর্ঘ  শীতের পর পাতা গুলো কেবল বিষণ্ন বোধ করবে।  \r\n  ৮  ছ্যামা  বাবা দেওয়ানা হচ্ছেন। তার উড়ন্ত চুল হাওয়ায় আগুন লাগিয়ে দিচ্ছে। মধ্যরাত সঙ্গমও বৃষ্টির। সেই রাত ভাঙছে। হারমোনিয়ামের রিডে ঝড় তুলছেন সাগরেদ।ঝিকির তুলছে পাতা থেকে পতঙ্গ। তুমি জানো, এভাবেই প্রতি রাতে মানুষ মৃত্যুর নিকটবর্তী হয়। আগুন থেকে আলাদা করে রাখে বাতাসকে।\r\n \r\n  কনসার্ট  আর্মেনিয়ার শান্ত তরুণেরা ফিরতে শুরু করেছে।তাদের এক হাতে কালাশনিকভ, অন্য হাত উঁচিয়ে ধরেছে ডেভিলসহর্ন। মওলা আপনি বিশ্বাস করুন, পৃথিবীতে কনসার্টে উপস্থিত দর্শকেরাই কেবল নিষ্পাপ। হেড ব্যাঙ্গিংয়ে তারা জড়ো করে পৃথিবীর যাবতীয় মদ ও খাবার।আপনি সদয়হোন ! শান্তি বর্ষণ করুন তাদের প্রতি ! \r\n \r\n  আসর  উৎসব শেষে জাগতে শুরু করেছে শান্ত পুরুষেরা।আর্মেনিয়ান সিমেট্রিতে শুরু হয়েছে আরো একটি ছ্যামা-কনসার্টের প্রস্তুতি।  \r\n  ৯  ফার্গি, তোমার জন্য শোক  স্যার ফার্গি,  ওল্ড ট্রাফোর্ডের জন্য আপনার কষ্ট হয়না? আমাদের জুতার ওপর লেখা থাকতো ম্যানচেস্টার। ভাবতাম এক লোমশ ভালুকের কথা যে প্রতিদিন আমাকে তাড়া করে বেড়ায়। একটা গাছের কাছে এসে সে থেমে যেত। তারপর চিৎকার করে কাঁদতো। আমি স্বপ্ন দেখতাম ফার্গি, গভীর অসুখ নিয়ে একটা হরিণ মৃত্যুর জন্য অপেক্ষা করছে।  \r\n  ফোর হান্ড্রেডনট আউট  গায়ানার জঙ্গল থেকে খুব বেশি দূরে নয়। কোকোবিন গাছের ধারে বান্টিদের বাড়ি। যেখানে বিকেল গুলো বরাবরই রুক্ষ এবং হিংস্র। রাস্তার ধারে ধারে থাকে বাঘের থাবা আর জিরাফের কংকাল। তিনদিন ধরে লনে বসে রেডিও 'রনব ঘুরিয়ে ঘুরিয়ে ফ্ল্যাটারিং স্কোর গুনছে জেমি। সান্তাক্রুজের একমাত্র সোনালি পুরুষ এখনো বাড়ি ফেরেনি। একটু আগেই রেডিও সূত্রে জানা গেছে এন্টি গারেজারেকশনে তুমুল ঝড়ের কথা।আর বিগস্ক্রিনে জ্বলজ্বল করছে ফোর হান্ড্রেডনট আউট।  \r\n  দ্য ডিভাইন পনিটেল  তোমার পনিটেলে ক্রুশ বিদ্ধ জেসাসের মুখ। তোমার মুখ পানাম নগরীর ধ্বংসাব শেষ। ব্যাজ্জো, রোজ বোলের কার্নিভালে এখনো তোমার জন্য শোক গাথা পাঠ হয়।তুমি কিজানো, পৃথিবীতে এক সময় মানুষেরা শিশু হয়ে জন্মাত। তাদের প্রার্থনায় তোমার নাম উচ্চারিত হতো।টি-শার্টে লেখা থাকতো, বিংশ শতাব্দীর শেষ ক্রুশবিদ্ধ জেসাস।  \r\n  \r\n  ১৮  গাছ  গাছের বিস্মরণ আমিও জানি! শিকড় ছড়িয়ে সে তাস খেলে।তার মুখের ওপর হেঁটে যাওয়া পাতা, সে কেবলই সরিয়ে দিতে চায়।পাতার যন্ত্রণা খুঁটিয়ে দেখে পাতা।গাছ জানে, মুখ থেকে সরে যাবে পাতা।মুখের ওপর হেঁটে যাবে তাদের লাশ।জেনেসিসের ড্রাকুলারাও একে একে বের হবে সেদিন।  \r\n  পাতা  এবার মুছে দিতে পার শিকড় বিষয়ক রহস্য। আমাদের আছে ঔষধিগাছ, চিকিংসা বিজ্ঞান ও মিথ্যা অহংকার।আঙুর গাছের নিচে জমা হোক প্রার্থনার হাঁস।তুমি আসি ও তবে শেষ ভোজ সভায়।  \r\n  বিশ্বাস  এখন চামড়া বদলানোর মৌসুম। আমরা জ্বর নিয়ে অপেক্ষা  করছি অবিশ্বাসী পাতাদের জন্য।",
      "author": "Sanat Maity",
      "url": "https://baak120.blogspot.in/",
      "published": "2018-01-31T00:38:55-08:00",
      "blogid": "4004569017328318855",
      "Blog": {
        "id": "4004569017328318855",
        "url": "https://baak120.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}