{
  "id": "9e8a6d76-da37-43de-9dbe-c513e99956c4",
  "url": "http://baak101.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "571034677355978190",
      "title": "সম্পাদকীয়",
      "content": "একটা সময় ছিল, কিছু উন্নাসিক লোক বলতেন নাটকই হল আসল মাধ্যম যেখানে অভিনয়শিল্পের চরমটা দেখা যায়, আর সিনেমা নাকি একটা ফাঁকিবাজ আর গ্ল্যামারসর্বস্ব জায়গা, অভিনেতারা সেখানে ধান্দাবাজ পরিচালকদের হাতের পুতুল। আজ সেই কথা কি কেউ বলেন? অবিশ্যি আজও কিছু লোক আছেন, যারা বলেন কাগুজে পত্রিকাই হল আসল, ব্লগজিন বা ওয়েবজিনগুলোকে ঠিক পত্রিকা বলা চলে না, ওগুলো ছেলেখেলার ব্যাপার।   ছেলেখেলা বুঝি খুব সস্তা ব্যাপার? একবার খেলে দেখান না মশাইরা!  প্রিয় পাঠক, আশা করি আপনি ব্যাটম্যানের নাম শুনেছেন, ক্রিস্টোফার নোলানের সিনেমাগুলোও নিশ্চয়ই দেখেছেন? সেই যে জোকার জিজ্ঞেস করেছিল, “হোয়াই সো সিরিয়াস?????” সেই জিজ্ঞাসা তো আমারও। কবিতা কী, যে তার জন্য আপনি অত গম্ভীর হয়ে আছেন? কবিতা পত্রিকা কি কেউ রাষ্ট্রকে দিশা দেওয়ার জন্য করে, নাকি সমাজকে বদলে ফেলতে পারে একটা কবিতাপত্রিকা? কিছুই তো পারে না সে।  ঘন শালবন চিরে বেরিয়ে যাওয়া লাল মোরামের রাস্তা। তার ধারে অশ্বত্থ গাছ। প্রখর রোদ। লাল মাটি আগুন হয়ে আছে। আপনি বাইক থামালেন, লুকিং গ্লাসে হেলমেটটা ঝুলিয়ে দিলেন। গাছটিতে ঠেস দিয়ে বসলেন। অশ্বত্থের ঠাণ্ডা ছায়া আপনাকে জুড়িয়ে দিল। বাইকের সাইলেন্সার থেকে মৃদু আওয়াজ আসছে, যন্ত্রটি ঠান্ডা হচ্ছে। আপনার ঘাম শুকিয়ে এল, চোখ মুদে এল। গাছের বিরাট ছায়াটি ঘিরে যে কাঁকরে ভরা জমি, তার প্রচণ্ড উত্তাপ, আর অরণ্যের বাষ্পীয় হাওয়া তার দাপট নিয়ে আপনাকে স্পর্শ করছে বটে, কিন্তু এই মহাদ্রুমের শীতল ছায়া আপনাকে ঘিরেছে। একটা ঝিঁঝিঁর ডাক ছাড়া সব নিশ্চুপ। মাথার উপর একটা আকাশ আপনার দিকে তাকিয়ে আছে, কোটি কোটি বছর ধরে তার রং ঠিক অমনই অসম্ভব নীল। ওখানে আপনি আধঘন্টা বসুন। একটা সমগ্র জীবন, ওই আধঘন্টায় কেটে যাবে।  ওই তো কবিতা। ওই মন নিয়ে বসাটাই কবিতা। ওই বসা নিয়ে লিখুন, তাতে চর্বি আর ক্লেদ জমতে চাইবে, সেটাকে সাফ করতে হলে নির্মম হতে হবে। বানানো চলবে না। প্লাস্টিকের অশ্বত্থ গাছ হয় না, পলিথিন দিয়ে ছায়া বানানো যায় না। তাই...  কবিতা নিয়ে অত সিরিয়াস কেন হচ্ছেন? বরং দেবতা হয়ে যান। একমাত্র কোনোকিছু নষ্ট করে ফ্যালা ছাড়া, মানুষ যা কিছুই মনপ্রাণ দিয়ে করে, করতে চায়, সেখানে সে দেবতা হয়ে ওঠে। বেপরোয়া দেবতা হয়ে ওঠে।                যেমন বব ডিলান। উনি সদ্য নোবেল পাওয়ার পরে কিছু বাঙালি কোবির প্রতিক্রিয়া দেখে মনে হচ্ছে যেন রঞ্জিৎ মল্লিক অস্কার পেয়ে গেছেন। কেউ কেউ এত রেগে গেছেন মনে হচ্ছে প্রাইজটা তাঁরই পাওয়ার ছিল, ওই টাকাতেই দেওয়ালির মার্কেটিং করতেন, ডিলান কাঠি করে ঝেড়ে দিলেন। কেউ আবার উচ্ছ্বসিত, তিনি ভেবেছেন রক মিউজিকের জয় হল। আরে বাবা ডিলানের সঙ্গে মাটির যোগ, লোকসংস্কৃতির যোগ, রকবাজিতে উনি নেই। প্লিজ, উনি রূপম ইসলাম নন, বরং ওঁকে লালন ফকির বা রামপ্রসাদের সঙ্গে মিলিয়ে ভাবুন। মুশকিল হল, এই প্রথম কেউ সাহিত্যে নোবেল পেল, যার নামটা এঁরা আগে শুনেছেন, প্রাইজ পাওয়ার পরে গুগল বা উইকিপিডিয়া ঘাঁটতে হয়নি। নিজেদের গাঢ় সাহিত্যবোধ নিয়ে নিজেদের আয়নার সামনে এই যে এঁরা বোকা হয়ে গেলেন, এই খেলাটাই কিন্তু বব ডিলানের খুব প্রিয়, তাই না?  এই সংখ্যা থেকে ‘বাক্’ কয়েকমাস পাক্ষিক রূপে প্রকাশিত হবে, যাতে আপনি আরো বেশি কবিতা লিখতে পারেন, আর কোবিদের চেয়ে আলাদা হতে পারেন।  অত সিরিয়াস কেন হচ্ছেন?  জয়স্তু।                             অনুপম মুখোপাধ্যায়।। অক্টোবর।। ২০১৬।। ঘাটাল",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-13T23:04:02-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1986588357712911641",
      "title": "মনোজ দে",
      "content": "  \r\n   \r\n      স্মৃতিদল  \r\n  \r\n  টোটেম বারাত আসে\r\n          তোমার বিস্ফোরণের রাতে\r\n \r\n গোধূলি ডিঙিয়ে যে সড়ক\r\n                              ভেসে ওঠে\r\n পারাপার তার দোষ\r\n \r\n হে আবহমান!\r\n ভাষ্কর্যতারিখ। পাতাঝরার শাসন  ট্রাফিকসুলভ  জমানায়\r\n আমি তার প্রলেতারিয়েত\r\n \r\n \r\n   \r\n  সফর\r\n \r\n আছড়ে পড়ছে স্নায়ু  \r\n ভ্রমণপিপাসু বলে\r\n চাঁদ জ্বেলেছিল যারা\r\n                  আদতে দরজা\r\n বাইলেন লুকিয়ে রাখে\r\n \r\n ধাবা থেকে উঠে এল\r\n                     যে মেয়েটি\r\n মুখভর্তি অন্ধ  তার\r\n \r\n তুমি, নদীমাতৃক দেশের কথা\r\n শোনাবে কীভাবে\r\n \r\n   \r\n  \r\n  শিল্পদাগ  \r\n  এ দেশে সেলাই        আজও শিল্প\r\n \r\n দু'কুচি বরফ\r\n চাপ দিলে জোড়া লাগে\r\n \r\n লীনতাপ নিয়ে সেমিনার\r\n \r\n পাবলিকেশন। জার্নাল\r\n            শরীর জুড়ে ঘা ফুটে ওঠে\r\n \r\n এ দেশে ক্ষতকে\r\n কাঁথাস্টিচ বলা হয়    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-13T22:59:53-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8849080454504034705",
      "title": "শিমন রায়হান",
      "content": "artist : Paolo Porpora (1617–1673)       \r\n \r\n   \r\n  কেতকীর মুখ- ১০  \r\n  ঈশ্বর আমার আতুর চোখের ওপর   আশ্চর্যফুলের মতো ঝুলিয়ে দিয়েছেন তোমাকে   \r\n  \r\n  \r\n  কেতকীর মুখ- ১২   \r\n  জানালায় নুয়ে আসা গাছ তরুণ পাতারা   তোমার চিবুকের কাছে আঙুল   আঙুলের নিরুপায় মুদ্রা ওহী পাঠায়  \r\n  \r\n  \r\n  কেতকীর মুখ- ১৫  \r\n  যেকোন গাঢ়তায় তারপিন ঢেলে দিই   মেঘ কেঁটে কেঁটে নামি   খনন হই   গলে যাই   গলনাঙ্কের কিংবা খননাঙ্কের শিয়রে   তাঁর নির্লিপ্তি পড়ে থাকে   স্বতন্ত্র তারার মতো",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-12T23:58:10-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7147865333445449293",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "body art : Gesine Marwedel  \r\n  \r\n  সরিয়ে রাখা  \r\n \r\n   না কোনো নাম নেই, জিভের তলায় কোনো সুচিত্রা নেই  আমি তার কাছে গিয়েছিলাম নিভৃত ফুরিয়ে যাবার পর  ছন্দের বৃষ্টি পেরিয়ে যাবার পর  তাকে রবিবারের আয়নায় দেখবো বলে  না কোন আকাশের দিকে তাকানো ছিল না  কিছু হতে পারার আত্মসাৎ পেরিয়ে  সব টুকরো টুকরো অনার্স সরিয়ে  মেঘ ও সম্পর্ক  কোমরে নিয়ে একটু বেঁকে গিয়েছিলাম   আসলে কিছুটা বেঁকে যাবার জন্যই এসেছিলাম হয়তো  কিছুটা সুমিত্রা দীর্ঘশ্বাসের জন্য   মুখের ভেতর স্মৃতি নিয়ে চিবিয়ে চিবিয়ে  টান লাগা সেই সব স্ত্রী অঙ্গ  নাড়িয়ে চাড়িয়ে পেড়ে নেব ভেবেছিলাম  কিছুটা কলকাঠি ছাড়াই যুগ্ম ওড়ার দিনে  শ্বাসের সঙ্গে সঙ্গে নাভির পুষ্পস্তবক  তাকিয়েছিল এমন লাবণ্যে যেন ব্রিজ পেরনো  কোমরের রাজধানী  ফুর্তিবাজ নগ্ন শ্বেতাংশ  স্ট্রবেরির রঙ ছিড়ে ফেলছি  যাতে পুরো আগুনটাই দেখা যায় সাদা উচ্চমাধ্যমিকের   ছোট্ট তিলের গোড়ায়  রোদ ও গন্ধ গ্রহণের যেটুকু শ্বেত মর্মর ছিল  ততক্ষণে তা ফেরতযোগ্য নয় বলে প্রতিবেশী গোধূলি খুলে  পিঙ্গল রঙের কষ্ট, কারফিউ উপেক্ষা করেছি মাত্র  কেননা অন্যব্যাপার চাই যেহেতু হাসলে রাত্রির মাংস ও দাঁতের মাড়ি  নজরে আসেনা  কবেকার চর্বি জমে চাঁদও ফেটে চৌচির  হতে পারে তাই এই চন্দ্রাহত আসিতেছে  সারারাত শুধু রাখা ঝরে পড়ে, শব্দের ভেতর চোখ পড়ে যায়  অন্ধকার দিয়ে মাখানো হঠাৎ ক্লোরোফিল আঙুলতর হলে   একটা MA  পাস ওড়না যেন সরে না যায়  শোয়ার অসুবিধের কারনে যেন আগুন, ঝড় ও কুসুম বাড়ি না ফেরে  টুপ করে যেন সামান্য পর্যন্ত এসে না থেমে যায় ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-16T06:19:07-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2161677950195220207",
      "title": "শান্তনু বেজ",
      "content": "সিরিয়াল : বসন্ত রে  \r\n  ১  আতর মাখানো আমের মুকুল   ঘষবেন এক পুরুষ  \r\n  দূরের মহুয়া। কাছের মৌ, জুড়ে দিলে বনবিভাগ   \r\n  এখন বহুশ্রমের এই বসন্ত পিউ                   বসন্ত পিউ কহেন দারুণ শিহরণ   \r\n  ২.  সারাক্ষণ বসন্ত আটকে আছে'রে  \r\n  আজ বিকেলের কলাপাতায় বৃষ্টি আঁতুড়  যেন শ্রাবণ স্মৃতিতে ভেজা শ্রাবণী সেন   \r\n  আর যেকোনো ভেজা পাতা  উপুড় করলেই খসখসে   অকাল ডিসেম্বর সেঁটে আছে                             মনপ্রাণ। বোরোলিন দান  \r\n  ৩.  নিরাকার বছরগুলোতে,   আলপিনের ভিতর দিয়ে এলো   এক এলোপাতাড়ি পরাজীব। তীব্র সবুজানা  \r\n  অগাধ জাহাজের প্রতিটি দরজায়  দর্শক আমি। মাস্তুল তুমি। নাবিক বাঙালি শতাব্দী  \r\n  ৪.   সেথা এক মাতাল প্রিমিয়াম  \"জুলফিকার\"এর থেকেও ঘনঘন তীক্ষ্ণ এডিটিং  আর শেষমুহূর্তে বাড়ির সামনে দাঁড়িয়ে  অসংখ্য খরগোসের গন্ধ পেলাম  \r\n  \r\n  অমর বলাকা  \r\n  তোমাকে বলাকার নিচুতে,  দেখেছি অস্তে   স্বস্তিতে,  পশ্চিমা আলোর কাছ থেকে  ফিরে যাওয়া পুবের পাখি   \r\n  কোথাও যেন, ওমারিয়া বাজলে ভালো হতো  \r\n  আর আমি বুকে নিচ্ছিলাম সেরা কন্ঠের সুখ  \r\n  প্রয়াত বৃষ্টিপাত। প্রতিশ্রুতির সকাল শুরু  এভাবেই স্বাভাবিক করার চেষ্টা,  তখন  কে জানতো, তোমার বলাকায় বিশ্বাস ছিল না  \r\n  তুমি বল্গা হরিণ নিয়ে বাঁচতে চাইছো  দানায় বেঁধে রেখেছো বালির নিচে একটা রাত  যেন ঠান্ডার প্রাপ্য ক্ষমতায়, এক নীল যাত্রা",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-11T23:45:16-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8238662563987214239",
      "title": "মাজুল হাসান ",
      "content": "দেয়াল\r\n   \r\n   অধিকৃত লালের চেয়ে গোলাপকাঁটার কিংবদন্তি অধিক মনোহর\r\n যেমনি দুই বোন - মোম ও বরফ, ঘিরে থাকে রূপকের জাদুদণ্ড \r\n    একটা বুড়ি কাছিমের চোরাপ্রেমে হয়তো একদিন গৃহান্তরী হব  পেরিয়ে যাব মেঘ\r\n বোবা মেঘ\r\n অন্ধ,  উরগ\r\n লোলুপ মোরগ  কোনো দেয়াল দুর্ভেদ্য নয়, যদিও লেখা থাকে \"প্রবেশ সংরক্ষিত\"",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-08T09:18:15-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "406421512034872280",
      "title": "সুজিত দাস",
      "content": "দ্য সেলফিস জায়ান্ট\r\n \r\n  হিরোসিমায় যখন বোমা নেমে এল 'এনোলা গে' থেকে, আমি তখন গরীব সেজে লিফট্‌-এ উঠলাম। নবম তলে নিজেকে দরিদ্র সাজিয়ে পেশ করলাম। ভবিষ্যতের কথা ভেবে। ভুলে গেলাম সেইসব বন্ধুদের মুখশ্রী, যারা আমার ক্লাউড নাইন এবং তার একাঙ্ক নাটকের ইতিহাস মুখস্ত করে রেখেছে। সব মেজ সেজ সিঁড়ির দিকে তাকিয়ে মুচকি হাসি গিলে নিলাম কন্ঠনালী বরাবর। এভাবে গিলে ফেলতে ফেলতে একদিন হাওড়া ব্রিজ গিলে ফেললাম। বৈঠকখানা বাজার গিলে ফেললাম। নতুন ছেপে আসা বইয়ের মলাটও গিলে ফেললাম। এগারোটার বেশী ফোন ধরব না বলে, একদিন আস্ত এক দামি সেলফোনও গিলে ফেললাম। এরপর বইমেলা গিলে ফেললাম। পুরস্কার গিলে ফেললাম। একদিন শখ করে একটা উড়োজাহাজও গিলে ফেললাম। উড়ন্ত সব এয়ারহোস্টেসদের বিষাদ এবং লিবিডোর কথা, হ্যাঁ, গিলে ফেললাম তাও। সে এক অশৈলী ব্যাপার। তবু আমি গিলে ফেলার অভ্যেস ছাড়ি নি। এমনকী প্রিয় বন্ধুর দীর্ঘ কবিতা(ওয়ান হান্ড্রেড ইয়ার্স অফ সলিচিউড) গিলে ফেলার জন্য পুরনো অ্যালবাম থেকে একের পর এক দরবারি কানাড়ার ছবি নিয়ে এসে কপি পেস্ট করে দিলাম ইথার তরঙ্গে। নিজেকে এত ইন্সিকিওর্ড দেখি নি আগে। নাগাসাকির মানুষেরা পুড়ে যেতে যেতেও এতটা ঢ্যামনামি করে নি। প্রভু, একখানি শিরদাঁড়া দাও আমাকে। তফাৎ যাই। এইসব মধ্যচল্লিশ দুপুরবিলাসী লাইকের হাত থেকে, মহাকাশচারী লাইকার হাত থেকে রক্ষা কর, রাধামাধব। নইলে কবিতার বদলে কৈফিয়ত পোস্ট করতে করতে নিঃস্ব হয়ে যাব একদিন, দেখো। \r\n \r\n   আপাতত, যেকোনো বাতকর্মের পার্শ্বপ্রতিক্রিয়ায় হ্যাশট্যাগসহ দশলাইন লেখার শক্তি দাও, দয়াময়। \r\n সেলফি তোলারও।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-14T22:25:15-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6012036662814777624",
      "title": "রাণা বসু",
      "content": "   Lalit Mohan Sen  \r\n \r\n ১.\r\n সিধে পাঁচ পা ফেলছি।\r\n একবালতি দুধ ঢেলে রাখা থাকে\r\n যে দালানে সোমত্ত মেয়ে গামছা জড়িয়ে\r\n চুল ঝাড়ে আর বুক ফেটে যায়\r\n \r\n   তার বাড়ির সন্ধের মেম্বার আমি\r\n   \r\n    ২.\r\n কোশ মরে যায়\r\n বেঁচে থাকে চেয়ার টেবিলগুলো  \r\n  যে পেরেকটার প্রাণ আছে ওই গ্রহে\r\n সে খুব সস্তা আর নরম\r\n কিন্তু তার বুকেও\r\n এতটা আহামরি নেই \r\n    ৩.\r\n চেয়ে থাকা যায়।  \r\n  চেয়ে না থাকা\r\n অনেক বেশি নিজস্ব",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-06T22:22:40-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "83411925566399795",
      "title": "প্রমিত পণ্ডিত",
      "content": "ক্যামন।খুলতেই যে চাইছে না  অহেতুকের সেই আলো  \r\n  চিরনতুন  \r\n  এক অসুখের যেমন এক শশী হয় না  \r\n  \r\n  কারো প্রিয় সুখ...নেক্সিটোয়  \r\n  তেমন বহতা হচ্ছে কই   ডেথ          মেটাল  \r\n  মেঘ ও কু-আশায়   ছায়া ছিটকে যাচ্ছে তোমার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-06T22:03:18-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6152638664057100152",
      "title": "তুষ্টি ভট্টাচার্য ",
      "content": "artist : Frank Morrison  \r\n   \r\n    ম্যানিকিওর এবং পেডিকিওর বিষয়ক  \r\n  দুটো মাত্র পা এবং দুটো মাত্র হাত নিয়ে মানুষের এই ‘কিওর’ আবিষ্কারের পিছনে অনেক রহস্য লুকিয়ে আছে। আমরা একেক জন ওয়াটসন হয়ে থাকতে চেয়েছি। আর ফাঁকা মাথা নিয়ে ঈষদুষ্ণ নরম সাবান মিশ্রিত জলে হাত-পা ডুবিয়ে বসে আছি। ফলে নখ কিছুটা নরম হয়েছে। যে ব্রাশ দিয়ে ময়লা তুলে ফেলা হচ্ছে, তার ভিজে যাওয়া আমাদের চোখে পড়ছে না। একটা গুটিয়ে যাওয়া কেন্নোর পা গুনতে গিয়ে ক্লান্ত আঙুল নেলপলিশের দিকে ঝুঁকে যাচ্ছে। হাওয়ায় তখনও ফুটক্রিমের গন্ধ।    \r\n     ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-13T08:17:29-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5907791372741368826",
      "title": "অর্পণ বসু",
      "content": "ঘোড়া বিষয়ক শূন্যতা\r\n \r\n \r\n \"He flung himself upon his horse\r\n And rode madly off in all directions\" \r\n               ~ Stephen Leacock\r\n  \r\n  ...তারপর দেখতে পাবে\r\n                কোনো এক নড়বড়ে ঘোড়া\r\n অস্বচ্ছ লাগাম নিয়ে এগিয়ে আসছে তোমার দিকে  তারপর শুনতে পাবে প্রতিটি বোতলবন্দী দৃশ্যের \r\n                                                               অদৃশ্য হাহাকার...  প্রথমে দুটো চোখ চেপে বেঁধে দেওয়া হবে\r\n                   এবং তারপর \r\n                                      তাতে পরানো হবে ঠুলি  তুমি ছুটবে... তুমি দৌড়বে...  বসন্তের শেষ চুম্বনটুকু গায়ে মেখে, নিঃশব্দে...\r\n                                 রাগে-ঘেন্নায় ছটফট করতে করতে\r\n অবশেষে তুমি এঁকে ফেলবে সেই অদৃশ্য পোর্ট্রেট—  যেখানে শূন্যতাই শেষ কথা—\r\n                           দৃশ্যত, ঘোড়ার কোনো অস্তিত্ব নেই",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-04T09:08:42-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5216887830780085965",
      "title": "রোশনারা মিশ্র",
      "content": "বারোয়ারী ফুটেছে ছাতিম  পানের সংরাগে যেন কেউ কেউ রাঙিয়েছে বুক  তারই ঝাঁজ সাঁঝ মজলিসে  সাদার্ন আভিন্যু এসে চমক ছমকে গাঢ় ছাতিম ফুটেছে ঝিম লাস্যে অনাবিল  তুমি তার পেছনে ছুট না  \r\n  টিমটিমে হ্যালোজেনে সব মুখে হিম ছায়া নামে  জুড়িগাড়ি পাক খায়, ভিক্টোরিয়া, এই এক দ্বীপে   কি নিয়মে শীতকাল এসে যায় ঢের ঢের আগে  এ চত্বরে আছে জানি হেমন্তের বাছাই ছাতিম  এখানে মেধাবী তারা, ছেনালীর চেয়ে গন্ধে ভারি  তবু সেই শ্বাসে যেন কুলায় না ভাব  গলানো বাতাসে শিস, নাক বুজে আসে    একান্ত, ঐকান্তিক, তবু, তবু... সেই একই হাহাকার,   ওপাড়া ফিরিয়ে দিলে এপাড়ায় এসে  নিজের হিসেবে কম পড়ি  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-04T08:15:25-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5660504987413159055",
      "title": "জয়দীপ চট্টোপাধ্যায়",
      "content": " রাত তিনটে... ভোর তিনটে  \r\n  মশাটা কতক্ষণ বসে আছে জানি না। কতটা রক্ত খেয়েছে টের পেলাম, মেরে ফেলার পর। ফুলে ঢোল হয়ে গেছিল, আলতো মারেই ফেটে শেষ হয়ে গেল। ওড়ার জন্য যতটা হুঁশ থাকা দরকার, ততটাও বোধহয় ছিল না। যদি থাকত, তাহ’লে অবহেলায় আসা এক উদাসীন আঘাৎ... সে কি এমন মারন হয়ে উঠতে পারে? রক্তেরও বোধহয় নেশা হয়, নেশায় বুঁদ ছিল... সেই ঘোরেই চলে গেল। কতটা রক্ত খেয়েছে, বুঝলাম চামড়ার ওপর ছড়িয়ে পড়া রক্ত দেখে। আমার কাঁধের নিচে, আমারই চামড়া ওপর ছড়িয়ে পড়া রক্ত। এতক্ষণ বসেছিল, কতক্ষণ বসে ছিল কে জানে! তাও, কিছুতেই নিশ্চিৎ চিনতে পারলাম না... সবটা আমার রক্ত কি না। মৃত্যু এবং রক্তপাত। অথচ সে রক্ত তার নয়, রক্তের সবটা আমারও নয়। আর আমার হলেও কিছু করার নেই। ছোটবেলা একবার এভাবেই চাপড় দিয়ে একটা টসটসে মশাকে ফাটিয়ে দেওয়ার পর অনেকটা রক্ত দেখে  মাকে জিজ্ঞেস করেছিলাম – ‘আচ্ছা, আমারই রক্ত... চেটে খেয়ে নিলে আবার ভেতরে চলে যাবে?’ মা একদম তেতে উঠে বললেন বললেন – ‘একটা চড় লাগাব! বিষ!... বিছানায় পড়ে থাকতে হবে। শিগগির হাত ধো গিয়ে!” তারপর আমি বললাম, মা বলল, আমি বললাম, মা বলল... যুগোপযোগী সাহিত্য নয়, তাই কারও ভাল লাগবে না সে সব। শুধু বুঝলাম, আমারই রক্ত... কিন্তু এখন বিষ। ‘শিগগির হাত ধুয়ে ফেলতে হয়’। আজও হাত ধুয়ে নেবো, এভাবে রক্ত শুকিয়ে যাওয়া ভাল নয়... বিষ, শুকিয়ে গেলেও বিষই থাকে।   \r\n        তারক ওর মুর্গীর দোকানটা বন্ধ করার আগে ভাল করে ধুয়ে নেয়, যাতে সব রক্ত ধুয়ে যায়। আগের দিনের রক্ত পরের দিন কখনও শুকিয়ে থাকে না দোকানের সামনে... কিংবা ভেতরে কোথাও। তিলুকাকার দোকানের সামনে মস্তানগুলো চাকু দিয়ে যাকে ফাঁসিয়ে গেছিল, তাকে পাড়ার কেউ চিনতে পারে নি। আমিও পারিনি। রাস্তার ওপর রক্তের দাগ অনেক ক্ষণ পড়েছিল, শুকিয়ে গেছিল। একটা কনস্টেবলকে ফিসফিস করে বলেছিলাম ‘রক্ত শুকিয়ে যাচ্ছে... বিষ। ধুয়ে দিতে বলব?’ লোকটা খেঁকিয়ে উঠে বলল ‘কি হয়েছে?!’। এতো জোরে বলল, যে আমি দু’পা পিছিয়ে গেলাম। না, তারপর আমি আর কিছু বলিনি, কিন্তু সে আরও কিছু বলছিল... হয়ত আমাকেই। বিশ্বাস করুন, আর কি বলেছিল সেসব মনে নেই। এমন লোকটাকে কেমন দেখতে চেয়েছিল তাও মনে নেই। আসলে যেভাবে, খুন হওয়া লাশটাকে চিনতে পারিনি, তেমন খাকি উর্দিদেরও আর দেখলে চিনতে পারব না। ভিড় থেকে সরে এসেছিলাম। দেখলাম, তিলুকাকা দোকানের সিঁড়ির পাশে নর্দমাটার সামনে ঝুঁকে পড়ে কমলা রঙের প্লাস্টিকের জগ থেকে জল ঢেলে কচলে কচলে হাত ধুচ্ছে। আমিও হাত দু’টো বাড়িয়ে দিলাম,  বললাম ‘আমাকেও একটু ঢেলে দাও’। তিলুকাকা চোখ তুলে শুধু বলল, ‘ভালই করেছিস সরে এসেছিস।’ আসলে, কি বলতে কি বলে ফেলব বুঝতে পারি না। তাই চুপ করে থাকি। আর চুপ করে থাকতে থাকতে পা দু’টো নিজে থেকেই একটু একটু করে সরে আসে, পিছিয়ে আসে। যেখানে কিছু বলার নেই, শোনার নেই... সেখানে থাকারও নেই।  ছোটবেলা থেকেই দেখতাম, এমন হয়। এখন আর ভেবে চিন্তে কিছু করি না... নিজে থেকেই হয়। না... আমি কখনওই বলছি না আমি পালিয়ে গেছি। আমার পা’গুলো আমাকে সেখান থেকে সরিয়ে এনেছে, যেখানে আমার না থাকলেও চলবে।   \r\n        সেদিন লাশ নিয়ে যাওয়ার কতক্ষণ পর শুকিয়ে যাওয়া রক্ত ধোয়া হয়েছিল, জানি না। জজ সাহেবের সরকারী গাড়ি, ওনার মেয়েকে কলেজ থেকে নিয়ে ফিরতে ফিরতে পাড়ার অতদিনের প্রতিবেশী বুড়ি বেড়ালটাকে যখন চাপা দিয়ে চলে গেল... তখন কেন কেউ পুলিস ডাকেনি... তাও জানি না। তখন ছিলাম না ধারে কাছে কোথাও, পরে এসে যখন শুনেছিলাম, বললাম – “একটা থান ইট ছুড়লি না কেন? গাড়ির একটা কাঁচ তো ভাঙত! তারপর অন্য কথা!” এসব পাগলামী কে কেউ সমর্থন করে? করে না...  করেনি। তাই এ’কথা শুনে কে কি বলল সেসব কথা থাক। সেদিন মাঝবয়সী লোকটার উপুর হয়ে পড়ে থাকা লাশ দেখে কষ্ট হয়নি... অথচ বেড়ালটার কথা ভেবে গলার কাছে ব্যথা হচ্ছিল মাঝে মাঝে। তবে সে কষ্ট আমার নিজের, তাই সেই কষ্টের কথাও থাক। আসলে কষ্ট পাওয়াটাও একটা আলপিন পরীক্ষার মত, যেটা নানা জায়গায়  বিঁধিয়ে বিঁধিয়ে কেউ মাঝে মাঝে পরীক্ষা করে সবটাই অসার হয়ে গেছে... নাকি এখনও কোথাও কোথাও সার আছে। আমি হাসব, গান শুনব, টিভি দেখব, মুড়ি-তেলেভাজা খাবো, দুর্গাপুজোয় ঠাকুর দেখব মেয়ে-বউ নিয়ে... সবই থাকবে। কারণ আমার ভাল থাকতে ভাল লাগে, ভাল থাকতে ইচ্ছে হয়। অথচ, এই অসার হয়ে যাওয়ার মত কিছু একটা নিশ্চয়ই আছে, তাই এই আলপিন বিঁধিয়ে মাঝে মাঝে যেন দেখে নিতেই হয়। না না... আমি নিজে বেঁধাই না মোটেই! কিন্তু কেউ একটা নিশ্চয়ই বেঁধায়... আমি ঠিক জানিনা, বুঝি না। কিন্তু কেউ তো আছেই... আমি যখন নই, কেউ তো আছেই... নিজে থেকে কি আলপিন বিঁধতে পারে, বলুন? গলার কাছে জমে ওঠা যে ব্যথাটা?...   \r\n       স্যার আবার একটা অন্য কথা বলেছিলেন। আমি গুছিয়ে ‘সার’ বলতে পারি না। চেষ্টা করেও দেখেছি, অজান্তে বার বার ‘স্যার’ই বলে ফেলি। স্বাভাবিক ভাবে যেটা থাকে, তার থেকে যাওয়াই ভাল। স্যার, মানে আশিষ স্যারের কথা বলছিলাম। উনি বলতেন মনের মধ্যে মাঝে মাঝে এমন কষ্ট থেকে যায়, যা ঠিক কেমন তা বোঝাই যায় না। ব্যথা হচ্ছে, কিন্তু কোথায় ব্যথা হচ্ছে বোঝা যাচ্ছে না... কেন হচ্ছে সেইটা ভাবতেই বেশি ইচ্ছে করে তখন। ফিজিক্স ক্লাসে হঠাৎ এই কথাগুলো কেন বলেছিলেন, তা কোনও সূত্র ধরে মেলানো মুশকিল। কোন এক কথা প্রসঙ্গে ওনার স্কুল জীবনের এক শিক্ষকের কথা মনে পড়ে গেছিল... যিনি নিজে খুব ভাল গান গাইতে পারতেন। নিজের ফেয়ারওয়েলের দিন গেয়েছিলেন ‘ভরা থাক স্মৃতি সুধা’। আর ওনার মৃত্যুশয্যায়, হাসপাতালে যখন ছাত্ররা ঘিরে ছিল... তখন ওনার সব থেকে প্রিয় ছাত্র এই একই গান ওনাকে গেয়ে শুনিয়েছিলেন। আশিষ স্যার এই কথাগুলো আমাদের কি কোনও শিক্ষক দিবসে বলেছিলেন? মনে নেই। এছাড়াও আরও অনেক কিছু বলেছিলেন... কি বলেছিলেন, তাও মনে নেই। শুধু, সেদিনের আর একটা কথা মনে আছে – ‘আমরা যে তোদের এত কথা বলি... এরকম হ’তে বলি, ওরকম হ’তে বলি। আমরা নিজেরাও কি ঠিকঠাক শিক্ষক হ’তে পেরেছি? পারি নি!’ নাহ্‌... স্যারের ফেয়ারওয়েলে কে গান গাইল, আদৌ ফেয়ারওয়েল হয়েছে কি না... সেসব কিছুই জানি না। তবে, মাঝে মাঝে আশিষ স্যারের কথা মনে পড়ে। এমনিই মনে পড়ে... আর মাঝে মাঝে মনে পড়ে কোথাও রক্ত দেখলে। স্যার বলেছিলেন – “একবার একটা মিনি বাসে করে যেতে যেতে বাসটার অ্যাক্সিডেন্ট হ’ল... সামনের বাসটা হঠাৎ ব্রেক কষল আর মিনিবাসটা সোজা মেরে দিলো বাসটাকে পেছন থেকে। মাথাটা সামনের সিটের লোহায় খুব জোরে ঠুকে গেল। কপালে হাত দিয়ে দেখলাম জল! বোধহয় খুব নার্ভাস হয়ে গেলে কিংবা শক পেলে এভাবেই রক্তের রঙ চেনা যায় না, মনে হয় জল।“   আমি অনেকবার খেয়াল করেছি, রক্ত দেখে বিবর্ণ জল মনে হয় কি না... কিন্তু কই, আমি তো লালই দেখি... টকটকে লাল, গাঢ় লাল, কালচে লাল। জলের মত আজও তো দেখলাম না? তাহলে হয়ত আমি স্যারের মত নার্ভাস হই নি, কিংবা শক পাইনি সেরকম হঠাৎ করে।   \r\n         আসলে কি জানেন? স্যারেরা স্যারেদের মতন। আর যারা স্যারেদের মতন, তারাই কিছু মিল টিল পাবে। আমি আর কই?! এই ফিজিক্স ক্লাসেই কত জানা প্রশ্নের উত্তর দিতে পারতাম না। উত্তরটা মনে মনে গুছিয়ে নেওয়ার চেষ্টা করতাম বার বার। আর যত বার গুছিয়ে নেওয়ার চেষ্টা করতাম হাতের ফাঁক দিকে টুপটাপ কিছু না কিছু পড়ে যেত, আবার কুড়িয়ে নিতে নিতে... ঠিক অন্য কেউ বলে দিতো। স্যার পার করে চলে যেতেন সেই বিষয়টা। দু’বার খুব চেষ্টা করেছিলাম... উঠে দাঁড়িয়ে। স্যার সবটা শুনে বললেন... বুঝতে পারছি বুঝেছিস, কিন্তু আর একটু গুছিয়ে কেউ বলতে পারবে? অন্য একজন দাঁড়িয়ে ঝাড়া মুখস্থ বলে দিল। আমার আর গুছিয়ে ওঠা হ’ল না। আজও এমন কত কিছু দেখি, মনে হয় বুঝতে পেরেছি... কিন্তু গুছিয়ে বলতে হলে বুঝতে পারি, আমি না বললেই ভাল। সব কিছু টপকে অনেকটা তাড়াহুড়ো থেকে যাবে, যার মানেটাই আলাদা। এরা কেউ আশিষ স্যার নয়, এরা কেউই বুঝবে না, যে আমি বুঝতে পেরেছি। আর আমার চেষ্টার কথা? তার ধারে কাছেও যারা কখনও কোনওদিন থাকে নি, তাকে এক ঝলক দেখেওনি কখনও... তারাও হলফ করে বলে দিতে পারে, তার কোনও অস্তিত্বই নেই! ‘কোনও চেষ্টা নেই’ এই কথাটা এত বার এত জনকে বলতে শুনেছি, যে আর কোনও গুরুত্বই দিই না। অথচ আমি জানি, চেষ্টা করেছিলাম। যে সবুজ রঙ করা জানলাটা কিছুতেই ঠিক ভাবে বন্ধ হ’ত না... চেষ্টা করেছিলাম তার জন্য। প্রথমে জানলার কব্জা, তারপর বেড়ে যাওয়া কাঠ... চেষ্টা করেছিলাম, তাই একদিন ঠিক জানলাটা বন্ধ হ’ত, আবার খোলা যেত। জানলাটা দেখেছে সবাই। চেষ্টাগুলো কবজির জঙে মিশে গেছে নারকোল তেল হয়ে।   ইস্কুলের বইতে একবার একটা নাম দেখেছিলাম... আর ই এম বি আর এ এন ডি টি ... Rembrandt।  উচ্চারণ করেছিলাম রেম্‌ব্রান্ডট্‌। ওই ডি আর টি পাশাপাশি কেমন হয় কিছুতেই বুঝতে পারলাম না। কেউ বলে রেমব্রাঁ, কেউ বলল রেম্‌ব্রাণ্ড্‌ট্‌। এরপরে আরও কিছু শব্দ এলো পর পর… Renaissance, Entente, Mont Blanc। জানলাম, যা দেখছি তার কোনওটাই আসলে তা নয়! তারপর চেষ্টা করেছিলাম খাতার একটা লাইনে দশটার বেশি শব্দ লেখার... তারপর আরও বেশি, যাতে কম পাতা খরচ হয়। কম খাতা কিনতে হয়। তারপর চেষ্টা করেছিলাম পাঁচ কিলোমিটার রাস্তা হেঁটে  পাঁচ টাকা বাঁচানোর। একটা চেষ্টা করতে খুব ইচ্ছে হয়েছিল, মন থেকে... একজন কে জন্মদিনে সারপ্রাইজ দেওয়ার। হয়ত কেউ কোনওদিনও আমার জন্মদিনে সারপ্রাইজ দিতো না বলেই। এত কিছু করে কী হ’ল? হাতের লেখাটা নষ্ট হ’ল। রোদের মধ্যে হাঁটতে হাঁটতে গরমে শ্বাস কষ্ট বাঁধালাম। আর সারপ্রাইজের সেই লাল কলমটা অনেক দূর অবধি সঙ্গে সঙ্গে গেছিল... কয়েকটা বছর সময় চাওয়ার বোকা বোকা চেষ্টা নিয়ে। তারপর আমার সঙ্গেই ফিরে এলো। অনেকদিন থেকে গেছিল আলমারিতে, লাল মার্বেল কাগজে লেখা কাঁপা কাঁপা লেখাগুলো নিয়েই। নিজেরও ব্যবহার করতে ইচ্ছে করত না... আর ফেলে দিতেও ইচ্ছে করত না। তবে, সে সব অনেক বছর আগের কথা... এখন সেই কলম দেখতে চাইলে দেখাতে পারব না। নিজেই জানি না কোন চুলোয় গেছে... অন্য চেষ্টাগুলোর সাথে। চেষ্টাগুলোরও  আর গুছিয়ে ওঠা হ’ল না।   \r\n       শ্বশুরবাড়ির লোকজন প্রথম দিকে ঘুরিয়ে ফিরিয়ে অনেক কথা বলত। এখন পুরনো হয়ে গেছি, সোজাসুজি বলে। বউও মেয়েকে মনে করিয়ে দেয়... বাবা বিশেষ কিছুই ব্যবস্থা করে রাখছে না, পরে ভুগতে হবে। আমি ঘটি গড়িয়ে জল খাওয়ার কথা বলে তর্ক করি না। দু বছর পর সব পালটে যাবে এমন প্রতিশ্রুতিও দিই না। আর ঠিক কী বললে ভাল, তাও বুঝতে পারি না। কি বলে আশ্বস্ত করা যায়, ভাবতে ভাবতেই ঘুম পেয়ে যায়... তারপর আর একটা সকাল। ছোটবেলায় এত বার বলার পরেও সাইকেল চালানো শিখিনি। আর শ্বশুরমশাই এত বার বলার পরেও কোনও রক্ত প্রবাল কিংবা গোমেদ, কিছুই হাতে ওঠেনি। কলেজের বামপন্থী বন্ধুরা এতবার বলার পরেও গায়ে পৈতে রাখা বন্ধ করিনি। কালীমন্দিরেও যেতাম মাঝে মাঝে। তাই আমার মত বুর্জোয়াদের দিয়ে কোনও কাজ হবে না সেকথা অনেকবার শুনেছি। কয়েকবার ভোটের সময় মিছিলে হাঁটা ছাড়া আর কোনও কাজ হয়েও নি আমাকে দিয়ে। অবশ্য পার্টির জন্য চাঁদা নেওয়ার কথা আলাদা। আসলে আমি বামপন্থী, না বুর্জোয়া, আস্তিক না নাস্তিক... এ সব প্রমান করার বা সপক্ষে কোনও যুক্তি দেওয়ার প্রয়োজনই মনে করিনি কখনও। আমি যা-ই হই, তাতে কি কিছু পালটে যেতো কখনও? আস্তিকদের ভোট আর টাকায় কোনও আপত্তি নেই, তাহলেই হ’ল। ঠিক যেমন – কে কোন রঙের আবির উড়োচ্ছে, সেটা বড় কথা নয়। কোন না কোন রঙ উড়বেই, আর ওড়ানোর লোকও ঠিক জুটে যায়। এদিকে অফিসের ইউনিয়ন যখন মাসের শুরুতে রসিদ কেটে টাকা নিয়ে যেতো, তাদের বলেছিলাম – “আমি আস্তিক বুর্জোয়া, কমিউনিস্টও নই... তাহলে?” তাহলে অনেক কিছুই... কিন্তু তাতে টাকা দেওয়ার নিয়ম পালটাল না। পাড়ার এক সম্মানিত দাদা একবার বোঝানোর চেষ্টা করছিলেন কীভাবে একজন কমিউনিস্ট আস্তিক হ’তে পারেও, আর কীভাবে একজন আস্তিকও কমিউনিস্ট হ’তে পারে। না... আমাকে ওনার বিশেষ কোনও দরকার ছিল না, তাই আমার মগজ ধোলাইয়ে চেষ্টা উনি করেন নি। উনি বোঝাতে চেয়েছিলেন। বিদেশী পণ্ডিৎ ব্যক্তিদের নাম, তাঁদের কথা... এসব বলছিলেন। কী বলছিলেন, ভাল মনে নেই। তবে, আবার যখন জিজ্ঞেস করলাম – ‘তাহ’লে ঠাকুর-দেবতা মানি বলে আমাকে বুর্জোয়া কেন বলত?’ বললেন – ‘ওরা ছেলেমানুষ। ওদের কথা বাদ দাও!’  আমি আর বাদ দিই কি করে? আমাকেই তো বাদ দিয়ে দিলো! জানতে ইচ্ছে হয়েছিল... “দেশ জুড়ে এত এত ছেলেমানুষ কমিউনিস্ট ছড়িয়ে গেছে?! এদের সামলাবেন কি করে?” তবে ওনাকে আর এসব বলে বিরক্ত করি নি। এমনিতেই মোটা কালো ফ্রেমের চশমা পরা লোকজন দেখলে কেমন লাগে! এঞ্জেল, না এঙ্গেল, না অ্যাঙ্গেল, না অ্যাঞ্জেল... এই নিয়ে আমার এখনও যথেষ্ট গোলমাল হয়। আমার মা কালী বাড়ি যাওয়া, আংটি পরতে না চাওয়া, শাশুড়ির গুরুদেবকে প্রণাম না করা... এইসব কিছু নিয়েই আমার ভোটার আই ডি কার্ড। কি  মন্দিরে, কি ভোটের দিন, কি সরকারী কোনও ফর্ম তুলতে... লম্বা লাইনে দাঁড়িয়েই থাকি, দাঁড়িয়েই থাকি...    \r\n       ঘর অন্ধকার, ঘড়ি দেখতে না পেলেও টিকটিক শুনতে পাই। রাত কত, বুঝতে না পারলেও... বুঝতে পারি সে গভীর। মশারির ফুটো দিয়ে মশা ভেতরে ঢোকে, কিন্তু কেউ সেই ফুটো দিয়ে কি বাইরে বেরোতে চায় আর? অন্ধকারেই কানের কাছে ঘুরবে, অথচ কানের ধারে কাছে না এসে পায়ে বসে নিশ্চিন্তে ভর পেট্‌টা রক্ত খেয়ে গেলে কেউ কিচ্ছুটি বুঝতে পারত না ঘুমের ঘোরে। সেই কানের কাছেই উড়বে... যুদ্ধের ভোঁ শুনে আমি জেগে থাকব আর একের পর এক পাতা উলটে যাব... যতক্ষণ না ঘুম আসে, অথবা আন্দাজে মারা চাপড়ে একটা মশা থেঁতলে যায়।  অন্ধকারে রক্ত দেখা যায় না। তবু সে রক্ত, তবু সে বিষ, তবু সে শুকিয়ে কালো হয়। আমি যে এত কথা বলি, ভাবতে গেলে অনেক... কিন্তু এতগুলো কথা আসে খুব তাড়াতাড়ি, আর এসেই চলে যায়। একজের পর একজন, ঢেউয়ের মত। ঢেউ গুণতে গুণতে রোজ ঘুমিয়ে পড়ি। আমি বলি, আর আমিই শুনি। এতক্ষন যে এতকিছু শুনলেন... তা কি আপনাকে ডেকে শোনালাম? নাহ্‌... আপনিও আমার কাছে একটা দেওয়ালই। যে দেওয়ালের দিকে তাকিয়ে তাকিয়ে অনায়াসে লোডশেডিং-এর রাত কাটিয়ে দেওয়া যায় কাঁপা কাঁপা মোমবাতির আলোয়। যে দেওয়ালে পিঠ ঠেকিয়ে বৃষ্টির রাতেও জমিয়ে আড্ডা চলে কার্নিশের নিচে। দেওয়ালের যত কাছে পিঠ, গায়ে ছাঁট লাগার সম্ভাবনা ততটা কম। অথবা, আপনি আমার কাছে সেই ছাত, মশারির ওপারে সিলিং ফ্যান ঝুলিয়ে রাখার জন্য যেটা খুবই দরকার, যেটা না থাকলে আমার চলত না, সে যতই প্লাস্টার খসে পড়ুক না কেন!  অথচ আপনি না শুনলেও আমার কথাগুলো ভেতর ভেতর চলতেই থাকবে... কারখানার কলের মত। ওই একটা জায়গাতেই আমি চিৎকার করে কাউকে বলতে পারি খানকির ছেলে! আমার ছোঁড়া আধলা ইটগুলো অনেক দূর অবধি গিয়ে কারও গাড়ির কাঁচ, অথবা কোনও দোতলা বাড়ির জানলার ওপর আছড়ে পরে! নিজেই ইচ্ছে মত হয়ে উঠি হ্যাণ্ড গ্রেনেড, অথবা মলোটভ ককটেল। কথার পর কথা সাজিয়ে বলতে পারি... কিরে! এখন মুখে রা সরছে না কেন? বল কি বলবি? আছে কোনও জবাব?       পনেরো বছর পার করে দিয়েও ঘুমের ঘোরে যে মানুষটার হাতে এগিয়ে এগিয়ে আমাকে  খোঁজার চেষ্টা করে, এখন তার নাগালের বাইরেই সেই দু’টো নৌকোর কথা ভাবব, যাদের দেখেছিলাম ভেরির ধারে বাঁশের সাঁকোর কাছে। ভীষণ বৃষ্টি পড়লে নৌকোর ভেতর জল জমে অমন ডুবু ডুবু কেন হ’ত? সেই ঘুমন্ত হাতের দুটো আঙুলের একটা ছুঁলেই উত্তর - অক্টোবর না নভেম্বর... কোন মাসে বিপ্লব জন্মালে বেশি দীর্ঘজীবী হয়? যদি কিছুটা জমি থাকে আমাদের এখনও তৈরী না হওয়া বাড়িটার সামনে... তাতে কোন কোন ফুলের গাছ লাগালে ভাল হয়? মনের করার চেষ্টা করব সেই ফুলের নামগুলো... যেগুলো ওর প্রিয় ফুল বলে চিনিয়েছিল আমাকে, যখন ওদের বাড়ির সঙ্গে কথাবার্তা চলছে। খুব রাগে যখন কান লাল হয়ে যায়, তখন দেখেছি... ভরা বর্ষায় দুলতে থাকা  নৌকা জোড়া, অথবা বাগানের সেই ফুলগাছ, অথবা নিম গাছের ছায়ার কথা ভাবলে আসতে আসতে আবার সব কিছু কেমন ঠাণ্ডা হয়ে আসে! আজ বৃষ্টি পড়ছে বলে শ্রাবণ মাসে সেই ভেরির জলে ছোট ছোট ঢেউগুলোর কথা বেশি মনে পড়ছে। কলেজের প্র্যাক্টিকাল খাতা ভিজে যাওয়ার চিন্তা আজ আর নেই... শুধু ঢেউগুলো রয়ে গেছে, আর ভিজে বাতাস। মশারির ভেতরেও আর একটা মশা নেই। সব চলে গেছে, রক্তের দাগ দিয়ে। আমিও ঘুমবো... আর একটু পরে, ভোর চারটে বাজার পর। ওহ্‌! আপনাকে জানানো হয়নি... তিনটে থেকে চারটে, এই একঘণ্টা আমার শরীর ছেড়ে বেরিয়ে আসি... কখনও মশারির বাইরে, কখনও ঘরের বাইরে। এখন আমি ছাতের কাছাকাছি... দেখুন মশারির ভেতরে কেমন যুদ্ধ বিরতি চলছে। তিনজনের গায়েই কম বেশি লাল ফোলা ফোলা দাগ... অথবা শুকিয়ে যাওয়া রক্তের চিঠে দেখতে পাবেন... দেখুন, এই অন্ধকারেই বেশি বোঝা যায়। ভোরের আলো ফুটলেই সেই আলোয় সব মিশে যাবে, তখন আর কিচ্ছুটি খুঁজে পাবেন না!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-02T07:48:00-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9165715740550496865",
      "title": "পলিয়ার ওয়াহিদ",
      "content": "নাগরিক  \r\n  মুখোমুখি দাঁড়িয়ে দরজা দুটো  পাশাপাশি বসে দুজোড়া জুতো।  প্রতিদিন প্রতিরাতে  প্রতিক্ষণ প্রতিপ্রাতে  জুতোরা গল্প করে—বেশ ভালো আছি  দুঃখ আছে বুকে তবু মুখে হাসি।   \r\n  জুতোর প্রভুরা—করমোশালায়  পা-দের পরিচয় হয়নি;  একই ময়দানে যুগলচোখ—  কখনো হয়না সামনা-সামনি।  \r\n  \r\n  \r\n  \r\n  ভিটামিন  \r\n  ছায়ার ছবি ছুঁয়ে   শুয়ে আছে সরব শরীর।  ভেঙচিকাটা চামচে অজল উৎসব  খুঁড়তে খুঁড়তে নেমে যাচ্ছি।  \r\n  বোধ আর ব্যবচ্ছেদ জমা রাখা যায়;  ধানছোঁলা ঢেঁকির দাঁতে।  \r\n  আমরা কদিন কেলিয়ে কেলিয়ে কান্না শিখবো—  আমাদের ভিটামিনের বড় অভাব!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-04T08:17:06-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1961859463225806032",
      "title": "মেঘ অদিতি",
      "content": "   solitude : salvador dali\r\n    \r\n    সি ড্রাইভ  \r\n  ভুলগুলো   জমে আছে আয়না পারায়\r\n সি ড্রাইভ লাল দেখাচ্ছে..\r\n ‘ইওর স্পেস ইজ অলমোস্ট ফুল’ \r\n আমি খুলে রাখছি সাবেকিয়ানা\r\n সি ড্রাইভ.. .হ্যাজ র‍্যান আউট!\r\n তুলে রাখছি আলট্রা মোটিফ\r\n \r\n এখন কি নানা প্রজাতির প্রজাপতি উড়ে   যাচ্ছেতাই হবে পুরনো সম্পর্ক?   তরঙ্গ উথালপাতাল শরীরে   শেষবার আমি তবে কবে চাঁদ ঘষবো..\r\n \r\n   \r\n  ভাষা  \r\n  আমাকে শেখাও ভাষা   নিয়ে চলো যেখানে ঝাপসা হয়   সমস্ত রক্তের ছোপ   \r\n দীর্ঘ এক অপেক্ষার গায়ে ফুটে উঠল ক্ষত। নুনের প্রলেপ লাগিয়ে উঠে আসছি পেরেকের ডগায়। ভেতর ভেতর প্রখর হচ্ছে ভ্রূণ ও দামামা। পৃথিবী জুড়ে যুদ্ধ যুদ্ধ খেলারা টিভিতে স্ক্রল করে গেলে তারা ফোটে কারেন্ট নিউজে। মনে পড়ে ব্যারাকের চারপাশে কাটাতার ও তীর্যক রোদ।   \r\n  এসব সরিয়ে কীভাবে পৌঁছব আমি তোমার সমস্ত শস্যদানার  উৎসে..\r\n \r\n ঢেকে যাচ্ছে পাহাড়  দূরের যাপনে, রঙিন টুকরো কাচে.. \r\n \r\n  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-04T08:18:25-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6476341825975045801",
      "title": "অনুপম মুখোপাধ্যায়",
      "content": "৩টি পুনরাধুনিক কবিতা \r\n   \r\n   \r\n  বাঁওড়  \r\n  ।  শিকারীর। হাড়ে কোনো   হায় হার থাকে না। ঘরে   ঢোকো। আলোটাকে   লক্ষ্য রেখে ঢোকো  ।  বাঁওড়ের পাশে। কিছু   ডানা ফেলে রেখে  উড়ে গ্যাছে চিল  ।  সাদা প্লেট। লাল দাগ  ওয়াইন  ।\r\n রেড ক্লিট্\r\n । \r\n \r\n     \r\n  \r\n  নির্বাচন অস্বীকার  \r\n   \r\n  ।  কমলালেবুর ফুল। নরম  ছুঁড়ে দ্যায় আঃ  আমারই অসহায়। তা  ।  ওখানে  পিয়ানোও  ভাড়া নেওয়া করা হচ্ছে  ।  না-লেখার ফাঁকগুলো  ঘসে ঘসে ঘসে ঘসে  লাল লালচে করে দিচ্ছি  ।\r\n যা গরম\r\n । \r\n \r\n \r\n    নদী ও গ্লাভস্   \r\n   \r\n  ।  নদীতে। ভেসে যাচ্ছে গ্লাভস্  সখী  ।   ব্রহ্মপুত্র নদে। দ্যাখো  ভেঙে যাচ্ছে ফেনা\r\n । \r\n সখী  ।  নদীতে ভেসে যাচ্ছে   গ্লাভস্  ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-13T08:35:52-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6863131239285330989",
      "title": "হিন্দোল ভট্টাচার্য",
      "content": "আমার বিকেল  \r\n  ঘুম আর জেগে ওঠার মধ্যবর্তী নীরবতার মতো নামে বিকেল। চোখের ভিতর গড়িয়ে যাওয়া রাজপথ, তোমারও ঠিকানা নেই, আমারও নেই। লম্বা ফ্লাইওভারের অজগরসুলভ শুয়ে থাকার মধ্যে এক নিস্পৃহ উদাসীনতা আছে। অনেকটা দীর্ঘকাল শ্বাসকষ্টে ভোগা মানুষের কথা বলা যেন! আঙুলগুলো থরথর করছে বলে ভেবোনা এখনও দুপুর শুয়ে আছে আমার ভিতর। পতপত করছে মানুষের হিংসা। চোখের পাতা বুজে আসার আগে যেমন আলো হয়ে ওঠে, আমি তার মধ্যেই দেখেছি এক একটা লালসা হয়ে উঠছে সকলের চোখে। অথচ আমার চোখ ছিল নিমগাছের ভিতর দিয়ে লুকিয়ে চোখে পড়া আকাশের দিকে। এক এক পায়ে নড়ে উঠছে সর্বাঙ্গ। অন্ধকারের সঙ্গে গায়ে গা মিশিয়ে দুঃখ নিজের ভিতর গল্প করছে। পুরনো পাড়ার ভিতর দিয়ে আরো কোনো পুরনো পাড়ার দিকে চলে যাচ্ছে বিকেল।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-12T00:50:36-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8168058131917081667",
      "title": "সনৎ মাইতি",
      "content": "২৫.৫.২০১৬  \r\n   \r\n  ১।\r\n \r\n মাঠের মধ্যে হোঁচট আছে  \r\n  এখন প্রশ্ন-খেলতে খেলতে ঠিক কতটা   খাওয়া যায়  \r\n  গলির মধ্যে তো  অলি ছিল  অলির ভেতর ঠিক কতটা গলি                  \r\n  গলির ভেতর হোঁচট ছিল…. \r\n  \r\n \r\n \r\n ২।  \r\n  ক্ষমতা হস্তান্তর হয়ে গ্যাছে  চোখের সাথে চশমার  আমি চশমা তুলে নিই  চশমা আমার দৃষ্টি তুলে নেয়   \r\n  আমার অবর্তমানে চশমাও ঝাপসা দ্যাখে কি…",
      "author": "anupam mukhopadhyay",
      "url": "http://baak101.blogspot.in/",
      "published": "2016-10-11T23:50:58-07:00",
      "blogid": "5498761383504512405",
      "Blog": {
        "id": "5498761383504512405",
        "url": "http://baak101.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}