{
  "id": "11868c4d-903e-46b4-a8db-23799d284e10",
  "url": "http://baak-100.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5180675266881169889",
      "title": "সম্পাদকীয় ",
      "content": "‘বাক্’-এর ১০০তম পোস্ট হয়ে গেল। ১০০ শুধুই একটি সংখ্যা, সে কোনো বয়স নয় যে একটি পত্রিকার বার্দ্ধক্য সূচীত করবে। পুনরাধুনিকের পথে ১০০টি পদক্ষেপ হয়ে গেল। ‘বাক্’ যেদিন তার যাত্রা শুরু করেছিল, কেউ বিশ্বাস করেননি একটা ব্লগ একটা পত্রিকা হয়ে উঠতে পারে। আন্তর্জালে সাহিত্যচর্চা তখন খিল্লির ব্যাপার ছিল। আজ অনেক ব্লগজিন। এমনকি তাদের কেউ কেউ ‘বাক্’-কে তাঁদের উচ্চাকাঙ্ক্ষার পথে কাঁটা মনে করেন। রাইভ্যাল ভেবে এড়িয়ে চলেন। কিন্তু শুরুর সংগ্রামটা তাঁদের করতে হয়নি, শুরুর অপমানগুলো তাঁদের সইতে হয়নি। সেগুলো কাঁটা নয়, চলার পথের ফুল ছিল।  অনেকেই প্রশ্ন করেন কেন পুনরাধুনিকের সঙ্গে ‘বাক্’-এর নাম আসছে? তাঁদের উত্তর আমি আরেকটা প্রশ্ন দিয়েই দিই- আপনি নিজের জীবনের সঙ্গে কবিতার মতো একটা অবান্তর ব্যাপারকে কেন যুক্ত করছেন? বাঙালির জীবনে কবিতার তো কোনো গুরুত্বই আজ নেই, মাঝেমধ্যে পোস্ট করে ফেসবুকে দু-মিনিটে পাঁচটা লাইক পাওয়া ছাড়া, আর অন্যদের কোবিতায় ‘অসাধারণ’ বা ‘ভাল লাগল না রে’ বলা ছাড়া। বাঙালির পলিটিকাল বোধ নিয়ে কথা বলাটা শিঙিমাছের সামুদ্রিক বোধ নিয়ে কথা বলার মতোই অবান্তর। হ্যাঁ, বাঙালির জীবনে অসীম গুরুত্বপূর্ণ ব্যাপার হল ফুটবল। ফুটবল হল সেই জিনিস যাতে লাথি বাঙালি মাঠে নয়, বাংলা খবরের কাগজের পেছনের পাতায় মারে। কিন্তু নিজে লাথ খেয়ে খেয়ে বিশ্বফুটবলে এখন কত নম্বরে যেন? ওহো, সেটা তো আবার ভারতের র‍্যাংকিং! প্রাদেশিকতা করে ফেললাম। ঈশ!          আলো অনেক সময় হিংস্র হয়ে ওঠে, নিষ্ঠুর হয়ে ওঠে। কিন্তু সে তার হিংসাকে কখনও গোপনে প্রকাশ করতে চায় না। সরাসরি প্রকাশ করতে চায়। যখন পারে না, তখন সন্ধ্যা শুরু হয়। তখন কবিতা শুরু হয়। রাত ঘনায়। তোমরা দ্যাখো জ্যোৎস্না ফুটেছে। পৃথিবীতে কোথাও কোনো বিশুদ্ধ জ্যোৎস্না নেই। চাঁদ শুধু তার অসহ্য সূর্যালোককে পৃথিবীতে নির্বাসন দ্যায়। আমিও ঠিক সেভাবেই ‘বাক্’-এর একেকটি সংখ্যাকে প্রকাশ করতে চেয়েছি, পূর্ণ না হোক, আংশিক জোছনা।          কী করুণ লাগে, যখন দেখি একটি পত্রিকা তার নতুন সংখ্যা প্রকাশের পরে বলছে, ‘স্থানাভাবে এবার সবার লেখা দেওয়া গেল না। মনোনীত লেখাও বাদ পড়েছে। আগামী সংখ্যায় দেওয়ার চেষ্টা করা হবে।’ যেন মোচ্ছববাড়ির গেটে দাঁড়িয়ে কর্মকর্তা জানালেন ভিখিরিরা এবার ফিরে যেতে পারে, কোনো খাদ্য তাদের জন্য বাড়তি হচ্ছে না, আমন্ত্রিত আর নির্বাচিতদের মধ্যেই সব ফুরিয়ে গেছে। একটা ব্যাপারই তখন স্পষ্ট হয়, কবিতা ছাপার ব্যাপারে পত্রিকাটির নয়, ওই কোবিদেরই গরজ ও তাগিদ বেশি। তারাই ভিখিরি। যশের কাঙাল। এবং তাদের দুঃখ কমানোর জন্যই কথাগুলো বলা হচ্ছে। লেখা যে ছাপা হল না, এতে কিছু কোবি সত্যিই মন খারাপ করে বসে থাকবে। হয়ত রাতের মাংসভাত আজ আর মুখে রুচবে না। হয়ত বিছানায় আজ সুখ শান্তি থাকবে না। আর এই সংখ্যায় যারা লিখল, তারা হয়ে গেল কিছুদিনের জন্য ‘পাত্তা পাওয়া’ বা ‘কল্কে পাওয়া’ কবি। তারা এখন যাদের লেখা ছাপা হল না, তাদের মুখে ধোঁয়া ফুঁকে ফুঁকে ঘুরে বেড়াবে। সত্যি, কবিতার মতো একটা স্বর্গীয় জিনিসকেও এমন আবর্জনার স্তরে নামিয়ে আনতে শুধু বাঙালিই পারে। কোবি আর কাক এক হয়ে আছে এই বাংলায়।  ‘বড়’ কোবিদের চিবিয়ে ফ্যালা হাড় এবং ছিবড়ে ‘বড়’ কাগজের ডাস্টবিন থেকে চেটে-চুষে না নিতে পারলে তাদের মনে হয় না নিজেদের কোবিজন্ম সার্থক হল। ‘বাক্’ সেরকম বড় কাগজ কোনোদিন হতে চায়নি, তার যাত্রা পুনরাধুনিকের পথে।           প্রশ্ন হল আপনি বিনাপয়সায় পাঠককে আপনার সাহিত্য দেবেন কিনা। সেটা পাঠকের উপরে নির্ভর করে। আমি আমাদের ভারত-বাংলাদেশ দুটো দেশকেই বাংলা সাহিত্যের সাপেক্ষে অনগ্রসর ও দরিদ্র মনে করি। এ-দেশে সাধারণ মানুষের কাছে যদি নিজের লেখা পৌঁছে দেওয়ার কোনো সুযোগ পাওয়া যায়, সেটার জন্য আমি টাকা প্রত্যাশা করি না, এমনকি টাকা খরচ করতেও তৈরি থাকি। আমি মনে করি এই দুটো দেশের জনসাধারণ সাহিত্যের দিক থেকে এখনও নিরক্ষরের পর্যায়ে রয়ে গেছেন, এমনকি স্কুল-কলেজ থেকে পাস করার পরও। নব্বই শতাংশ বাংলা সাহিত্যের এম এ পাস ভদ্রলোক-ভদ্রমহিলা আজ পঞ্চাশের দশকের পর থেকে বাংলা সাহিত্যে কী হয়েছে কিছুই বলতে পারবেন না। সেটা ঘটিয়েছে আনন্দবজার এবং অন্যান্য সাহিত্যমাফিয়ারা। আমি মনে করি এই দুটো দেশে ব্লগ এবং ফেসবুকের মাধ্যমে সাধারণ মানুষের কাছে সাহিত্যকে পৌঁছে দিতে হবে। সেটা যদি তাঁরা গ্রহণ করতে না পারেন ঠিক আছে, কিন্তু তাঁদের কাছে যেতে হবে। এটাই এখন আন্তর্জাল সাহিত্যচর্চার একমাত্র মিশন। এখানে কোনো এলিট ও নাকউঁচু মনোভাবের সুযোগ নেই, কারন নেই। আমি মনে করি এই দুটো দেশে দাতব্য সাহিত্যসেবা এখন দাতব্য চিকিৎসালয়ের চেয়ে অনেক বেশি জরুরি এবং পবিত্র কাজ। কিন্তু যখন কোনো লেখককে আপনি নিজের বইটা দিচ্ছেন, বিনামূল্যে কেন দেবেন? তাঁর সঙ্গে আপনি কাব্যগ্রন্থ বিনিময় করতে পারেন, অথবা অবশ্যই টাকা নিন। একজন লেখক আরেকজনের গায়ে পড়ে দেওয়া বই পড়েন বলে আমার মনে হয় না, অনেক সময় বাড়ি অবধিও নিয়ে যান না, নিয়ে গেলেও কোনো সম্মানিত বইয়ের পাশে বুকসেলফে রাখেন না।          এই ২০১৬-এ প্রিন্ট পত্রিকা এবং আন্তর্জালের মধ্যে একটা বোঝাপড়া খুবই জরুরি হয়ে উঠেছে। সম্ভবত কিছু নৈতিক দিক আমাদের খেয়াল রাখা উচিত। প্রিন্ট মাধ্যমে প্রকাশিত লেখা অবশ্যই যথাসময়ে আন্তর্জালে আনতে হবে। তাতে সে বৃহত্তর পাঠকের কাছে যেতে পারবে। কিন্তু সেটা কখন? যখন সেই পত্রিকাটি বিবিধ স্টলে বিক্রি হচ্ছে, তখন নিশ্চয়ই নয়? যখন একটি পত্রিকা স্টলে এবং ডিস্ট্রিবিউটারদের কাছে পাওয়াই যাচ্ছে, তখন যদি আপনি আপনার কবিতা বা গল্পকে ফেসবুকে বা অন্য আন্তর্জাল মাধ্যমে প্রকাশ করে দেন, সেটা ওই পত্রিকার বিপননের সঙ্গে বিশ্বাসঘাতকতা ছাড়া কিছু নয়। পাইরেটেড ডিভিডি বিক্রির স্তরের কাজ ওটা। আপনার কবিতা বা গল্পটির জন্যই হয়ত ওই পত্রিকা কিছু কপি বেশি বিক্রি হত। শুধু এই খবরটাই তো ফেসবুকে দেওয়া যেত যে, ওই পত্রিকায় আপনার লেখাটি বেরিয়েছে, যারা আপনার পাঠক তারা স্টল থেকে সংগ্রহ করে নিত, আর যারা সেটা পারত না, তাদের জন্য পরে লেখাটি তো আন্তর্জালে আনাই হবে! সেটা যদি না হয়, তাহলে ওই পত্রিকায় আপনি লিখেছেন কেন? শুধু নিজের নাম ফাটানোর জন্য?   অনেককেই দেখতে পাই তাঁরা বিখ্যাত বা স্বল্পখ্যাত পত্রিকায় লেখা বেরোলে সেটা রাত ভোর হওয়ার আগেই ফেসবুকে পোস্ট করেন। কিছু হাফ সেলিব্রিটি কোবির মধ্যে এই প্রবণতা বরং বেশি। এটা দৃষ্টিকটু, অনৈতিক, এবং সংযমহীনতার পরিচয়। একটি সিনেমা যেমন রিলিজের পরেই টেলিভিশনে আসে না, ঠিক তেমনই লেখাটিকে তখনই আন্তর্জালে আনা যায়, যখন তার কাজ প্রিন্ট মাধ্যমে সম্পূর্ণ ফুরিয়েছে। সম্পাদকের অনুমতি নেওয়াটাও আবশ্যক মনে হয়। মনে রাখা ভালো, ওই পত্রিকা এবং ওই সম্পাদক পত্রিকাটি কিন্তু শখে করেন না, ওটা তাঁদের উপার্জনের পথ। অবিশ্যি এখানে ৫০-১০০ কপির পত্রিকা সম্পর্কে আমার কিছু বলার নেই। ওই পত্রিকাগুলো এখনও কেন প্রকাশিত হয়, ভেবে পাই না। আন্তর্জালের বিস্ফোরণের এই যুগে ওরা লিটিল ম্যাগ নয়, বরং লিটিল ম্যাগের প্রেতাত্মা হয়ে বেঁচে আছে, সম্পাদকের ব্যক্তিগত স্বার্থ উচ্চাকাঙ্ক্ষা এবং ইগোকে পরিতৃপ্তি দিচ্ছে বটে, কিন্তু বাংলা সাহিত্যকে ভূতুড়ে বানাচ্ছে।           সাহিত্য মাফিয়ারা এখন দুটো পথে নিজের একাধিপত্য বজায় রাখার চেষ্টা করছে। ১। পুজো সংখ্যায় কিছু কোবির লেখা টাঙিয়ে দিয়ে তাদের বাংলা কবিতার একমাত্র মুখ হিসেবে পেশ করছে। এঁদের বিবিধ প্রতাপশালী প্রকাশনা থেকে বইও করিয়ে দেওয়া হচ্ছে। নগন্য পুরস্কার দেওয়া হচ্ছে। এর ফলে কিছু অসার নামের উদয় হচ্ছে যারা পাঁচ অথবা দশ বছর কলার তুলে ঘুরবেন, এবং কিছু দাদার চামচা হয়ে থাকবেন। এঁদের একমাত্র কাজ হবে প্রকৃত কবি ও কবিতাকে চাপা দেওয়ার জন্য মাফিয়ারাজের হয়ে সমস্বরে ঘেউ ঘেউ করা। ২। কলকাতা লিটিল ম্যাগাজিন মেলায় কোবিদের পাশাপাশি কিছু কবিকেও (কোবি যারা নন) সো কলড আমন্ত্রিত করে তাঁদের জীবনানন্দ সভাঘরে বা মুক্তমাচায় কবিতা পড়িয়ে নেওয়া, যাতে তাঁরা আরো এক বছর তাঁবেদার হয়ে থাকেন। কোন মাফিয়ার কোটায় কে কবিতা পড়লেন, সেটা কিন্তু স্পষ্ট জানিয়ে দেওয়া হয় আমন্ত্রণ পত্র আসার আগে। কিছু শক্তিশালী কবিও এই সুযোগের অপেক্ষায় যথেষ্ট হ্যাংলাপনা করেন, ওখানে আমন্ত্রণ না পেলে তাঁদের জাত চলে যায়। গত বছর একমাত্র বিশ্বরূপ দে সরকারকে দেখেছিলাম আমন্ত্রিত হয়েও কবিতা পড়েননি, লিটিল মেলায় উপস্থিত থেকেও, আড্ডা মেরে বাড়ি ফিরেছিলেন। ‘বাক্’ চিরকাল এই লেখকদের সঙ্গে থাকতে চেয়েছে, এঁদের প্রতি রাখতে চেয়েছে অকুন্ঠ পক্ষপাতিত্ব। তাই ‘বাক্’ পুনরাধুনিকের পথে।   ‘বাক্’ চেয়েছে তার নিজস্ব লেখকগোষ্ঠী। লেখক এবং সম্পাদকদের যদি প্রশ্ন করি, একটি পত্রিকার চরিত্র তৈরি হয় কী করে, উত্তর কী দেবেন? পত্রিকার চরিত্র কি সংগৃহীত লেখা দিয়ে তৈরি হয়? বেশ কিছু ভাল লেখা একজোট করে ফেলতে পারলেই চরিত্রবান হয়ে ওঠে একটি পত্রিকা? অথবা, কিছু ভাল লেখকের লেখা জোগাড় করতে পারলেই বুঝি একটি পত্রিকা যুগান্তকারী হয়ে ওঠে? একেবারেই না। একটি পত্রিকা তার চরিত্র পায় তার নিজস্ব লেখকদের দ্বারা। যে পত্রিকার নিজস্ব লেখক নেই, নিয়মিত লেখার কোনো লেখক নেই, তার কোনো চরিত্রও নেই। লোকে একসময় ‘ভারতী’ বা ‘সাধনা’ কিনত কারন সেখানে তারা রবীন্দ্রনাথের এক বা একাধিক লেখা একই সংখ্যায় পেত। লোকে ‘সবুজপত্র’ কিনত রবীন্দ্রনাথ এবং প্রমথ চৌধুরীর লেখার জন্য। পাঠক ‘কল্লোল’ কিনত অচিন্ত্যকুমার সেনগুপ্ত বা প্রেমেন্দ্র মিত্রকে সেখানে অবশ্যই পাবে বলে। ‘কবিতা’ কিনত বুদ্ধদেবের সম্পাদনা, এবং জীবনানন্দ দাশ, বিষ্ণু দে, অজিত দত্ত বা সমর সেনের লেখার জন্য। একজন লেখক একটি পত্রিকার চরিত্রে এভাবেই আঙুলের ছাপের মতো হয়ে ওঠেন। ভাবুন তো, জীবনানন্দ দাশের কবিতা ছাড়াই কি সঞ্জয় ভট্টাচার্য তাঁর ‘পূর্বাশা’ বা ভূমেন্দ্র গুহরা তাঁদের ‘ময়ূখ’ প্রকাশ করতে চাইতেন, করে কি কোনো তৃপ্তি হত তাঁদের? উত্তর হল- না। লোকে ‘কৃত্তিবাস’ বলতে বোঝে সুনীল-শক্তি-তারাপদ-শরৎকুমারের কবিতা, আর ‘শতভিষা’ মানেই আলোক সরকার আর অলোকরঞ্জন দাশগুপ্তর কবিতা। ওই নামগুলো সূচিপত্রে না থাকলে পাঠক নিজেকে প্রতারিত জ্ঞান করতেন। কিন্তু সাহিত্যের এই ইতিহাস জেনে আজকাল আর কজন কথা বলেন? এটাও কি এঁরা ভেবে দেখেন, যদি সত্যজিৎ রায়, জাঁ লুক গদার, ত্রুফো, বার্গম্যান, আন্তোনিয়নি, বা হিচকক তাঁদের প্রত্যেক সিনেমায় ক্যামেরাম্যান বদলে নিতেন, যদি একই অভিনেতার উপরে বারংবার নির্ভর না করতেন, একই ঘরাণার মিউজিক না ব্যবহার করতেন, তাঁদের যে কোনো সিনেমার যে কোনো একটি ফ্রেম দেখেই কি বুঝে নেওয়া যেত সিনেমাটার পরিচালক কে?           বাজারি সাহিত্যিকরা নতুন প্রজন্মের বাঙালিদের সম্পর্কে কিছুই জানেন না। ওঁদের বাস্তবজ্ঞান এবং সাহিত্যবোধ দৈনিক সিরিয়ালের চেয়েও পিছিয়ে আছে। এক নতুন বাস্তবতা নতুন বাঙালির প্রতিদিনের স্বাভাবিকতা হয়ে উঠেছে। কিন্তু সেটাকেই সাহিত্যবাজারিরা ‘ভার্চ্যুয়াল’ বলেই মিথ্যে করে দিতে চান। সেটা তো নয়। এই নতুন বাস্তবকে ধরার জন্য চাই নতুন লেখক, যার জেনেটিক কোডে বাংলা বাজারের পোকাগুলো নেই। এখন সাহিত্যবাজারের দালালরা প্রতিনিয়ত ফেসবুককে আক্রমণ করবেন, কিন্তু সেই আক্রমণ আসলে জ্বর ছেড়ে যাওয়ার আগে খুব বেশি ঘামের মতো ব্যাপার। অর্থাৎ শুভ লক্ষণ। বাজার তাকে নিয়েই মাথা ঘামায়, যে তার পক্ষে বিপজ্জনক। ফেসবুক এখন বাংলা সাহিত্যের সকল সিন্ডিকেট এবং মাফিয়ারাজের অবসান ঘটিয়ে ফেলেছে প্রায়। সাহিত্যবাজারের মনোপলি ভেঙে দিয়েছে ই-ম্যাগগুলো। আন্তর্জালের কবি হিসেবে আর কারও লজ্জা পাওয়ার কোনো কারণ নেই। আপনাদের জয় হোল।   তাই, বাংলা কবিতার প্রথম ব্লগজিন ‘বাক্’ পুনরাধুনিকের পথে।   \r\n  অনুপম মুখোপাধ্যায়\r\nপরিচালক বাক্           ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:26:56+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6466294458905647653",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "হে পতঙ্গ প্রাণ   \r\n  পতঙ্গের সুরক্ষা আমি রেখেছি কোণায়... তাও দিও হলুদ ক্যাপসুল  শিখিনি কিছুই আমি ঝাড়ফুঁক, তাবিজ কবজ এমনকি পাতাখেলা  ছেড়ে এই ভাষাখেলা, প্রচারভ্যানে অর্শ ভগন্দর লিঙ্গ বাঁকার  ওষুধ (অবনী জোয়ারদার) ছাপ স্পষ্ট দেখিয়াও আমি চিনতে পারিনি  নিজেকে মাত্রাবৃত্তে মুদ্রিত একটিও পুস্তিকামালার সঙ্গে যুক্ত পারিনি  মানত ছিল না শব্দে গুরুভক্তি তাও নয়, তাই এই মাছিমারা গোড়ালিও  নই সূর্যোদয়ের দারোগা ছিলাম না কোনোদিন নিঃসঙ্গ ছিলাম কি  ২০১৬ সালে খুব বেশি প্রয়োজন ছিল না আমার ঘরে শুয়ে বসে  এত বেলা অবধি অনুপম আপনি ওঠেন আর দেখুন কেমন  রোদ এসে গেছে কাঁঠালগাছের পাশে অথচ আমার ঘোড়া  শান্ত আস্তাবলে হজম ফোঁটা ফোঁটা পতাকার পুষ্টি নেই  আলস্যবশত প্র্যাকটিস গ্রাউন্ডের ভেতরে গ্রুপফটো  বাঁদিকে রজত তার পাশে ডানদিকে ওই তো শ্রীযুক্ত সম্পাদনা  অবসাদ বাড়ে, একটা নরম রিটায়ার মেডিক্লেম সমেত  বাথরুমে ঢুকে কতদিন পর তুমি একে ভাবানুষঙ্গ বলবে  নীরব বালিকা কত নিবু নিবু গাছপালা নক্ষত্র সিংহরাশি  পেরিয়ে ও ভীরু চোখ... পাখি ডাকছে... অড়হর ক্ষেত দিয়ে  নেমে যাচ্ছে অক্ষমতা... সনির্বন্ধ ক্ষমা করো... বিমর্ষতা  ক্ষমা করো... সভ্যতার এই তুচ্ছ বীর্যটিকে ক্ষমা করো...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:26:50+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8851971249686339020",
      "title": "ইশরাত তানিয়া",
      "content": "রোইদ অথবা সে ধুতুরার বিষে   \r\n  ৫  গাঙের ভিতরে ডাকে কুয়াশায় কালকূট বাঁশি  সোহাগ নাগিনী, আয়, হাওড়ে যেমুন দ্যাখে চাষি     ফুটফুইট্যা সোনা রঙ কালিজিরা ধানের বাহার-  নেশা নেশা গুড়ের বাতাসা লাগে মিঠেল চুমার     দুয়ারে লাগাইয়া কপাট কোন্‌ মন্ত্র বিষ ভস্ম করে?    রূপ খুইল্যা ঢইল্যা পড়ি নাগরের বিদ্যুতের ঝড়ে।  \r\n  \r\n  ৬  ভরন্ত সোনার সংসারে ক্যান এত হরিণীর পরাণ?   কি কামে তয় পাতায় ডালে সুখের দুই শালিক সন্ধান?  কার লাইগা ভাত রান্ধি? কচি কুমড়ার ঝোল? এইডা কার ঘর?  কিছুই বুঝি না য্যান, আমারে চুবাইয়া মারে অন্য স্বর   কুলা-ভরা বাতাসে দুঃখের ধান উড়ে, কসম খোদার      ভিজা দেহ বার বার রোইদে শুকাইয়া ভাবি- এই আমি কার?",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:26:44+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1110237025811028132",
      "title": "অরূপরতন ঘোষ",
      "content": "পুবদেশ থেকে. ৭৮. হাঁটাপথে   \r\n  গ্রহণযোগ্যতার কথা ভাবি। সুরাপেট ইয়ার্ডের সন্ধ্যা... বৃষ্টি পড়ছে কি পড়ছে  না! নেহাতই হলুদ আলো জ্বলে আছে কিছু দূরে দূরে।  \r\n  দূরে দূরে আরাধনা... দেবীমন্দির... সুরমা  \r\n  আমিও ওই আলোর মধ্যে ঢুকি  দেখি ছায়া পিছনে পড়েছে  হাঁটাচলা হবহু আমারই মতো এবং  আলোর নিকটে গেলে মুহূর্তে  দৈর্ঘ্যে ও প্রতিভায় কমে আসে তা...  \r\n  \r\n  পুবদেশ থেকে. ৯৩. অবসর  \r\n  অনেক রঙিন পোশাক কেনাবেচা হল  বুধ ও শুক্রবারের হাটে  \r\n  দেশের ছুটিতে এছাড়াও ছিল  মধ্যাহ্নকালীন ছায়া  অনেক পুকুর ও খেজুর গাছের মধ্যে  সকালের রোদ্দুর  \r\n  ভগ্ন ও সাদা  আশ্রমের আশেপাশে দৃশ্যত জড়ো হয়ে ছিল  অগঠিত সমস্ত উপমা!  \r\n  \r\n  পুবদেশ থেকে. ৯৮. পাড়া  \r\n  ফুল ছড়ানো হয়েছে রাস্তায়  \r\n  হিপ হিপ শিস মুখে  গলিতে শিল্ড জিতে ফিরেছে ছেলেরা  সন্ধের মুখ...  দু-একটি ঘরে প্রদীপ জ্বলেছে  পাটিগণিত ও ব্যবহৃত ব্যকরণ বইতে লন্ঠনের আলো;  এমনকি পড়ায় মন উঠে গেছে  \r\n  মাস্টার এসেছে কি আসেনি তখনও",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:26:33+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7347373645716263992",
      "title": "পিয়াস মজিদ",
      "content": "ছায়ালেখা  আছি যখন  তখন আমার এই  নিঃশ্বাস-সভায়  তোমাকে স্বাগত।  এসে দ্যাখো  আমি তো নই  আদতে বেঁচে থাকে  এক হৃৎচড়–ই।  একলা থাকতে থাকতে  নৈঃসঙ্গ্য যখন তার  রুমমেট খোঁজে  তখন বিনা ভাড়ায় হলেও  তুমি সেই চড়–ইয়ের জন্য  একটু জায়গা ছেড়ে দিও।  \r\n  বেঁচে থাকা তো  একে অপরকে একটু স্পেস দেয়াও...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:26:22+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6789620169435833138",
      "title": "রঞ্জন মৈত্র",
      "content": "নাইটিঙ্গেল   \r\n  এভাবে যাবে না  নদী যায় বিছানা পেরিয়ে  স্টেথোস্কোপ পার হয় নাঙ্গা পর্বত   কু কাটলে কি হয়   চাদর পালটে দিলে কি হয় কু-এর  জানলাগুলো গাছ হ'ল  তাহাতে কোকিল বসলে  দেখছো তো পর্দা উড়ছে গাছে গাছে   শোয়াবারি দেখছো তো  শিকড়মুখীন মনসুন   পথে পথে অক্সিজেন  পলে পলে মাস্ক ক্যাথিটার  এভাবে যাবে না নাইটিঙ্গেল  জোনাকির ডিপার ডিমার  জানলার শিকগুলি এলো ব'লে  ট্রেন প্লেন পত্রপল্লব আর মুসম্বি সমেত  \r\n  \r\n  \r\n  \r\n  ওটি   \r\n  যে এলো আলোয়  তাকে জন্মদিন দাও  খুব বরফ থেকে বেরোলো ছুরি কাঁচি  ভ্যানিলা স্ট্রবেরী তারা পরাবাস্তব  রক্তমাখা রূপং দেহি  যা নোনাই, লবণাম্বু যেই  তাকে জন্মদিন দাও  কতদূর কোঁকড়া চুলে বসেছিলে  আর ডিগবয় থেকে রক্তসরণী  গ্রেটার কৈলাশ থেকে দেওদার নিঃশ্বাস  জুতোর তলায় ফাটছো চড়াই রুকস্যাক   পত্রবোমা মাঝঘুমে মধ্য মিনিটে  জানো নাই   গ্রাফে গ্রাফে অচেনা অক্ষর   টবে টবে শুকনো ফোনকল   সুদূর ডুয়ারস থেকে রওনা হয়েছিল আলো  জন্মদিন এস-ফোর লোয়ার বার্থে  তার চিঠিগুলি, বেজে উড়ে বাস্প হয়ে যায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:26:07+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3627790000308713667",
      "title": "রোশনারা মিশ্র",
      "content": "দিন  \r\n  দূরের হলুদ জানালায়  কুসুমে টলমলে ছায়া দোলে  পর্দার ফিনফিনে সাদা, ভেতরে তরল এক ঘর  কুটি কুটি কিছু মিছু ভ্রূণ  পড়শীরা গড়েই ওঠেনা  তারও আগে নিভে যায় আলো  \r\n  অবিচ্ছিন্ন স্রোতে সারা রাত   শহরে একটাই নদী বয়ে চলে অবিরাম  চূর্ণ হয়ে বড়রাস্তা থেকে   ছিটে ছিটে আলো তার আকাশকে দিন করে রাখে   \r\n  আলোর ভেতরে আলো ঝাপসা হয়ে আসে  নরম পর্দার নিচে ঘন হয় পড়শীরা,   ডিম ফুটে জেগে ওঠে আরও গাঢ় সান্দ্র এক দিন",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:25:49+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7015656154034816938",
      "title": "মুজিব ইরম",
      "content": "চম্পুকাব্য  \r\n  শীত নামে আর বিকালবেলার চারা বিছরা আমাদের মন টানে। আমরাও দল বেঁধে হরতন-রুইতনের প্রেমে পড়তে চাই। পুবের বিলে রাত জেগে শুনতে চাই মালজোড়া, পীরমুর্শিদী গান। এতসব আমরা পারি না। গার্জিয়ানদের কড়া নজর আমাদেরকে কান ধরে পড়ার টেবিলে বসায়। আমরা ‘যে জন দিবসে মনের হরষে’ জপতে জপতে গলায় রক্ত তুলি।  \r\n  কিন্তু এতেসব সুজা ভাই পারে। আর পারে বলেই সে হিরো হয়। দক্ষিণ পাড়ার কমলা আপার প্রেমে সে ফানা হয়, কিন্তু সফল হয় কি না আমরা তা বুঝতে পারি না। আমরা দেখি কমলা আপার হঠাৎ বিয়ে হয়ে গেলে গাঞ্জা খেয়ে সুজা ভাই পাড়ার টং দোকানে হৈ চৈ করে, আর ঝিম মেরে থাকে।  \r\n  একদা আমরা বিদ্যালয়ে যেতে এও দেখতে পাই আমাদের হিরো সুজা ভাই চৌরাস্তায় ট্রাফিক কন্ট্রোলে ব্যস্ত। জগতের এত এত যানবাহনের নিয়ন্ত্রন তার আয়ত্ত্বের বাইরে চলে যেতে থাকলে দিন শেষে আমাদের সুজা ভাই গ্রামে ফিরে রাত পাহারায় নিয়োজিত হয়। আমরা তখনও সুর করে পড়তে থাকি : ‘কাঁটা হেরি ক্লান্ত কেনো কমল তুলিতে, দুঃখ বিনা সুখ লাভ হয় কি মহিতে’?  \r\n  ২  আর ভাবি, একদিন মক্তবঘাটের সবাইকে শুনিয়ে ঠিকই পাড়ায় পাড়ায় গল্প হয়ে উঠব। তখন হয়তো আশ্বিনের শুরু। দূরে তাকালেই সন্ধ্যার গায়ে কুয়াশা জমতে দেখা যাবে। হয়তো তখন আশ্বিনের শেষ। পুবের বিলে হলহলা ধানক্ষেত ভিজে উঠবে গোধূলি আলোয়। আমরা শুকনো আলের ধারে বসে বসে হিমশীতল ধানগাছগুলো ছুঁয়ে দেবো উচ্ছলতায়, কুয়াশানামা সন্ধ্যায়। না-হয় তখন ভাদ্রই হলো। রোদবৃষ্টির উমতানিতে ঘেমে উঠবে পড়তি বিকেল। সোনা ঝরা চান্দিনা ক্ষেতে উড়ে বসবে গোয়ালগাদ্দা ফড়িং। হয়তো বা পৌষের বিকেল। শিম ঝাড়ে ফুটে আছে ফুল, কুয়াশা কুহক। চৈত্রও তো হতে পারে। শিমুলের ডালে শালিকগুলো ঝরাবে আগুন। বারিষাও হতে পারে। চেনাজানা পানাফুল, জারুলের গাছ, বিলের শালুক, হিজলের ডাল, পদ্ম ফোটা ঝিল হঠাৎ করেই অচেনা হয়ে যাবে। অঝোর ধারায় না-হয় ঝরলো বৃষ্টি সাতদিন। মাঘও তো হতে পারে। হোক। নাড়ার আগুনে ওম নিতে নিতে পড়ব, পড়তেই থাকব। জলছাপ দেওয়া পাতায় লিখবে সে ‘যদি হয় সুজন, তেঁতুল পাতায় ন’জন। যদি থাকে ভালোবাসা, এক বালিশে দুই মাথা’।   \r\n  ভাবি, একদিন পাবই সে-চিঠি, প্রেমপত্র, গোপনীয় ডাক, নিষিদ্ধ কামনা।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:25:41+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5647306866851251690",
      "title": "ধীমান চক্রবর্তী",
      "content": "নিকানো   \r\n  বাড়ির সামনে দিয়ে চলে যায়নি                              সাদা কাচের নদী।  সারিয়ে নিলাম ভাঙা চশমা।  রঙের পিঠে হাত বুলিয়ে তাকে নিরাময়ে আনি।                                              একঝাঁক চিঠি।  উড়ছে এয়ারোড্রোমের সন্ধেবেলায়।  সারা জীবনেও নতুন জমানো কারোর খবর  কোনও নক্ষত্র বা হলুদ পাতার কাছে                                             পৌঁছে দিইনি।  ওখানেই তো মাধ্যাকর্ষণের শেষ।  খুল যা সিমসিম গান গেয়ে                              সূচ ও সুতো  আধখোলা চোখে দেখে নিজের ভবিষ্যত।  মাউস-বৃক্ষ থেকে ইঁদুর নেমে  অনুবাদ করে কমপিউটরের মরচেগুলো।                                   রাত্রিবেলা সরসবতী  বৃষ্টি মেখে শরীর ধুচ্ছে শরীর থেকে।  \r\n  \r\n  প্রস্তাবনা   \r\n  বালিকা জলের কাছে।  চুল ছড়িয়ে দিলে চাঁদ ও কুঠার উঠে আসে।  বাংলাশব্দের এই থ্যাঁতলানো টিকটিকি।                                       অস্পষ্ট জল।  তা কি নিজেরই ইচ্ছায়?  উড়ে আসে একে একে।  টেবলে জড়ো হচ্ছে, রূপকথার মিথ্যে ছায়ারা।                                       গোলাবাড়ির প্রতিধবনি   এবং স্কুলিং-ও তাহলে শেষতক এলো!  দ্বিতীয় পৃথিবীতে ভালোবাসা শুরু হয়।                                      মা শুরু হয়।  পুরানো দিনের গান গাইতে গাইতে  শুঁয়োপোকা ওষুধের দোকান খোলে।  সারাদিন হাঁটার পর একোরিয়ামে মাছ                                       জুতো খুলছে।  সকালবেলা অলক্ষ্মী  লাবণ্য লাবণ্য বলে ডাকছে পৃথিবীর শূন্যগুলিকে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:25:32+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2965040447262793764",
      "title": "জয়দীপ চট্টোপাধ্যায়",
      "content": "তুঁত উপকথা   \r\n  মৃত্যুর দু'দিন আগে প্রিয় তুঁত গাছকে   আলিঙ্গন করেছিল   কাঠুরের প্রেম-পাগলী বউ।   \r\n  শোনা কথা, রটা বদনাম -  কাঠুরের চোখে ঘুম ছিল না  আর সবটুকু প্রেম ছিল বউটার চোখে।  \r\n  তুঁত গাছের পাতা  খেতে শিখলে রেশম কীট, আর ঘুমোয় না  নেশা শান্তির, বিনীদ্র যাপন  লালায় বিষ, নীলকণ্ঠ কীট  তোমার কি সত্যিই ঘুম পায়নি কখনও?  আর নেশারু চোখের স্বপ্ন?  কতটা রেশমী ছিল সবুজ উরুর চরাচর?  \r\n  বিষ রেশম ঘুরিয়ে ঘুরিয়ে  উপগ্রহ  গহ্বর মাইল খানেক   যাযাবর পায়ের ছাপ, গুটি ভেঙে ভেঙে  জল খুঁজে যায়   মুখের ভেতর খানিক ধূলো,  আর  কীটজন্ম স্মৃতি।  ঘুম নেই, উপগ্রহ তোলপার করেও ঘুম নেই কোত্থাও  হে আদিম বিধাতা   আর একবার কীটজন্ম দাও!  নীল স্বপ্নে লাফ দিয়ে  এক আঁজলা জল খুঁজে পাই।   \r\n  স্বপ্ন আর কীট থেকে বহু আলোকবর্ষ দূরে  স্বপ্নগাছ হও  শেয়ালের মত গর্তের বাইরে মুখ বার করে চাটো  আধখাওয়া তুঁত গাছের পাতা।   \r\n  রাত বাড়লে কাপড় ছাড়িয়ে তোমারও  চামড়া পায় রেশমের বিষ  মনে পড়ে কোনও জন্মের কুব্জা ডাকনাম।   \r\n  বেদখল জঙ্গলের শেষ তুঁত গাছে   শেষ কুঠারের কোপ   পৌঁছতেই পারবে না দূরে ওই পাহাড়ের ছাতে  যেখানে রেশম পুড়িয়ে তাপ নিচ্ছে কীট  নেশারু চোখ, সবটুকু ঘুম পুড়ে গেছে।   \r\n  মৃত্যুর দু'দিন আগে -   বউটার চোখে ঘুম ছিল না।   সব টুকু প্রেম ছিল কাঠুরের চোখে। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:25:08+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1713659381349143957",
      "title": "শান্তনু বেজ",
      "content": "ক-এ কুমারী, কঁ-এ ঈশ্বর    \r\n  \r\n  ১  ল্যাম্পপোষ্ট।  নিচে জল জমে আছে  হলুদ আলো পরে আছে। ঠিক ডুবে নেই  \r\n  তুমি তো হলুদ শাড়ি পরে আছো  \r\n  ওখানে যেওনা  ঐ হলুদজল। বেশি ভার্জিন মনে হচ্ছে   আমার  ভেসে আছে নিজের মতো। সারারাত   দিনের প্রথম নিভিয়ে রাখা ল্যাম্প   \r\n  চলো ওষুধের প্যাকেট নিয়ে ছাদে উঠে যাই  আর একটা বসন্ত  পেরোলেই   উত্তরের ঝাউবন ঘন হয়ে যাবে   \r\n  ২  \r\n  কি হলো, বলোতো  আজ ছাদের উপর এতো ময়ূর।  উড়ছে না  কোকিল বসে আছে। ডাকছে না  ছেঁড়া টিকিট। প রে আ ছে   \r\n  আর ঝরে পরছে, সাদা শাদা বালি।   শূন্য থেকে তোমার কাছাকাছি   ওরা তো কোনো সৈকতের নয়  \r\n  বারাণসীতে ওদেরকে দ্যাখিনি   \r\n  ঈশ্বর কি আজ ভুল করেছেন। নিয়মে  আমি কিন্তু নিয়মিত পঞ্চবটি ধূপ দিই  বালিগুলো বড্ড মিহি   ঐ পোড়া পঞ্চবটি ধূপের মতো   \r\n  ৩  \r\n  চলো কিছু বালি তুলে নিই  কিছুটা তোমার আঁচলে   কিছুটা আমার রুমালে  কিছুটা ওষুধের প্যাকেটে   \r\n  তবে সাবধান, রুনু  কোকিলগুলোর খুব কাছে যেওনা  শুনেছি, ওরা নাকি  আজকাল কাক লুকিয়ে রাখে  \r\n  ৪  \r\n  আস্তে আস্তে নেমে এসো  এখন মাকড়শা জাল বুনছে  মুখে জড়িয়ে যেতে পারে  রোজই এমন হয়  \r\n  চিলেকোঠার শার্শির আলো  ওর খাদ্য পিরামিড   \r\n  আস্তে আস্তে , দ্যাখো কে রেখে গ্যাছে  সিঁড়িতে একটি পুতুল ও একটি লটারির টিকিট  ওগুলো ডিঙিও না, পাশ কাটিয়ে যাই চলো  \r\n  নাহলে, হয়তো কেউ চিঠি লিখতে দেবেনা  আমাদের   \r\n  ৫  \r\n  আজ ঘরটিকে বেশ তরুনী লাগছে   তোমাকে সবুজ  \r\n  ভাগ্যিস ঐ বালি কুড়িয়েছিলাম  ঐ পুতুল, ঐ টিকিটের সাথে অবিচার করিনি  তুমি কোকিলের বায়না ভুলেছ   ল্যাম্পপোষ্টের খুব কাছে যাইনি  সত্যিই, ভাগ্যিস   \r\n  ওষুধটি খেয়ে নিই, দাও  \r\n  আরও একবার ঈশ্বরকে ধূপ দিয়ে আসি  \r\n  তুমি ঘন সবুজ হতে থাকো  \r\n  আমার বুকে অজস্র পাতা নিয়ে ফিরে আসছি \r\n  রঙ মেলাবো, রুনু ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:24:57+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1468158459989257401",
      "title": "কাজল সেন",
      "content": "ঝুরোকবিতা সিরিজ  \r\n  (৮৮)        \r\n  মতের অমিল হলেই বিনিময় করি মতামত  যত মত তত পথ  যত বাসাবাড়ি তত বসতবাড়ি  এখানে কোনো বাড়াবাড়ি নেই নিষিদ্ধ দুপুরে  তুমি হাসলে আর আমি তাই গেলাম ফাঁকতালে  এতটা আদর কি ভালো যতটা তোমার আলো  রয়ে সয়ে বসে বসে আমার রাত্রি এলো   \r\n  \r\n  (৮৯)      \r\n  দিনের শেষে ঘুঙুরতলা  রাতের শেষে বিবস্ত্র গাছ  কোথায় তুমি রাখবে বলো   তোমার সতেজ স্তনাভার  ঝিলিমিলিতে ঝিলমিল এখন চোখের তারা   একটানা বেজেই চলেছে পাখোয়াজ  আজ না হয় কাল   তুমি এসে দেখে যেতেই পারো  আমার গোপন সংরক্ষিত অভ্যাস",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:24:46+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3548943324088586706",
      "title": "ইন্দ্রনীল বক্সী",
      "content": "স্থিরচিত্র                                                                            \r\n  ০।। এমনিভাবে প্রকাশ ভয়ে লুকিয়ে ফেলছি প্রচন্ড বিষাদ। সময়ের আগে শীত চলে যাওয়ার  দুর্ভাবনায় পশমের পোশাকের মেলে ধরা রঙেদের আগুন -  অনেক। অনেক আগুন।  আসলে মৃত্যু বললে একটা সাদা খাতাকেই বোঝায়। জন্ম শুধু অক্ষরমালা।  \r\n  ১।। চলে যাওয়ার পিছনে রয়ে যাচ্ছে ফিরে আসা। এমনটা হলফ করে বলা যায় না/ যায়।  উচ্ছাস ভেঙ্গে বেরিয়ে আসছে সুক্ষ্ম একা এবং একারা। দাঁড়িয়ে উঠছে আয়নায় সখের দোসর।  এখন তুলি ভেজাই বরং। রঙেদের প্রতিস্থাপন এখন সংখ্যা নির্ভর।   \r\n  ২।।ঘুম থেকে ওঠাই নাকি জেগে ওটা। এমনটা ধরে নিয়ে রোজ ঘুমিয়ে পড়াই অভ্যাসে থাকছে।  আলাপচারিতা থেকে নরম উষ্ণতা স্রোত তখন হাঁটু জল। যে আমি জাগিনি একটিও সূর্যদোয়।  আমাকেই বুনে যেতে হবে গঠনমূলক আত্মকথন।   কথন থেকে আত্ম মুছে নিলাম।  \r\n \r\n                                                                                                                                                    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:24:39+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2944787168166765548",
      "title": "রাজর্ষি দাশ ভৌমিক",
      "content": "ক্ষিতিশ ও পারিজাত ১  \r\n  \r\n  সাধারনের যা ধর্ম ক্ষিতিশের ধর্ম কিন্তু তা নয়। যুদ্ধ শেষ হবার   পর থেকেই চারিদিকে রামপাখি খাওয়ার হিড়িক পড়েছে,  ক্ষিতিশ কলেজের দিনগুলিতেই রামপাখির কাবাব কিনে আনতো।  পারিজাত অনেক খেটেখুটে বুঝেছে ক্ষিতিশের ধর্মের স্বভাবটা ভিন্ন  তেমন বিষয়আশয় বুঝলে ক্ষিতিশ ফলতা লাইনে নিজের ধর্মের  প্রচার করে আসত। সে ছেলে আজ অবধি কবিরাজি ওষুধের সেলসম্যানের  চাকরিই জোটাতে পারল না।আজকাল যেমন যুদ্ধের বাজার বলেই হয়ত  অসবর্ণ বা ভিন্নধর্মে বিবাহের চল হয়েছে। ক্ষিতিশের তাতে মতি নেই।  অ্যাংলো কর্তৃপক্ষ দেখলেও সে নাম ভাঁড়িয়ে স্বভাব পালটাতে যাবে না।  ক্ষিতিশের ধর্ম প্রকৃতি-প্রত্যয়ের মতই জটিল, জলের মতই বহতা  খাদ্য আন্দোলনের সময় তার যে ধর্ম মধ্যরাতের বেতারবার্তায় তা পৃথক  অথচ ক্ষিতিশ হিন্দুই। হিন্দুপদবীই তাকে বঙ্কিমচন্দ্রের উপন্যাসের উপমার মত  উষ্ণ রেখেছে, শুধু যেন বর্ণহিন্দুত্বের খাঁজে খাঁজে ক্ষিতিশ মুসলিম, খ্রিষ্টান, বৌদ্ধ হয়ে পড়েছে  ক্ষিতিশ সেই প্রতিটা ধর্মে মন দেয়, প্রতিটা উত্তল-অবতল তার প্রণম্য  লক্ষ্য করলে বোঝা যায় সে কম্যুনিস্ট নয়, বাপদাদার মত কংগ্রেসি নয়।  ছোটবড় ঘটনাগুলি যে ধর্মবিবিক্ত নয় একথা যখন একটা গোটা দেশ  ভুলতেই বসেছে, মায় পারিজাত, ক্ষিতিশ সিন্ডিকেট ভেঙে যাওয়ার খবরে  কাচা লুঙ্গি পড়ে যুগান্তরের উপর চপচপে মুড়ি মাখে। ভিয়েতনামে আইজেনহাওয়ার  লড়বে শুনলে অদৃশ্য জপমালায় নাপামের পাক দেয়। খাটের নিচ থেকে  তুলে আনে, ধর্মপ্রচারকদের উপহার দেওয়া গ্রন্থগুলো। কথাগুলো পুরানো নয়,  অথচ ওর মধ্যেই ক্ষিতিশ ঠান্ডা লড়াই খোঁজে, কামরাজ  খোঁজে  পারিজাত নিজের ধর্মের স্বরূপ সঠিক না ঠাউরালেও ক্ষিতিশের ধর্মের  এই স্বরূপ, স্বাধীন দেশের নিরিখে, প্রকৃত চিনেছে।  \r\n  \r\n  \r\n  ক্ষিতিশ ও পারিজাত ২  \r\n  পারিজাত আজকাল প্রায় মধ্যরাতে ফেরে। গ্যাসবাতিও মলিন, বিদায়  নেবার আগে শহরের রাস্তায় কিছু উজ্জ্বলতা রেখে যাচ্ছে।এদিকে, ওদিকে  তাকিয়ে পারিজাত দেখে তার চারিধারে কেউ গাড়লের মত কাশছে কিনা  পার্টিশানের ওপারে সদ্য-সেক্রেটারি মেয়েটি সারাদিন কেশেছে, টিবি নাকি!  টিবি বুঝি, টিবিই তবে, অত সুন্দর ফুলছাপের নিচে পারিজাত গুঁড়োগুঁড়ো  কাশির দমক পারিজাত গোটা বাড়ি ফেরার রাস্তা জুড়ে শুনতে পায়।সে পেয়ারা কেনে।  এত ক্ষয়, তাই বুঝি পেপারে-পেপারে পাতালরেলের কথা, মাটি কাটা শুরু হবে।  অফিস শেষ হয়েছে সাড়ে ছ’টায়, তারপর নাইটে বি. কম, ফিল্মি ম্যাগাজিন   পড়ে সবাই ক্লাসে, একটা ডিগ্রি দরকার, পারিজাতেরও, ওইভাবে বড়সাহেবের মত  ডেস্কের উপর একহাত ভর দিয়ে কথা বলবে।ফ্ল্যাটের গেটে একমুহূর্ত থমকালে  মফস্বলের চেহারা ভেসে আসে।মন্দিরা ঘুমিয়ে পড়েছে। ক্ষিতিশ দরজা  খোলে।মিশচেফ থেকে খাবার বের করে গরম করতে বসায়। জিজ্ঞেস করে-  রাস্তায় অত কাশির শব্দ কার হচ্ছিলো, তোমার?",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:24:25+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6492358995905905139",
      "title": "সঞ্জীব চট্টোপাধ্যায় ",
      "content": "কল্পতরু  \r\n  ১  এই যে এখান থেকেই শুরু হল                       আমার কবিতা  আর এই লাইনে এসে যদি শেষ করি  তুমি কি একে কবিতা বলবে না?\r\n\r\n  ঘুমিয়ে পড়লে সব কবিতাই বাসী হয়ে যায়  আমার কফিন তুলে অতৃপ্ত দশক সাজিও না  পড়ো আর মুক্তি দাও। পড়ো আর মুক্তি দাও....  \r\n  ২  একটি করে নুড়ি তুলে আনছ কাক ভাবছে পাথর।   তুমি বলে দিচ্ছ ওই রুপা ও ভাবছে এই সোনা  চব্বিশ ক্যারেট এর অলঙ্কারে  খাদের পরিমাণ ব্যবসায়ী ছাড়া কেউ জানে না  কাক কা কা শব্দে দিনকরণ করছে  নুড়ি ফেলে জল উপরে আনার থেকে  স্ট্র-তেই ভরসা রাখছে ঝাড়ুদার পাখিটি  জলবন্টন চুক্তিমত   কাকের শরীর কল্পতরু হয়ে উঠছে।  \r\n  ৩  যখন রাতের মধ্যেও কথা বলতে চায় কলম  মনে হয় কলার চেপে দু থাপ্পড় মেরে ঢাকনা বন্ধ করি  ধড়িবাজ কলম এ হাত থেকে ও হাতে যেতেই থাকে  কলম চেনে হাতের রেখা। আচমন জল।  আসন শুদ্ধিকরণ, সূর্য প্রণাম।   \r\n  তারপর বাকী থাকে শুধু ভোগ বিতরণ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:23:59+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "96822842555856940",
      "title": "পলিয়ার ওয়াহিদ",
      "content": "কিলাসমেট  \r\n  বাড়ির পাশে কাবরাপাড়া  সূর্য আমার কিলাসমেট  আমার নেইম চান  একসাথে খেলিÑমাছ ধরি,   ঘুমাইÑঘুড়ি উড়াইÑসাইকেল চড়ি  কেউ ওরে মুচি কলি সেরাম খারাপ লাগে!  \r\n  বড়দিঘিÑএকজন বান্ধবীকে নিয়েÑ  দুজনে সাঁতার কাটি!  খুব ভালো লাগে—মাঝে মাঝে   ঝগড়া তুমুল   আবারও একসাথে  \r\n  ওরাই শুয়োর পোষে  আমরা ছাগল    সূর্য আমাদের বাড়ি আলি পানি খায়  আমিও ওদের বাড়ি গিলি জল পান করি  \r\n  এখন আমরা ইশকুল থেকে মাধ্যমিকে  বড় ক্লাসরুম, বড় বড় ছাত্রী, বড় ব্লাকবোর্ড  \r\n  বড় হতে হতে আমাদের মধ্যে যেন   শুয়োর আর ছাগল ঢুকে পড়ে!  \r\n  তখন কোথাও মানুষ খুঁজে পায়নে!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:23:50+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5122112709252409638",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": "প্যাকিং   \r\n  ১  মুখ আর মুখোশ দুইই  আমার আয়নায় ঘুরিয়ে ফিরিয়ে দেখে নাও তুমি।  স্টেজের সামনে যে লাল ভেলভেটের পর্দা ঝুলছে  হাওয়ায় দুলে উঠছে মাঝেমাঝে -   মুখ আর মুখোশ ওভাবেই দোলে বলে তোমার ধারণা।   \r\n  আমার দেওয়া অ্যাসপিরিন খেয়ে  যখন হাসিমুখে স্টেজে এসে দাঁড়ালে  তোমার লাল শার্টের কলার থেকে    লাফ দিয়ে পালিয়ে গেল একটা টিকটিকি।   \r\n  সন্ধ্যে হওয়ার মুহূর্তে কাকেরা তখন ঘরে ফিরছে  গরম খেতে ভালবাস বলে তোমার বাড়ির স্যুপ তৈরি।  তুমি ফিরলে তোমার নাক ডুবে যাবে ঠান্ডা ক্রিমে   ভুয়ো পাসপোর্ট নিয়ে তখন তুমি পালাতে চাইবে  \r\n  ২  অন্যদেশের মানুষরা তোমাকে খেতে-পরতে দেবে  আর তারপর লিখতে বসার আদেশ করবে।   তোমার তখন আয়নার কথা মনে পড়বে,  ঠান্ডা স্যুপ আর অ্যাসপিরিনের কথা মনে পড়বে  দানা ভর্তি বন্দুক নিয়ে তুমি পয়েন্ট ব্ল্যাঙ্ক খুঁজবে  \r\n  কেন আমি দুষ্টু গরুর লাথি খেতে খেতে  জাবনা সাজাব গামলা ভরে?  আমার শূন্য গোয়াল ঢের ভাল ছিল জেনেও  আমি আবার খড়ের কাছে যাব  এক অদৃশ্য ছুঁচ আঙুল ফুটো করে দেবে  জিভ ফুটো করে দেবে  \r\n  ৩  ভেজা বারুদ ভর্তি শরীর নিয়ে   তুমি নিজেকে সান্ত্বনা দেবে এই ভেবে  চুমুর থেকেও উষ্ণতর কিছু আছে  যেমন ওই ধোঁয়া, যেমন ওই চুল্লী   \r\n  রাত বাড়লে নিজের কফি ঠাণ্ডা হতে দেবে।    ডিপ ফ্রিজের জমাট মাংস হাতে নিয়ে   সন্দেহ ভরে কালচে রক্তের দিকে তাকাবে  আর হাত পুড়ে গেলে বুঝবে উষ্ণতা ছিল!   \r\n  ৪  ভুয়ো পাসপোর্ট আর চশমা হারিয়ে ফেলে  বিদেশ থেকে পালাতে চাইবে তুমি  আর অন্ধের মত পড়িমরি করে দৌড়তে গিয়ে    খোলা শু-লেসে পা জড়িয়ে পড়ে যাবে।                আমার চোখে বিঁধে আছে চশমার ভাঙা কাচ  ইয়ারফোনে অ্যালার্ম বেজেই চলেছে -   প্যাকিং করতে গিয়ে বারবার ভাবছি  কিছু কি ভুলে গেছি?   টর্চ, ছুঁচ-সুতো, কয়েকটা বোতাম  দেশলাই, মোমবাতি আর তালাচাবি –  এর বাইরে আমি কি কিছু ভুলে গেছি?    \r\n  প্রেমিক   \r\n  আমার দুজন প্রেমিক  দুজনেই ছোঁয়াচে রুগীর মত আমাকে এড়িয়ে চলে  কি হোল দিয়ে ওরা আমায় দেখছে জেনে  আমি বরের সঙ্গে শুতে যাই   আমাদের শুষ্কতা নিয়ে কথা হয়  আমাদের শিথিলতার মধ্যে আমরা ঘুমিয়ে পড়ি।   \r\n  প্রথম প্রেমিকের অনেক প্রেমিকা  সেই জন্য আমায় উপেক্ষা করে  দ্বিতীয় প্রেমিক প্রথম জনের জন্য উপেক্ষা করে  ওরা হতাশা লিখতে লিখতে মরে যাচ্ছে দেখে   আমি ঘুমিয়ে পড়ি।   \r\n  কাঁচা ঘুম ভেঙে গেলে দেখি  আমার আরও কিছু প্রেমিক বারান্দায় দাঁড়িয়ে আছে  ওদের আমি চা খেতে ডাকি না  গেট খুলে বিদায় জানাতেও যাই না  হাই তুলতে তুলতে আবার আমি ঘুমিয়ে পড়ি।   \r\n  আমার ঘুমের মধ্যে জেগে উঠে   মাঝরাতে যে আমাকে দুহাত ধরে ঝাঁকায়  আমার চুল টেনে আছড়ে মারে  আমার বুকে ছুরি বসিয়ে দেয় -  \r\n \r\n  তার প্রেমেই পড়তে চেয়েছি এ পর্যন্ত।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-30T21:38:07+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7733962553522663349",
      "title": "রাসেল রায়হান",
      "content": "কখনো শিরিন আক্তার যদি পাঠ করে   \r\n শিরিন, আপেক্ষিক অর্থে সব নক্ষত্রই নিশ্চল থাকে। তাকে সরানোর একটি পন্থা জানা আছে আমার; নিজের জায়গা থেকে সামান্য সরে যাও। তুমি যতটুকু সরবে, নক্ষত্রও ততটুকু।  হারুত মারুত নামের দুই ফেরেশতা একদা মানুষের রূপ পেয়েছিল; জোহরা বিবি নামের এক রমণীর প্ররোচনায় তারা হত্যা করেছিল তার ঘুমন্ত মদ্যপ স্বামীকে; স্বাভাবিকভাবেই তারা ভুলে গিয়েছিল স্তোত্র, আর তাদের শেখানো স্তোত্র পাঠ করে জোহরা বিবি এখন ঝুলে আছে আকাশে, পরিত্যক্ত শার্টের মতন, নক্ষত্র হয়ে। আর অনন্ত কৌতূহলে মর্ত্যে আসা হারুত-মারুত ঝুলে থাকবে উলটো হয়ে, উষ্ট্রের কুঁজের মতন গোপন এক পাহাড়ের অভ্যন্তরে,অন্ধকারে, অন্তিমকাল পর্যন্ত। তারা চিৎকার করে বলতেই থাকবে, ‘মানুষকে নক্ষত্র বানায় অন্য একজন মানুষ।...’  তাদের চিরপ্রতিধ্বনিত চিৎকার অপার্থিব এক সুর হয়ে প্রবেশ করতে থাকবে তাদের কর্ণকুহরে।  আর শিরিন, হঠাৎ তুমি বুঝতে পারবে, আমার সেতারে   কোন সুর   বেজেছিল",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:22:28+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5842984423200895581",
      "title": "সোনালী চক্রবর্তী",
      "content": "রমজান  \r\n  বড় বিষণ্ণ লাগে তার ইদানিং  কি অদ্ভুত এক আলো সেই মনখারাপের মেঘে ভিজে ভারি করে তোলে  কৃষ্ণনগর থেকে চট্টগ্রামের দিকচক্রবাল ,  প্রথম আষাঢ় নামে  আর কয়েক শো জন্মের অপেক্ষা নিয়ে মাগরিব-বেলায় সে শুধু ভিজতে থাকে।  \r\n  \r\n  প্রতি ক্ষণে অন্তর্জাল দৃশ্য নির্মাণ করে  সেখানে পঞ্চম বেদের সাত শর্ত পূরণ করা তার পুরুষ   গায়েবী কণ্ঠে হেসে লৌহে মাহফুজের ঠিকানা জানায়  আর সে পদ্মগন্ধের উৎস খুঁজতে খুঁজতে   সন্ধান পেয়ে যায় জন্মদাগ এক তিলের  যার চারপাশে আঙুল দিয়ে চক্র এঁকে দেওয়া যায়।  \r\n  সেহরিতে যাওয়ার আগে   সিঁদুরের ঠিক নিচে সঙ্গোপনে আদর রেখে   শয্যা ত্যাগ করে তার সুফি  বোধিসত্বকে অন্তরে ধারণ করলেও   তার মায়া বন্ধনকে কোটি অভিবাদন জানায় তখন   সে আর তার পরাশক্তি ।  \r\n  জাতিস্মরেরা অভিশপ্ত হয়   চোখের সামনে দিয়ে তারা অহরহ ভেসে যেতে দেখে  পাল তোলা বাণিজ্য তরী, কাঁটা তার হীন প্রদেশ   হয়তো তখন তার সামনে সূর্য সিদ্ধান্ত খোলা   আর বহু বহু দূরে তার নিয়তির পাশে ফজরের আজান ।  প্রথম দুই ইন্দ্রিয় বড় দিশাহারা বোধ করে এই অবস্থানিক বিচলনে  আর সেই মুহূর্তেই তার মনে পড়ে যায়   ভোর রাতের আদরে ঘুমিয়ে পড়ার আগে \r\n  আজ তার স্নান করা হয়নি। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:21:53+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3578294245871395471",
      "title": "রুদ্রশংকর",
      "content": "এক অভদ্র স্বপ্ন   \r\n  অভদ্র এক স্বপ্ন দেখে উঠে এলাম আমি  উঠে এলাম পাথরমূর্তি,  নৈশগন্ধ মাখা  প্রতিশ্রুতি ভাঙল ঝিনুক — মুখোশে হাতছানি  ঈর্ষা করে আলগা মুঠোয় ভাঙা পিরিত রাখা           ভুল ঠিকানায় ধাক্কা খেয়ে আমরা দু’ চারজন  ধূলোর মধ্যে শুয়ে শুয়ে আঙুল চুষে খেলাম  চার রাস্তায় নিষেধ ছিল, খাঁচায় ছিল মন  বন্ধু পাওয়া শক্ত জেনে শত্রু হয়ে গেলাম  \r\n  অভদ্র এক স্বপ্ন দেখে উঠে এলাম আমি  হাজার বস্তা খিদে নিয়ে হাজার ছেলে ঘোরে  তারপর এক হলুদ রোদে দেখল অসাবধানী  মানুষ একটা স্বৈরাচারী খাচ্ছে মানুষ ধরে ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:21:31+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7067708608333157305",
      "title": "প্রমিত পণ্ডিত",
      "content": "ব্যথাতলা  \r\n  ব্যথা। তলার গোলার্ধ থেকে  স্মৃতি মুছিয়ে দিচ্ছে   \r\n  এই সিগারেট। ধোঁয়া কেঁপে যাচ্ছে  লাইটারের  স্ট্রাইক রোটেট করা চিত্রনাট্যগুলোর দিকে  \r\n  খুব নীল হচ্ছে... সংলাপ... রবিবার \r\n  মিউজিকের জন্য তোলা অন্য হায়ারোগ্লিফিক্স",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:21:10+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8353136082839025355",
      "title": "হাসান রোবায়েত",
      "content": "মুখ   \r\n  ২৪  \r\n  ধূলি, তুমি উড়ে যাও ভেবে   কার্পাস তুলার বনে শ্লেষ  পড়ে আছে শাদা জায়মান  এইখানে আরুঢ় বিদেশ   ওগো হাওয়া দরবিগলিত  মানুষ কী চায় পরিশেষে  ক্রমাগত বিষভাঁড় ঠেলে  পিপাসা-অতীত সানুদেশে  আমার জীবাশ্মে কোন গান    পাতাশোর ডুবে গেছে দ্রবে  নীরবতা আজো কৃষিকাজ  মাটিতে শীতের অনুভবে—  তুমি মুখ তুমি রথডানা  বাতাসে আতুর করপুট   আমার পাখায় কী যে ভর!  সুরের গভীরে কালকূট—",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:20:44+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8206167522531596211",
      "title": "দিব্যেন্দু স্বর্ণকার",
      "content": "অ্যান ইভনিং ইন প্যারিস   \r\n  ব্যাগ থেকে ধ্বনিত ফ্ল্যাটবাড়ি প্যারিসের  সন্ধ্যায় নীল হাতে ভিখিরি আর স্বপ্নদের প্রকাশ্য  চুম্বনে টং আইফেল নতরদাম গির্জার মুখে  মায়া সভ্যতার স্তব্ধতায় উদাসীন কী রং বা  কী সময়ে বাঁধব কোন জাদুস্পর্শে হেসে উঠবে \r\n  আপনার ঝুমগুলি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:20:26+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8606900122121951732",
      "title": "মাসুদ খান",
      "content": "ব্যাসকূট      \r\n  ভিলেনবিহীন মঞ্চে নায়কই কিছুটা খল স্বভাবের হয়  যেমন জোকার-ছাড়া সার্কাসে রিং-মাস্টারই কিঞ্চিৎ জোকার।  \r\n \r\n  কালো শোরগোল থেকে আস্তে আস্তে জেগে ওঠে ধবল নয়েজ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:20:17+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "501160597502234823",
      "title": "ইমতিয়াজ মাহমুদ",
      "content": "শৈশব  \r\n মা উনুনে দুঃখ রান্না করতেন; আমি তার লবণ দেখে দিতাম। \r\n সেই স্বাদ আমার মুখে এখনো লেগে আছে। \r\n বাসার সামনের \r\n ছোট্ট পুকুরে বাবা কুমিরের\r\n চাষ করতেন। আমি তাদের খৈল, ভুসি ইত্যাদি খেতে দিতাম। বাবাকে বড়শি\r\n এগিয়ে দিতাম; কুমিরগুলো আমার দিকে তাকিয়ে থাকে। আমাদের বাসায় একটা\r\n অচল রেডিও ছিল। কোন শব্দ হতো না। আমি রেডিওটা খুলে সারাতে বসতাম।\r\n দিনরাত তার সামনে বসে থাকতাম। রেডিওটা আমি আর সারাতে পারি না। \r\n লোকজন আমার কাণ্ড দেখে হাসে...আমার মন খারাপ হয়ে যায়... তারা \r\n হাসে... আমি কাঁদতে থাকি...তারা হাসে রেডিওটা \r\n আমি আর সারাতে পারি না...কুমিরগুলো আমার দিকে তাকিয়ে থাকে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:20:01+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4842203652195509122",
      "title": "শামীম আরেফীন",
      "content": "চাঁদের আলোয় পুড়ে যেতে যেতে  কোন দরজাটা রেখেছ খুলে, শীতাতপ অন্ধকারে, যদি জানা যেত, তোমার আগুন-ঘরে ঢুকে যেতাম সহজেই। বাইরে কেবল উত্তাপ ছড়াও, অথচ কতটা নিকটে এলে তাপমাত্রার মুখস্ত সূত্র মিথ্যে হয়ে যায়, জানো না। তোমার আঙুলেরা তাই ঠোঁটে বারুদ নিয়ে পোড়ানোর অহঙ্কারে ভেঙে পড়ে আমার করতলে। নখের ভেতর থেকে অজস্র কবুতর উড়ে আসে রক্তকনিকায়। বেরসিক তালাগুলো যদি আরো কিছু সহজ হতো, ব্যক্তিগত সমুদ্রে ভেসে উঠত নুনের জাহাজ। সুবোধ ডলফিন লাফিয়ে উঠে আবার ডুবে যেত নাভির নির্জনতায়।  যতটা দূরত্বে আমাকে রেখেছ, তার চেয়েও গভীর নৈকট্যে ডুবে ডুবে সন্ধ্যাগুলো মাতাল হয়ে ওঠে। জানো তো, নেশাগ্রস্ত কোনো রেলগাড়ি বুকের ভেতরে একবার হুইসেল বাজালে তাকে আর থামাতে নেই। হাটের দিনে সবার শেষে ঘরে ফেরা মানুষটির নিঃসঙ্গতা কখনও লেখা হয়নি বলেই, জানো না, তোমার ভেতরেও ঘুমিয়ে আছে ভেজা শালিকের ওম। ডানার ভাঁজ খুলে উড়ে যাওয়ার নিয়ম যদি ভুলে যাও, বাতাসের চুম্বনে মিশিয়ে নাও কিছু মৃত্যুর অর্গান।  প্রতিদিনই জানছি, তুমি এক ক্ষুধার্ত ডায়েরি। একটু একটু করে গিলে খাচ্ছ আমার সমস্ত রোজনামচা। পৃষ্ঠার পর পৃষ্ঠা মেলে দিয়ে শুয়ে থাকো ঘুমহীন রাত্রির ছাদে। ঠিক তখনই মেঘের হুক খুলে নেমে আসে আলিঙ্গন। পৃথিবীর মানচিত্র মুছে যা গুঁজে দিয়েছিলাম তোমার হাতের রেখায়। কণ্ঠনালীতে আটকে থাকা নাম যদি কখনও তোমাকে জাগায়, দরজার পাসওয়ার্ড ভেঙে আমাকে ডেকো। চাঁদের আলোয় পুড়ে যেতে যেতে আমি দাঁড়িয়ে আছি, রাতের শেষ স্টেশনে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:19:50+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6511494901272786112",
      "title": "রুহুল মাহফুজ জয়",
      "content": "ফটো  আব্বার লগে ক্যামেরায় তোলা একটাও ফটো নাই আমার\r\n স্টুডিওর ভিত্রে, পিকনিকে বা পারিবারিক সিরিমোনিতে\r\n আব্বার লগে একবারও ফটো তুলতে খাড়াইতে পারি নাই\r\n সেলফি-টেলফিও তুলি নাই কোনদিন\r\n ফেইসবুকে দিমু আব্বার লগে এমন ফটো আমার নাই\r\n কলবের ভিত্রে আব্বার একটা ফটো তুইলা রাখসি\r\n চোখ বন্ধ কইরা সময়-অসময়ে ওই ফটোটা দেখি\r\n আমারে ঘিরা কই থিকা জানি আদর নাইমা আসে\r\n খালি পায়ে মমিসিং-তে বান্দরবান ঘুইরা আসা মানুষ\r\n আমার বাপ; তার লগে বিধিবৎ ফটো আজও তুলি নাই",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:19:08+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "988792706658302720",
      "title": "সরদার ফারুক",
      "content": "গরীব দেশের লোক\r\n \r\n কিছুই করার নেই। শেষ ফোঁটাটুকু শুষে নিয়ে\r\n ঘাতকের চোখে দেখি ঘৃণা\r\n অনর্থক এই ওঁত-পেতে থাকা, অনিদ্রার ফুসকুড়ি\r\n অকালে প্রস্থান\r\n লাবণ্য জোটে না গলিপথে, শুশ্রূষাও দূরের বিস্ময়\r\n এক গায়কের গলা থেকে গান কেড়ে\r\n অন্য কেউ গেয়ে যায়, উচ্চ নাদে—মোটেও কাঁপে না সুর\r\n তবলার চাটি ঘন হয়\r\n \r\n ও গো সেতারের ঝালা, আমার অসুখ হলে \r\n তুমিও শিয়রে থেকো, সাথে এনো আপেল আঙুর\r\n বড়ো পুষ্টিহীন, গরীব দেশের লোক\r\n তবু পথে রক্ত ঝরে যায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:18:56+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6312655308912703883",
      "title": "হাসনাত শোয়েব",
      "content": "চট্টমেট্রো-গ ২০০৩  ব্যথা জমছে। অরণ্যের ফাঁদে ইসকুল আর ব্যথা পাশাপাশি জমছে। আরও দূরে বসন্ত পেরিয়ে শীতের দিকে চলে গেলো বাদামি ট্যাক্সিক্যাব (চট্টমেট্রো-গ ২০০৩)। কনক, তুমি সিন্দাবাদ হলে আমি টিপু সুলতান। ‘আইসো কিরিস্তান খেলি’। ‍দুই নায়কের কেউ যে আর হারে না! তখনও পাহাড়ের ঢালুতে রহস্যময়ী কিলিমাঞ্জারোর গল্প।  শহরের দিকে যে ট্যাক্সিক্যাব চলে গেছে, কখনো ফিরে আসেনি।  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:18:22+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8816512860033196832",
      "title": "সেজুল হোসেন",
      "content": "অন্তর্গত অনটন\r\n \r\n   এই হেমন্তে একটা সুকঠিন হাতছানি আমাকে তাড়িয়ে বেড়াচ্ছে পাতাল থেকে পাতালে। পার্থিব প্রলোভন, মায়ামাখানো হৃদয়, ঈর্ষার মতো সুন্দর শরীর নিয়ে নারীর নড়ে ওঠা (তার যৌবনে আরো কিছু বিশৃঙ্খলা) প্রবল থেকে আজ এতোটাই প্রবলতর—গভীর দিয়ে পালানোর আগে মৃত মানুষ এবং তার হীরকখণ্ডের মতো  স্নেহের আয়ু—একবারও থমকে দাঁড়াবে  না। বরং আরও কিছুকাল শুয়ে থাকতে চায় সুন্দরে, কিছুকাল নরকভোগের মতো পঙ্কে পড়ে থেকে  পোহাতে চায় সকালবেলার প্রথম রোদ্দুর, যাদের কণাতে মিশ্রিত নয় ঈর্ষা অথবা রক্তক্ষরণের ছায়া। \r\n —জেনে নেবো, জেনে নিয়ে বাজাব বিচ্ছুরিত আলোর মহিমা।  নরকে সুন্দরে গড়ে ওঠা অন্তর্গত এই অনটন, কীসের পূর্বাভাস? খুব অনভিপ্রেতভাবে মৃত সুন্দরীরা আজ উঠে দাঁড়াবে? \r\n থাকো তুমি জীবিত কিংবা মৃত।  পদতলের মাটি ধরে রাখব \r\n চোখের বরফজল হোক আরো নম্র\r\n বেদনাবিজড়িত কথা কেমন গচ্ছিত ভেজাপাতার ওপর \r\n হাত রেখে শুকনো খড়ের ওপর হৃদয়মর্মর কতটা \r\n গভীর অনুভূত \r\n —বুঝি না, জানবো না কোনদিন  চোখ ছেনে, দৃষ্টি পুড়িয়ে, আলো-উদ্ভাবক হতে গিয়ে অভিযুক্ত হয়ে আছি। সব অগ্নির ভয়ংকর কাণ্ড সমস্ত আমার কাঁধে উঠে এসেছে আজ। তাই বলে ভেবো না—ভালোবাসার পক্ষে যত ক্ষয়ক্ষতি প্রিয় সন্তানের মতো পারব না কোলে তুলে নিতে। পাথরের ওপর পাথর ফেলে আমি কেবল বিনাশ নয়, —শান্তির। \r\n পাথরের ওপর পাথর ঠুকলে, কোনো কোনো মুহূর্তে বেরিয়ে আসে সুর। আমার এখন সেই দিনের মধ্যদুপুর।  ভিন্নঘাটের  স্নানার্থী আমি সহস্র বিনিদ্র রাতের অবসরে খুলে ফেলেছি সব জৈব ছায়া।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:18:00+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9099272408327529047",
      "title": "শিমন রায়হান",
      "content": "হাচিকো  অপেক্ষার অদৃশ্য সুতোয়  ঈশ্বর বুনেছেন দূরত্বের মায়াবী মসলিন  বস্তুত জগত এক আশ্চর্য রাত কিংবা তাঁত  ইখনাতনের জাদুকর শিস্য নয়  নাজারেথের সন্ত চিরকুমার নয়   নয় আব্রাহামের ধ্যানী মেষপালক  প্রভুর হাচিকোই কেবল  ঈশ্বরের সন্দেহাতীত প্রতিনিধি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:17:38+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3176021260120259197",
      "title": "স্মরজিৎ মিশ্র",
      "content": "মরসুম   \r\n  বাঁধার নিজস্ব আছে  রাত খুলে পড়া দুটো পাতা  সইসাবুদ সহ এইটুকু ডালে  গেল গেল মাছেরও নীচে  পাতার বয়সে শিশু  কান্না হল  ডিসেম্বর অল্প অল্প \r\n  গাছ ও পাতায়...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:16:59+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1046495756313037678",
      "title": "আতাউল করিম",
      "content": "বলে ওঠো; ঈশ্বর তোমার পরাজয়  \r\n মূর্তিমান তুমি; সব ছাপিয়ে যখন টইটুম্বুর ভালবাসায়।   আমায়...!   সূর্যটাকে ঢেকে;   প্রচণ্ড প্রতাপে   সমস্ত ছায়াপথ; ভালবাসাহীন পৃথিবীকে   চেঁচিয়ে বলি,   মানুষের কাজ একটাই,   ভালবাসাই।   \r\n \r\n   ভালোবাসো।   ভালোবাসার জন্যে।   শুধুই ভালবাসা দিয়ে   চোখ বন্ধ করো; ধ্যানে   খুলে দেখা; অপেক্ষাতে   সাতশো কোটি ভালবাসা; রক্তলাল গোলাপ নিয়ে  মাঝখানে তুমি; আছে ওঁরা ঘিরে।   \r\n  যদি বল অসম্ভব  বলি সম্ভব  আরও বলি ওটাই একমাত্র পথ।   \r\n  (মানুষ জন্মেই মানুষ  জন্মের পর কে বানায় অমানুষ)  \r\n  জন্মেই মানুষ অমানুষ নয়  মানুষ মানুষ হয়, জন্মেই যদি ভালবাসা পায়।   \r\n  প্রতিনিয়ত   ভাবো বাঁধবে আঙুলের ছাপে।  অহংকারী   তথ্যপ্রযুক্তি নিয়ে; একবার দ্যাখো ভালবেসে!  \r\n \r\n   উচ্চেঃস্বরে…   দাঁড়িয়ে ঈশ্বরের বৃদ্ধা আঙুলের চূড়ায়   বলে ওঠো; ঈশ্বর তোমার পরাজয়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:16:43+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4710627226140928038",
      "title": "হিজল জোবায়ের",
      "content": "ঔম্‌ প্রাঙ্‌মুখ  \r\n  হুহুম হুহুম না  মধ্যাহ্নের শববাহকেরা শব ফেলে গ্যাছে আধঘাটায়  হুহুম হুহুম না  হঠাৎ বৃষ্টি শ্রাবণ মাসের দিকে  \r\n  একূলে তরঙ্গ বহে অসীমের ধরা প্রেক্ষাপট  ওকূলে বহিয়া চলে নাতিধীর গোষ্ঠশকট  \r\n  হুহুম হুহুম না  জংলা নদীর বিপরীত স্রোতে শার্দুল সাঁতরায়  \r\n  কেঁপে কেঁপে ওঠে এপিলেপটিক  ঘুমের মধ্যে তাড়িখোর মানুষেরা,  শ্লেষ্মায় বাঁচে, ঘুমের মধ্যে কাশি;  বাঁধ ভেঙে যায় বন্যাপ্রবণ নদী—  নদী ঘিরে রাখা বিদ্যুৎ-কাঁটাতারে  বিপরীত স্রোতে গুলবাঘ ফিরে যায়  \r\n  আলো নিভে গ্যাছে, পাহাড়ে এসো না  মাহুত বনের হাতি নিয়ে গ্যাছে মেঘালয় পাড়ি দিয়ে—  আরও দূর দূর অবহ সুদূর পাহাড়িয়া বন্দরে  \r\n  হুহুম হুহুম না  হাহাকার হয়ে ডগিয়ে উঠছে লতা,  তোমার লতানো বাহু বেয়ে যেন রাতে চাঁদ নেমে আসে  হুহুম হুহুম না  তোমার লতানো বাহু বেয়ে যেন সূর্যটা উঠে আসে  \r\n  ঔম্‌ প্রাঙ্‌মুখ  সব্বে সত্তা সুখিতা ভবন্তু  ঔম্‌ প্রাঙ্‌মুখ  নমস্তস্যৈ নমস্তস্যৈ নমস্তস্যৈ  \r\n  \r\n  সময় আসিয়া অকূলে বহিয়া যায়  আগুন-ডানার পাখি ফল ভেবে সূর্য ঠুকরে খায়  \r\n  ঔম্‌ প্রাঙ্‌মুখ  তেপান্তরের টিলা—                        বাতাস ঘিরে পাখির চংক্রমণ  অন্ধ-পীরের দরগায় একা গেরুয়া নিশান ওড়ে  \r\n  ঢেউয়ে ভর করে ভেসে যায় নদী  দীর্ঘ শুষ্ক অনাবৃষ্টির দেশে  ফেলে দিয়ে আসা বস্তার মুখ খুলে যায় অবশেষে  \r\n \r\n  বিপরীত স্রোতে মার্জার সাঁতরায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:16:22+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6780956972426640291",
      "title": "ফয়সাল আদনান",
      "content": "চতুর্থ সেলাইয়ের নিচে লেখা গান                          এইসব রাতে নিজের জন্য অনেক করুণা নিয়ে বেঁচে থাকো  তর্কযুদ্ধের শেষে জমা রেখে যাও তোমার ধারালো শস্ত্র  আর বুকচেরা অনর্থের নিচে ফিরে পাও সম্বিৎ তোমার  মৃদু চিৎকারের নিচে নিশ্চয় চাপা পড়ে আছে আঙুল  তার গাঢ় ভাঁজে গোনো এই খুনের নামতা, চতুর্থ সেলাইয়ের চিহ্ন  পৃথিবীতে আজ শুধু ধাতব গান, আর তার ভেতরে প্রাসঙ্গিক—গর্জন  যেন কোন সুপ্ত শিশু প্রথম ঘুমের শেষে মাতৃ জঠরে জেগে উঠল  যেন তার আগমন ধ্বনি এই রাতে অনেক করুণা নিয়ে পৌঁছুল  এইসব রাতে তাই কান পাতো, গোন ফুল যখন মৃত্যুই গন্তব্য  এই রক্ত হোলির নিচে হাহাকার আছে, আছে মিনার ও মোটিফ  করোটিতে ধরো এ অজস্র শুক্রাণু আর ঢেলে দাও মাতৃগর্ভে,   সাইরেন বেজে উঠুক, ভেঙে পড়ুক সারৎসার ধাতব চিৎকারে  ধুলো হয়ে যাক মিনার ও মোটিফ, অনেক করুণা নিজের ভেতরে  ধরে, এইসব ভয়াল রাতে তুমি বেঁচে থাকো, করুণ ও অপ্রয়োজনে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:16:03+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9071904381069401726",
      "title": "অমিত চক্রবর্তী",
      "content": "বদলানো   গারবেইজ বিনের পাশে  একটা ভাঙাচোরা লনমোয়ার পড়ে আছে  \r\n  এইখান থেকে কবিতা শুরু হয়  আমরা থেমে থাকি   \r\n  বৃষ্টি পড়ছে  বদলে যাচ্ছে বেলমন্ট স্ট্রিট  স্টেরিও বাজানো টিনেজার  পেরিয়ে গেলো বিকেলের ট্র্যাফিক  প্যাসেঞ্জার সিটে                     একটা কুকুর  তুলতুলে, সুখী চেহারার  \r\n  কোনো তাড়া নাই আমার  \r\n  আমি বৃষ্টিতে ভিজছি  আমরাও বৃষ্টিতে ভিজছি  \r\n  আমার চেহারাগুলো   ভাঙা   আয়নায়  \r\n  বৃষ্টি হচ্ছে  উইন্ডশিল্ড ভেঙে, চেহারায়  ট্রমা  \r\n  স্টেরিও বাজাচ্ছে ওরা  আমার চেহারাগুলো খুব বদলে যেতে থাকে ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:15:54+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6590566559258355513",
      "title": "হাসান জামিল",
      "content": "ভোরের আঘ্রাণ....   \r\n  সিথানের কাছে কিছু কথা রেখে\r\n সুবেসাদেকে গত হবে চাঁদ\r\n আমাদের হরদম আলাপের ঘোরে \r\n জানি রচিবে না কোনো এলেজি\r\n তবু এ মরণ বারবার দিক ভুলে \r\n চলে আসবে সিথানের পাশে\r\n হৃদয়যন্ত্রণা সব উপসম বটিকা \r\n চেটে নেবে গোগ্রাসে\r\n হো হো শব্দে তখন হেসে উঠবেন মুয়াজ্জিন  \r\n  চারিদিকে ভোর ফোটার অপেক্ষা লয়ে\r\n আমরা জীবন পাব আরেকটা দিন",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:15:28+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6124663040026123019",
      "title": "আল ইমরান  সিদ্দিকি",
      "content": "দুর্ভাবনা  \r\n  শিশিরে ভিজে আছে পিয়াল আর মেহগনি গাছ।  ডেনিমে আটকে আছে কড়ইয়ের ভেজা পাতা।  অযথাই আমার শীতবোধ প্রকাশ পাচ্ছে আজ;  বান্ধবী টুপি দিয়ে ঢেকে ফেলছে তার হাসিমুখ।  \r\n  ইচ্ছা হয় গৃহী হব  ভয় হয় গৃহী হব  \r\n  বদলাবে দিন  অতিরিক্ত ক্লান্ত হব,  যেমন, দরদালানের ভিতর  উত্তপ্ত হয়ে ওঠা কুলিং মেশিন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:15:09+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2327155182395799072",
      "title": "সাদী কাউকাব",
      "content": "তিন ছত্র পাহাড়  \r\n ১.  প্রাচীন প্রাসাদে পড়ে থাকি। আগুন টেনে দেয় হুঁকাবরদার। হুঁকা আর জীবন সমার্থক যদিও—এবং হৃদয় এক অমিমাংসীত পাহাড়।  \r\n মনে পড়ে ইয়াজুজ মাজুজের কথা, গগ ম্যাগগ যার মুদ্রিত নাম। আদতে সীসায়, প্রকৃতে অনাত্মীয় জ্ঞানে টেনে দিতে হলো বিরুদ্ধতোরণ। অথচ, পাহাড়; প্রবীণতর এক সম্পর্কের নাম এবং জন্মসূত্রে আমাদের কাজিন।...  \r\n  শ্যেনদৃষ্টে এখন, তাকায় আলেক্সান্ডার। কাসপিয়ান গেটে খণ্ডিত—হৃদয় তেমনই টুকরো পাহাড়, অপটু স্যাকারের হাতে অযত্নে ঘোরে প্রতিদিন। টলে ওঠে নবীন হাপর, সহসা করুণ।  \r\n  ২.  ওই পাহাড়গুলো, চিরকালের মিস্ট্রি। কোন জীবনে উড়ে এসে জুড়ে গেছে! রেলব্রিজ থেকে স্তব্ধ টাইগারপাস দেখি। নির্ধারিত খাপে লেগে গেছে সকল ল্যাম্পপোস্ট; শিখরে, দু’ডানায় ক্ষীণ আলো নিয়ে দাঁড়ানো—যেনো বহুদিন হলো প্রেম ছেড়ে গেছে। আচমকা উড়ে যাবে ছড়িয়ে অন্ধকার; আমাকে বসিয়ে রেখে যাবে সে।  \r\n  ৩.  পাহাড়ে বসে আছি আমি। নিচে গাড়ির ফ্লাড আলোয় যে উজ্জ্বল সাপিনী বেঁকে, সে কারে ধাওয়া করে জোরে? আমি পালাতে চেয়েছি রোজ তেমন ধাওয়ায়। আমার ঊর্ধ্বে বাদুড়গুলো কেনো ওড়াউড়ি করে খুব জানি। চিরদিন পাহাড়ে চড়েও আমার উড়ে যাওয়া হলো না হাওয়ায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:14:54+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8598499385381625485",
      "title": " শ্রীমহাদেব",
      "content": "নোনাগাছি  \r\n  একটা দিনের ভেতর গোটা এক রেল ঢুকে খাটা পায়খানা ছেড়ে জ্যোৎস্না মাখা বালির চরে পুরানো বস্তি কাদা জল মেখে গায়ে গতরে দুধ উথলে উঠে। মস্তি, জীবনভর কনডোম বস্তি, গাঁজা চরস ডেনড্রাইট ঝাড়ুহাতে কামাল, রেল কামরায় মাতাল নদী ফুসলে নিয়ে নৌকোর মাঝি। ঘাড়ের কাছে এক পাহাড়ি নদী তিরতির বয়, শ্রাবণ আসছে। কলকাতার ঠনঠনিয়া এক বুক জল, ডুবসাঁতারে নোনাগাছি তেপান্তরের মাঠ।রেলের তলায় জল, মাথায় ঝরঝর বৃষ্টির ঝাট রেল শরীরে ঘামজল শ্রীফল বহুবীজ পত্রে ঝিক্ ঝিক্।  \r\n  \r\n  বপন  \r\n  যুদ্ধ গুনতে গুনতে ক্রুদ্ধ হয়ে উঠছে আমার তিন পুরুষের পুরুষাঙ্গ ,অচল ভবিষ্য সাক্ষী থাকবে, দু একটি মেঘকে বলবো জল দেখাও কাপড় তুলে,...। খ্যামটা নাচে বড্ড অভ্যস্ত হই,জানি আমায় দিয়ে কিছু দাঁড়াবে না,তবু নেড়ে ঘেঁটে দাড় করানোর চেষ্টা দেখে বমি পায়। মন খারাপের গল্পগুলো কাঁচের জানালায় জলছাপ নোট আটকে সীমানায় প্রাচির। সাক্ষী গোপাল চায়ের দোকানে ঘনঘন যাবে আর ধানের বীজতলা মাঠেই মরে থাকবে, বপনের কোন গন্ধ পাওয়া যাবে না।  \r\n  \r\n  বিশুদ্ধ ভরম  \r\n \r\n  চৌকিদারি, প্রাণহীন পৌরুষ। দিগ্বিদিক অন্তসারশূন্য ঘর টুলু থেকে টালা কলু থেকে কুলুপ একটি ঝাড়বাতির তলায় মোচ্ছব, রাত্রিবাস। শ্বাপদের টাকা ভর্তি থলিতে বিষ, বিষুবরেখায় গান খোঁজে কোন এক পাগল।আমাকে ফেরাও, বিষন্ন পৃথিবীর সমস্ত মানুষকে ফেরাও, মানুষের ছোবলে পেটো বোমার আর্তনাদ, নিরাভরন কান্নায় প্রসূতিগৃহে আজ নিমছালের কাজল।আমার সোনালি কাজললতা ভর করেছে ভরম চালে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:13:31+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8246118021042959550",
      "title": "মজনু শাহ ",
      "content": "কিছু দৃশ্যের মন্তাজ   ১  মৈরেয় পান করে, কথা বলতে এসেছ? আজ নভোতল, অগ্নিময়। ধূলিকণার মতো বাতাসে উড়ছে উদাসীনতার বীজ। এমনকি, বানরের বীর্য লেগে আছে গাছের পাতায়। কেঁপে উঠছে চাঁদে ওঠার সিঁড়ি। হিমে কাঁপছে তোমার রক্তিম চোখের পাতাও। এসে পড়েছ যখন, সন্দেহ আর সন্দেশগুলো খেয়ে শেষ করো। নৈঃশব্দ্যকে করো আরও ভয়াবহ। যাকে কালকূট বলে জানো, কণ্ঠ তার বিষজর্জর এখন, অজস্র প্রহারের চিহ্ন তার সারা গায়ে, মাটির দেয়ালের ’পরে বসে থাকে সারাদিন, ভক্তিসংগীত গায় আর মাঝে মাঝে তার চুন-পোড়া জিভ দিয়ে ভেংচি কাটে আমার দিকে তাকিয়ে, বলে, ‘আমি তোর সাপভাই, কানাই রে, মনে করে দ্যাখ, আমি তোর গতজনমের সাপভাই...   \r\n  ২    আমি কি পারব, এত ললিতা, এত সংশোধন! বিস্তীর্ণ জলরাশি আর এই অপরিসীম সূর্যাস্ত, যেন সুধা, দৃশ্যের, প্রার্থিত নৈঃশব্দ্যের। ঘাড়ের রোঁয়া ফুলিয়ে ঝগড়া করছে কয়েকটি পাখি। নাকি এসব কোনো ড্রিম-সার্ফিং! দৃশ্যের মন্তাজ ফেলে কেউ একজন নিরুদ্দেশ হল উটপাখির পিঠে চেপে। কোনো ঘুমন্ত ললিতার পাশে সংশোধিত কবিতার পাতা ঘরময় ছড়িয়ে রইল। গলায় ঘণ্টা-বাঁধা হুলো বিড়াল প্রদক্ষিণ করছে তার বাড়ি। শিউলিগাছ নিকটে নুয়ে পড়ছে আরও।   \r\n  \r\n   \r\n  ৩  \r\n  সূর্য আর চন্দ্রে ভাগ হয়ে পড়ছে তোমার কথাগুলো। ঋষির চোখে, পল্লবচূড়ামণি আর চূড়ামণিপল্লব, কে বেশি সুখী? ডাকাবুকো সৈন্যদল কুলপর্বতের শীর্ষে উঠছে। অপার লাঞ্ছিত কেউ বলছে অনুচ্চস্বরে, আপনার তপোশ্চর্যা নাই, তবু, আপনারই জয় হোক, মহারাজ! স্তম্ভন, আকর্ষণ, বশীকরণ, সবই অল্পবিস্তর শেখা হল।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:13:17+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9038356077110482731",
      "title": "ডাল্টন সৌভাত হীরা",
      "content": "কুকুর  কুণ্ডলী পাকিয়েছি তাই\r\n কুকুরের জীবন এখানে\r\n এ লজ্জা চারপাশে পুষে\r\n কুকুরের মতো লেজ নাড়ি।\r\n \r\n আমারও তো সারাগায়ে ক্ষত\r\n জোঁকেরা রক্ত খেয়ে যায়।\r\n হাঁসফাঁস আটকায় শ্বাস।\r\n কুকুরের জীবন এমন।\r\n \r\n কুণ্ডলী পাকিয়ে ঘুমাই\r\n ঘুমিয়ে স্বপ্ন দেখি আর\r\n দেশী নেড়ি কুত্তা আমিই\r\n লেজ নেড়ে খুঁজি মাস্টার।\r\n \r\n কুকুরের জীবন এমন\r\n আমি তার প্রাকটিস করি।\r\n পুড়ে পুড়ে দেহে আরও ঘাও।\r\n \r\n ঈশ্বর অনুরোধ করি।\r\n কুত্তার জীবন বানাও।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:13:01+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3430032447001895482",
      "title": "মনোজ দে",
      "content": "ঋতুদাসী\r\n\r\n  \r\n  ১  \r\n  টিউশন নেই। যাতায়াত নেই\r\n নিষিদ্ধ উৎসব দিন। প্লাবনযাপন\r\n \r\n ঋতুদাসী\r\n এই রক্তক্ষরণের দিন      কোরাস গাইবে?\r\n \r\n \r\n ২  \r\n সমস্ত রক্তের কান্না আছে         বন্ধু আছে\r\n শুধু ঋতুরক্ত একা। \r\n \r\n দীর্ঘ শীতকাল।   সোয়েটার আঁকা। সাদাকালো দিন\r\n \r\n আকাশে উজ্জ্বল যোনি। ছিটকে যাওয়া ঋতুদাগ\r\n \r\n \r\n ৩  \r\n নদীজন্ম  যেভাবে আটকে দ্যায় বাঁধ\r\n ন্যাপকিন ওড়ে        উপত্যকাময়\r\n \r\n ঋতু শেষে খুলে দাও       দ্বার\r\n                         পুরুষপ্রবাহ\r\n \r\n আলো জ্বলে। অন্ধকার জ্বলে \r\n \r\n কেঁপে ওঠে ভ্রূণ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:12:50+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8741800720022668538",
      "title": "মাজুল হাসান",
      "content": "অগ্নিসোম  \r\n  দূর থেকেই দাবানল সুন্দর। বলছি—'চুলে আগুন জ্বালাবার' কিংবদন্ত  তরুণ কবি হে, নিজের সমান বরফের চাঁই ও ভুল উৎসর্গের  পাণ্ডুলিপি নিয়ে আক্ষেপ করো না৷ ওতে সাগর-দক্ষিণে লঘুচাপ হয়  লোকালয়ে বাড়ে মাছবৃষ্টি৷ শান্ত হও চেলোবাদক    রেত ও অপভ্রংশ নিয়েও একটা জীবন কাটিয়ে দেয়া যায়  যে নারী আলগোছে কেটে নিলো শব্দের আলজিভ   তুমি ঢুকে পড়লে ঝাপসা ও হলুদ হতে থাকা ১টা ফুলদানির মর্মস্থলে  মুক্তি দাও তারে গূঢ় অনুচ্চে  \r\n  অধিক চিৎকারে প্রেমের পালক খসে পড়ে, জ্ঞাপনে আত্মার ধ্যান...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:12:01+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2697770017790199286",
      "title": "অভিষেক ঘোষ",
      "content": "ছোট জুতো   \r\n  আমাকে আলো খেয়ে ফেলছে। অন্ধকার খেয়ে ফেলেছিল বহু বছর আগে,  তোমাকে, কে খাচ্ছে এখন জানি না...  মেট্রো স্টেশন আমার বিষয় নয়। আমার বিষয় পাখির বাড়ি ফেরার পথ,  বিকেল থেকে সন্ধ্যে হওয়ার সময়টুকু এত লম্বা, তুমি জানতে না?  এ সময়টা আমার কিছুই, ভাবার সময় থাকে না,  রোজ নয়... তবে একদিন ছাড়া একদিন, আমি তোমার বিরহে, বাংলা খাই,  আকাশে রাত নেমে আসে, কিছু পরেই...                              আমি সোজা হয়ে, মুখ মুছে, উঠে পড়ি।  \r\n  \r\n  পরস্পর                               যে কিছু জানে না, কেন জানি না তার দিকে চলে যাই...  খুব কঠিন করে লিখব ভাবি...তাও কেন এ সাম্রাজ্যটাই,   ভুলতে বসেছে কালের ছায়া...ভুলতে বসেছে অক্ষরের চাষ  আমারা নিদারুণ মাটি থেকে যাই...  বিনীত কুড়ি মাস।  তার পর, হাতে আসে, দমকা হাওয়া, পায়ে লাগে জুতো   বেরিয়ে বেরিয়ে পাওয়া হয় যা, অহেতুক   ছোট হয়ে আসে দ্রুত।  শৃঙ্খলা টপকে নিঃশ্বাস পড়ে... জটলা দেখলে সরে আসে চোখ,  তারা আজও যুদ্ধ নিয়ে লেখে...                         আমরা,                               যুদ্ধের মধ্যে থাকি।  \r\n  \r\n  পরবর্তী   \r\n  দেয়াল শেষে চলে আসে। চাকার নীচে রাস্তা গুটিয়ে রেখেছে আঙুলে  দুপুরের খাওয়ার শেষে, খিদে চলে যাওয়া চোখের, পাঠশালার খাতা  ঘুরে ঘুরে আঁক টানা পৃথিবীর প্রথম ফিরে পাওয়া অঙ্কের ভুলে,  প্রতি মানুষিকতাই প্রমাণ করে, ছাত্রের জানলাবিহীন দৃশ্যপ্রবণতা  দেয়াল ছাতার মত দেখতে হয় না কেন? পাখি যারা ভিজে আসে  তারা সকলেই সান্ত্বনানদীর পারে হাট দেখেনি এবারেও।  হাট বসে না আর শুক্রবারে...  \r\n  আমি এসবের বাইরে,  রক্তজন্মিত থেমে যাওয়া ভাবনার লাইন...  যারা বলতে পারে, \r\n  বলার পর... আকাশ নীল হয়ে যায়... বলার পর সূর্য ঝলমল করে ওঠে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:11:29+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5293487632558310784",
      "title": "দীপ রায়",
      "content": "মেগাপিক্সেল সিরিজ\r\n \r\n এক্সপোজার\r\n \r\n রুমালের ত্বকে লেগে আছে শুকনো আর্দ্রতা\r\n আঁটোসাঁটো অনুভূতি ঘিরে রেখে\r\n নিরন্তর ছুঁই মাছ না ছুঁই পানি\r\n দেয়ালেরও কান থাকে জেনেছি শৈশবে\r\n কিচ্ছু না- মেঝে বরাবর কয়েকটি জলছাপ\r\n বালতি থেকে ছলকে পড়ছে জল...\r\n \r\n জুম\r\n \r\n কথার মারপ্যাঁচে ক্ষুরধার যুক্তি\r\n কব্জির নাগালে নিঃসংকোচে\r\n   চেপে ধরছো প্রতি মুহূর্তকে\r\n কিছু ছাড়া যাবেনা\r\n বুঝে নিতে হবে কড়ায়গণ্ডায় সব হিসেব\r\n তোমার মাড়ি ফাটিয়ে\r\n মাথা তুলে দাঁড়াচ্ছে দশটি বিষদাঁত\r\n টের পাচ্ছ হে অতিসক্রিয়,\r\n খাল কাটছে আসন্ন ছন্দপতন?\r\n \r\n ফোকাস\r\n \r\n ভীষণ ভালো লাগে\r\n বৃষ্টির কোলে ঝাঁকিয়ে নিতে নিজেকে\r\n কখনো বলিনা অজুহাতবশত\r\n ছাতা নিয়ে বেরোতে ভুলে গেছি\r\n মৃদু অভিযোগ করো প্রায়শই\r\n ধুলোর জায়গায় ধুলো রয়ে গেছে\r\n বাড়ির পরিচারিকার হঠকারিতা\r\n    অথবা নিছকই ফাঁকি\r\n আমি পাল্টা প্রশ্ন ভাসাই\r\n শৃঙ্খলের মেঘ নিংড়ে\r\n আয়নার সামনে শেষ কবে দাঁড়িয়েছো ?\r\n                                                  \r\n \r\n সাটারস্পিড\r\n \r\n যে দৃষ্টিবিনিময় জুড়ে লেগে থাকে উত্তপ্ত ধারাপাত\r\n তার স্প্লিট-সেকেন্ড রিএকশন ধরতে\r\n মুছে ফেলছো তোমার দু-চোখের কাজল\r\n চোখের কোণ\r\n সে আজ তোমার বাড়িওয়ালা\r\n তাজা পালকের বিনোদন গিলে\r\n \r\n \r\n রেজোলিউশন\r\n \r\n অমীমাংসিত খেলার শেষে থাকে উষ্ণ করমর্দন\r\n আমার ক্লাস সেভেনের মরাল সায়েন্সের বই\r\n   থেকে উঠে আসে কিছু অক্ষরেরা\r\n \"এভেরিথিংস ফেয়ার ইন লাভ এইন্ড ওয়ার\"\r\n শূন্যে ছুড়ে দেয়া টসের কয়েন\r\n   হারিয়ে যায় কখনো নিজেস্ব নিয়মে\r\n আজ যেমন...\r\n এসো সহৃদয় হাইফাইভ,\r\n একটি সেলফির পর্দায় বেঁচে থাকুক\r\n আমাদের আবরণহীন কুশল বিনিময়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:06:36+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "420626747542554436",
      "title": "পলাশ কুমার পাল",
      "content": "মানুষ  ৭    \r\n এক-একটা ঘর।\r\n \r\n আকাশে মেঘ হলেই\r\n পাল্লারা বন্ধ;\r\n অন্ধকারে চোখ আর সহবাস।\r\n \r\n বলাকা না-হওয়া ক্ষণ\r\n উঁকিতে দেখাশোনা তর্জন-গর্জন।\r\n আয়েসে খিচুরি চাটে\r\n দুর্ভিক্ষ মন...\r\n \r\n এক-একটা ঘর।\r\n চোখ আর চোখে\r\n কৃত্রিম আলোরা তখন সত্য-তোরণ।\r\n \r\n মানুষ  ৮\r\n \r\n পেপার উল্টে যাওয়া চোখ\r\n আর\r\n পেয়ালাতে চুক্ চুক্ ঠোঁট।\r\n শব্দ থেকে শব্দ\r\n চুমুক থেকে চুমুক শেষ হলে\r\n         বাঁকা শিরদাঁড়া ও সমালোচনা।\r\n \r\n ব্যাস।\r\n \r\n নিত্যদিন\r\n গোয়ালে সহবাস আর নিরামিষ...\r\n পেছনে প্রস্রাব করে\r\n অবলা হুঁশ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:05:36+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8728075805982849003",
      "title": "সোনালি বেগম",
      "content": "হাওয়ার তরঙ্গে   \r\n  অরুণাচল প্রদেশের কামেং নদীই                 ভালুকপং-এ বয়ে যাচ্ছে জিয়াভরালি নামে ।  হাওয়ার তরঙ্গে অর্কিড রিসার্চ সেন্টার   বৈজয়ন্তীমালা ঝরনার নীল জল   ৫০০০ ফুট উচ্চতায় ‘জিরো’-র রাস্তা ধরেই           ক্রমে টেঙ্গা আর রূপা ভ্যালি ।  বমডিলা-য় মনপা উপজাতির আপেলবিক্রেতা সেই মেয়েটি   সাংতি ভ্যালির টক-মিষ্টি কিউয়ি   নিহত সৈনিকদের স্মৃতিফলক                অদূরে নিঃশব্দ বরফসাদা পাহাড় ।  নির্মেঘ আকাশ –– বুক চিরে উচ্ছল দিরাং নদী  সশব্দ জলে অপরূপ রামধনুর কোলাজ                  ছড়িয়ে পড়ছে...  \r\n  \r\n  \r\n  শিলালেখ  \r\n  আক্ষরিক দর্পণ আলোড়িত সমর্পণ   যুক্তিনির্ভর বিবর্তন-সীমানায় বিপ্লব অবগাহন ।  ছায়াচ্ছন্ন তরঙ্গ আলোড়িত জলপ্রপাত   দুঃসাহসিক শিলালেখ গিরিগুহাগাত্রে   শব্দসজ্জা ভাষাশিল্প   ভরকেন্দ্রে কথোপকথন ক্লান্তিহীন প্রাণশক্তি   বেদনা বা প্রত্যাশা নয়   দিগবলয়-আশ্রিত শুভ-উদযাপন  উত্তরণপথ মুক্তির উল্লাস বিকীর্ণ জ্যোতির্বলয়   আসন্ন সূর্যোদয় অনতিদূর স্রোতস্বিনী নদী ।  \r\n  \r\n  কারুকাজ   \r\n  চড়াই-উৎরাই পাহাড়ি কারুকাজ   রাস্তা-নির্দেশ হিমবাহের ঢাল  সূর্যোদয় সূর্যাস্তের দৃশ্যে –––  কৌতুকপ্রিয় রঙিন ছাতা  নীচে গভীর খাদ  হয়তো প্রস্তরমূর্তি ইতিহাস আভাসিত  লুন্ঠিত নগর আক্রমণ  প্রাগ-ঐতিহাসিক মর্মরমূর্তির ধ্বংসস্তূপ   কয়েক হাজার বছর জীবনযাপন              ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:05:23+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7360484777327595935",
      "title": "তারকনাথ দোলই",
      "content": "হিমালয়   \r\n  অপরাহ্ন। শেষ বেলার ছায়া\r\n পাদদেশে তখনও মৃদু উষ্ণতা।\r\n \r\n হিমালয়ের দেশে ছড়িয়ে থাকা পর্যাপ্ত আলো   \r\n আমার এই বর্তমান অবস্থায় কিঞ্চিৎমাত্র মুগ্ধ।\r\n \r\n হিমালয়ের দেশ\r\n \r\n কতো প্রাণায়ামের শ্বাস, বীর্যবান পুরুষের   সংযমী কণ্ঠস্বর \r\n মায়ের ত্যাগের মহিমায়   শংকরাচার্যের আচার্য সন্ন্যাস।\r\n \r\n সেই বৃক্ষের ডালে ক্রৌঞ্চ আর ক্রৌঞ্চির বাস\r\n উইঢিপির সৃষ্টিলতার শাখা- প্রশাখায়...\r\n \r\n আজ তার ছায়া, আমার ছায়ায় মিশে গেছে। \r\n অবশিষ্টটুকু ভেসে বেড়ায় তার  \r\n  সনাতন শাশ্বত ডানায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:05:11+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2325852821597188899",
      "title": "শুভ আঢ্য",
      "content": "অপ্রাকৃতিক বর্ষা ও মৌসিনরাম সংক্রান্ত  \r\n  অথচ মৌসিনরাম থেকে নিজেকে সরিয়ে নাও তুমি  আর বৃষ্টি চাও না দেখতে  বাদামের পাতাগুলো তারই গাছে লেগে থাকে আঠার মতো  আর অ্যাকোরিয়াম...   আর অ্যাকোরিয়াম...   \r\n  বন আর অ্যাকোরিয়ামের তফাৎ মাছগুলো   তাদের চোখের মধ্যে বসিয়ে নিয়েছে ততটাই  যতটা তাদের চোখের ফোকাল লেংথ থেকে   নিজেকে সরিয়ে নিয়েছ তুমি, অতএব পাল্টাও জলগুলো  পাল্টাও ভেতরের অক্সিজেন ও দাহ্য সালোকসংশ্লেষ  বদলের পদ্ধতি ও বোধের ট্রান্সফরমেশন বিষয়ে   কিছু কথা লিখে ফেল জলতলে  \r\n  জল আদতে সরল কিছু ৯  জটিল ২ টি হাইড্রোজেন ও ১ টি অক্সিজেন মাত্র  আর মেঘকে সরলাকারে প্রকাশ কে’ই বা করেছে কবে!   যতক্ষণ না তা ঘনীভবন ঘটে নিজেরই ইচ্ছেয়  \r\n  নিজেকে স্থাপনের দিনে তুমি অনুভব কর   ছাতার প্রয়োজনীয়তা ও মুড়ে রাখো চেরাপুঞ্জি ছাতারই টিপকলে  তোমার গলার মেঘ পায়ের ডিমের গল্প ভুলতে বসেছে যখন  তুমি ফোটোগ্রাফ   ফোটোগ্রাফ তো তুমিই!  \r\n  নেগেটিভ থেকে ডেভলপমেন্টের সুতো উড়ছে আমার  আর মেঘলা পেট তোমার  আর কিছুটা ফ্রুট স্যালাড হজম হবার সময়  তুমি সরিয়ে নাও মৌসিনরাম থেকে  চাও না  একবারও বৃষ্টি দেখতে আর  \r\n  কিছুটা পাহাড়, বাকিটা গাড়ির চাকার স্কিটে তোমার ঘোরাফেরা এখন  রানওয়ে থেকে উড়ে যাচ্ছে শিলঙে কাটানো রাতের ঘড়ি  ও তার বোঁ বোঁ কাঁটার সেকেণ্ড  \r\n  ঘড়ি থেকে যথাক্রমে  ৩টে ১৭ বাজছে – বিছানার নেশায়  ২টো ৪৩ বাজছে – শিলঙে একটা পিঁপড়ে তার প্রেমিকার দিকে এগিয়ে গেল দু’ফোটা বৃষ্টির জল উপেক্ষা করেও   ১টা ৫৩ বাজছে – ক্রমাগত  \r\n  তুমি দূরে সরিয়ে রাখছ তারগুলো  ডাক তার  মাথাতে গেঁথে নিচ্ছ পাহাড়ি পাথরের গান জংলা ফুলের মতই  পেরিয়ে যাচ্ছ অ্যাকোরিয়ামের ঘুম থেকে জেগে ওঠা মাছকেও দ্রুততায়  \r\n  সুতরাং আমার কুস্থান পেরিয়ে   যাচ্ছ খাদের নীচে, রেলিঙের ডানধার আর বাঁ ধার চুইয়ে  লা ওপালা’র কফিকাপ  \r\n  তোমার পিঠ থেকে সেই ফোটোগ্রাফ   ১/৩ নিয়ম শিখছে  অবজেক্ট থেকে সাবজেক্ট...   ব্লার থেকে ক্রিস্প শার্প...  \r\n  তুমি স্কুবা ডাইভারের ভূমিকায় আলাদা করছ নিজেকে   এবং সরিয়ে নিচ্ছমৌসিনরাম থেকে সে সময়গুলোতে  \r\n  বর্ষা ও মৌসিনরামের অবস্থানগত কিছু কোণের ব্যাপারে  সেখানে দাঁড়াচ্ছে আরেকটা মেঘ   যদিও তুমি সরিয়ে নিয়েছ মৌসিনরাম থেকে  পর্দা ও চোখের চামড়া তোমার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:04:10+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3352453730640406051",
      "title": "ফারসি ভাষার কবি রোজ়া জামালি",
      "content": "ফারসি ভাষার কবি রোজ়া জামালি-র কবিতা (ইরান)  পাঠ ও ভাষান্তর : অর্জুন বন্দ্যোপাধ্যায়    \r\n                                                        \r\n    \r\n \r\n  প্রথানুগ ও ধ্রুপদী সাহিত্যের চিরায়ত চিহ্ন-ছন্দ-উপমা-প্রকরণের রিমেক বর্জন ক’রে ইরানের সমকালীন আভাঁ-গার্দ ফারসি পরীক্ষাকবিতা তার স্বতন্ত্র ভাষ্য নির্মাণ করতে সক্ষম হয়েছে। এটা সম্ভব করেছিলেন ইরানের নব্বুই দশকের কিছু তরুণ কবি। কিন্তু বিগত শতকের (বিংশ শতাব্দী) ওই দশকেই (নব্বুই দশক) এমন এক কবি উঠে এলেন ফারসি কবিতায়, যিনি ধ্রুপদী ফারসি সাহিত্য ও দর্শন থেকে, গ্রিক মিথোলজি, লোককথা আর ক্লাসিক নাটক থেকে হাজারো উপাদান নিয়ে গড়ে তুললেন এমন এক তছনছ করা সিনট্যাক্স, জাক্সট্যাপোজ ক’রে তাদের বসিয়ে দিলেন কবিতায়, যেখানে মানুষের দৈনন্দিন কথার স্বরের ওঠানামার সাথে মিশে গেল ধ্রুপদী ছন্দও। ফারসি কবিতায় সৃজনশীলতার নতুন আরেকটা সম্ভাবনাময় পথ খুলে গেল সেদিন। ভাঙা-বাক্য দিয়ে তিনি তৈরি করে ফেললেন এক সুররিয়াল জগৎ যেখানে শব্দেরা তাদের দৈনন্দিন ব্যবহারিক অর্থ হারিয়ে হয়ে উঠল অস্তিত্ব-সঙ্কটে জেরবার জীবনের তালগোল পাকানো এক-একটা বস্তু। ধ্রুপদী ফারসি কবিতার যে সঙ্গীতময়তা সমকাল থেকে অনেকটা দূরে গিয়ে বসেছিল উঁচুতে, তাকে নামিয়ে পার্থিব হাটে-বাজারের-রান্নাঘরের ভিড়ে-মশলায় মিশিয়ে দিলেন এই কবি। রোজ়া জামালি।   কিন্তু সবচেয়ে যেটা আশ্চর্যের, রোজ়া তাঁর প্রত্যেকটি বই যেন প্রকৃতপ্রস্তাবে আলাদা কলমে লিখলেন। এতক্ষণ ওঁর কবিতার যে বৈশিষ্ট্যগুলোর কথা বললাম, এগুলো সবই ওঁর প্রথম বইয়ের সাপেক্ষে। দ্বিতীয় কাব্যগ্রন্থে এসে এই কবি হয়ে উঠেছেন কোথাও ন্যারেটিভ, স্ট্রিম-অফ-কনশাসনেসে এক লেখা যেন, কোথাও সেকেলে, প্রথানুগ, কোথাও লৌকিকতা-বর্জিত আড়ম্বরহীন, কোথাও সাংবাদিকের ভাষা, কোথাও বৈজ্ঞানিকের অনুসন্ধান। তৃতীয় কাব্যগ্রন্থে আবার ফিরে গেলেন পুরাণ-কাহিনিমালায়, গ্রিক ট্র্যাজেডিতে। পরীক্ষাধর্মী ফারসি কবিতায় নিঃসন্দেহে এক অনন্য যাপন নিয়ে এলেন রোজ়া। ওঁর মুখেই শোনা যাক কী সেই যাপন—   ‘I was inspired by mythological women and Greek tragedies, such as the story of Medea who kills her children and starts the fire; such as Antigone, who doesn’t know where to bury her brother; such as the famously cruel character in Islamic history of Hendeye Jegarxar, who eats the fallen pieces of Prophet Mohammad’s uncle. I was also inspired by crime fiction, but in my poem I really wanted to convey the old mythological significance you see in Greek tragedies: that a murder is a sacrifice, allowing one to set oneself free and find salvation, whereas in modern society murder is seen as a crime of the kind that Dostoevsky describes in Crime and Punishment, in which Roskolnikov fails to regret the murder he commits’.                বিশ শতকের শেষে এসে যে অতীতহীন, ইতিহাস-চেতনাহীন, স্মৃতিহীন এক অন্যমনস্ক, উদাসীন প্রজন্ম পেল এই পৃথিবী, সবচেয়ে আশা নিয়ে শুরু হয়েছিল যে শতাব্দী, সবচেয়ে স্বপ্নভঙ্গ এবং মেরুদণ্ডহীন ভাবে শেষ হ’ল তা; যে প্রজন্ম সিস্টেম আর রাষ্ট্রের শেকল হাতে-পায়ে নিয়ে ঘরবন্দী, আর তার ইড়া-পিঙ্গলা-সুষুম্না-ধমনী ছুটে বেরিয়ে যাচ্ছে হাত থেকে, শরীর থেকে। কোথায় যাচ্ছে? ক্যাসিনোয় জুয়ায় লুঠ হয়ে যাওয়া তার স্মৃতি এখন বিক্রির জন্য বাজারে টাঙানো। ঘরের সবক’টা আয়না তাকে একই ছবি দেখাচ্ছে। একটা তালাবন্ধ ঘর। যেখানে থাকতে থাকতে একসময় তার নিজেকেই একটা আস্ত স্মৃতি বলে মনে হয়। বেসিনে প’ড়ে থাকা গুঁড়ো-গুঁড়ো লবণের মতো ছেঁড়া-ছেঁড়া স্মৃতি। কিন্তু স্মৃতির তো একটা আধার চাই। সে কীসের আধেয় হবে? তার ধমনী তো তার শরীর ছেড়ে বেরিয়ে গেছে। নিজের এই সম্প্রসারিত ‘আমি’র ক্রাইসিস রোজ়া জামালি’র কবিতার ভাষায়-আঙ্গিকে ফারসি কবিতার হুডখোলা উত্তরাধিকার।   কবি, অনুবাদক, থিয়েটার কর্মী রোজ়ার জন্ম, ১৯৭৭ নভেম্বরে। তেহরানের আর্ট য়্যুনিভার্সিটি থেকে থিয়েটার নিয়ে পড়াশোনা করেছেন।    প্রথম কবিতার বই, ‘This Dead Body Is Not an Apple, It Is Either a Cucumber or a Pear’ (১৯৯৭), দ্বিতীয় বই, ‘Making a Face’ (১৯৯৭), তৃতীয় বই, ‘Making Coffee To Run A Crime Story’ (২০০২), কাব্যসঙ্কলন—‘The Sand Glass Which Has Fallen Asleep’। এছাড়াও নাটক লিখেছেন। সমসাময়িক বইপত্রের সমালোচনা লিখেছেন। ফারসিতে অনুবাদ করেছেন ইয়েটস-এর কবিতা।       \r\n  বৃষ বৎসর   ১.  এই নেংটি ইঁদুর আমার গানের ধারালো পাত্র   সাউন্ড মিউট করা সারি সারি বাঘ  বরফে মসৃণ এঁটে আছে তাদের থাবা।  \r\n  ২.  ধাতব অন্ধকার  বরফ পিছল  অন্ধকার  \r\n  আমার ছায়ার ওপর দিয়ে হাঁটছে কুঁচকোনো চাঁদ   আমি মাছকে কবর দিয়েছি  সিলিং থেকে ঝুলছে প্রাগ্‌ইতিহাসের স্মৃতি।  \r\n  শতাব্দি ধরে হাঁটছি  কথা-বলা মুখোশ  আর তার মূকাভিনয়, অঙ্গভঙ্গি নিয়ে  \r\n  ধস্‌ নেমে ভাঙল  গাছের জাফরি  কাগজের ভাঁজ করা নকশা  হাওয়ায় ভেসে গেল  এবং সম্পূর্ণ ভুলে যাওয়া সম্ভব হল তাকে  \r\n  ৩.  কাচের কফিন, জানলার পাশে   সময় দীর্ঘ হয়ে আছে আমার ওপর  বাটির ওপর ছায়া  \r\n  ভেঙে খান খান হচ্ছে জানলায়  \r\n  গতকাল আমাকে কবর দেয়া হয়েছে  এখন আর আঙুল নড়ছে না  সময়কে খামচে ধরেছে তারা  \r\n  এখানে মেঘের কোনও শেষ নেই  সব রেখাগুলো কুচকুচে  আমার ভেতর দিয়ে হেঁটে যাচ্ছে আয়নাটা   \r\n  জামার বোতামগুলো চিবিয়ে খেয়েছে তারা   \r\n  দলে দলে কাক উড়ছে  এই পৃথিবী অতি পরিশ্রমে ক্লান্ত এক করিডর  \r\n  গণপিঁপড়ে হানা দিয়েছে আমার ঘরে  এখানে সাতশো বছর ধরে বৃষ্টি পড়ছে  রাস্তায় হেঁটে বেড়াচ্ছে একটা অন্ধ লোক  একটা ষাঁড়কে উৎসর্গ করা হচ্ছে এ বছরটা...   \r\n  ৪.  বাঁ দিক থেকে খরগোশ আসে  শাদা বরফের সাথে তার প্রেম  \r\n  তার সঙ্গম  আমার ধমনী থেকে বেরিয়ে যাচ্ছে খরগোশ  \r\n  এই বাড়ির একমাত্র বাসিন্দা একটি নীরস বাজপাখি   \r\n  আমি তালাবন্ধ আছি। আমার রক্তবাহী শিরা দৌড়ে চলে যাচ্ছে।  \r\n  আমার স্মৃতিগুলো পরিস্থিতির শিকার।  আমার স্মৃতিগুলো জুয়ায় নেমেছে।  এখন বিক্কিরি হবে।   \r\n  চোখের পাতার ওপর  একটা  ভারী লোক  \r\n  সবক’টা আয়না আমাকে একই দৃশ্য দেখাচ্ছে  একটা তালাবন্ধ দরজা  পাথরের চাঁই পড়ছে  পরিত্যক্ত। খালি পা।  দিনটা এসবের উপরিভাগ মাত্র  \r\n  সেই খণ্ডবিখণ্ড স্মৃতি  বিরাট বেসিনে  গুঁড়ো-গুঁড়ো দানাদার লবণ  \r\n  আমার পালস্‌ তোমার কাছে  তোমার ধমনীর সাথে জোড়া আমি নিজেই একটা স্মৃতি   \r\n  ক্লান্ত  ওরা ড্রাম পেটাচ্ছে  জোরসে  যত জোরে বাজানো যায়  আমি কালা একটা মানুষ  \r\n  আর এই বাড়ির একমাত্র বাসিন্দা রসকসহীন একটা গুমোট বাজপাখি   \r\n  একজন অনিবার্য সম্পর্কে কথা  \r\n  ধরা যাক আমি অনিবার্য কেউ  আমার ডান হাতের শিরা  এই মুসাবিদা পত্রে তোমাকে শূন্য করছে।  শেষ হয়ে এল আমার মরা চুল।  \r\n  আমার নরম নখের ওপর   হাওয়া  আকাশ থেকে নামেনি  তোমাকে বেঁকিয়ে দিচ্ছে  অথবা আমার ডান হাতের শিরা দৌড়চ্ছে  তার দপ্‌দপ্‌ নিয়ে  \r\n  তারপর, আঙুলের দিকে রোল হতে হতে  ভ্যানিশ।  এক সেকেন্ডের জন্যেও সে আর কোনওদিন ফিরবে না  প্রথম থেকে  আমি একটা আদ্ধেক  \r\n  আমার ঘাড় থেকে বেরোনো শিরা আড়াআড়িভাবে কেটে তোমাকে পেরিয়ে চলে যাচ্ছে  \r\n  আমার দশটা আঙুলের ওম যদি  তোমার নিশ্বাসের টুকরোগুলোর হাতে বাজেয়াপ্ত হয়  একটা স্মৃতিহীন কানাগলিতে   সবকিছুর তাহলে শেষ হল।   \r\n  \r\n  তেহরানের শেষ রাস্তায়   \r\n  এয়ারপোর্টে  এই খিঁচুনি ধরা ভূমিই আমার হাতের ফলাফল   আমার করতল সমান এর ব্যাস  অবহেলা ক’রে যাচ্ছে এই পেছল সূর্যালোক   আমাদের সাথে কথা বলবার কোনও সন্ধি শর্ত চুক্তিও নেই সূর্যের   মরুভূমির দিক থেকে এগিয়ে আসা স্বপ্নেরা নড়িয়ে দিচ্ছে আমার আঙুল  হাওয়া এসে শক্ত করছে দাঁত  বালিভূমির সব ঘূর্ণিবায়ু এসে বইছে আমাদের ঘরদোর জুড়ে  \r\n  আমার মুখের পাশে আমারই মুখের টুকরো লাগিয়ে হাসাতে চাইছে আমায়   \r\n  তোমার হাতের ওপারে আমি কীভাবে লাফাব  কি নির্ভুল অনুমান করেছ তুমি :  ঘুমের জন্য দীর্ঘতম রাতকে জায়গা দেবে  এক বিরাট গোরস্থান    আমাদের চোখের পাতা থেকে প্রবাসগত ঘুম  ঢেকে দিচ্ছে নদীর পাড়  চোখের জলে ভেজা আমাদের ঠোঁট ভিজিয়ে দিচ্ছে নদী  \r\n  আমার মুখের পাশে আমারই মুখের টুকরো লাগিয়ে হাসাতে চাইছে আমায়   \r\n  কাঁচিতে কিছু কাটছে  বর্ণমালা নুয়ে পড়ছে মাটিতে  আমাদের নামের নিরুদ্দিষ্ট অক্ষরমালা  এই জিগ্‌জ্যাগের ভেতর দিয়ে  শক্তপোক্তভাবে বসেছে মরুভূমির মাঝখানটিতে  তারপর ছড়িয়ে যাচ্ছে  আমার মায়ের তালাবন্ধ নিঃশ্বাস   তার পায়ের ছাপ মিলিয়ে যাচ্ছে বালিতে...  \r\n  আমার মুখের পাশে আমারই মুখের টুকরো লাগিয়ে হাসাতে চাইছে আমায়   \r\n  তেহরানের শেষ রাস্তায় আর ফিরব না  তোমার জন্য শুধু একপায়ের জুতো ছেড়ে যাচ্ছি এখানে  এটা প’রে, আমার পেছন পেছন এসো  আমার হাতের সমান একটা রেখা উঠছে দিক্‌চক্রবালে   তিন ফুট মতো লাফাবে ওটা  নিঁখুত আমার হাতের মাপে   \r\n  \r\n  বিশেষ কৃতজ্ঞতা : পারহাম শাহরজের্দি (ইরান, ফ্রান্স)     \r\n  ছে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T22:00:06+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5840840024157304699",
      "title": "কবি মনীন্দ্র গুপ্ত ও কবি দেবারতি মিত্র",
      "content": "কবি মনীন্দ্র গুপ্ত এবং কবি দেবারতি মিত্রের পরিচয়পর্ব নিছক বাতুলতামাত্র। কবিতা যাদের কাছে জীবনের সমান্তরাল নয়, প্রেম নয়, তাদের প্রসঙ্গে এই প্রতিবেদনে জন্ম, কর্ম  ইতাদি প্রভৃতি তথ্যের কচকচি এবং বিয়ের বেনারসির মোড়কটা কতক্ষনে পেরিয়ে হাতে পাওয়া যায়, তারই প্রতীক্ষা থাকে অবিরত। সুতরাং অতিসংক্ষেপে আমরা ছুঁয়ে ছুঁয়ে দেখার চেষ্টাটুকুই করতে পারি বাংলাভাষার আশ্চর্য এক কবিদম্পতির অসামান্য যৌথ যাপনের দিগন্ত টিকে ......    \r\n                                             মনীন্দ্র গুপ্ত  কবি মনীন্দ্র গুপ্তের জন্ম ১৯৩০। তাঁর শৈশব কাটে অভিবক্ত বাংলাদেশের বরিশাল জেলায়। স্কুলের শিক্ষা প্রাপ্ত হন আসামের শিলচর এবং কলকাতায়। শিক্ষা সম্পূর্ণ করার পর তিনি ভারতীয় সেনায় যোগদান করেন এবং উত্তর পূর্বাঞ্চলে বেশ কিছুকাল কর্মরত ছিলেন। পরে তিনি কলকাতায় ফিরে এসে মেশিন ডিজাইনের শিক্ষক হিসেবে কাজ করেন। প্রায় অর্ধ শতাব্দী ব্যাপী তার কবিতা যাপন সাধকের তন্ময়তায়। তার আত্মজীবনী \"অক্ষয় মালবেরী\"। অজস্র কাব্য ও গদ্য গ্রন্থের প্রণেতা কবি মনীন্দ্র গুপ্তের কবিতা বিষয়ক গদ্যের সংকলন \"চাঁদের ওপিঠে\" জড় বস্তুকেও কবিতাময় করে তোলার প্রতিশ্রুতি দেয়। ২০১০ এ তিনি পশ্চিমবঙ্গের বাংলা একাডেমী দ্বারা ভূষিত হন এই রাজ্যের তৎকালীন সর্বোচ্চ সম্মান \"রবীন্দ্র পুরস্কার\" এ তার \"টুং টাং শব্দ নৈঃশব্দ্য\" এর জন্য। ২০১১তে \"সাহিত্য একাডেমী\" প্রাপ্ত তার কাব্য গ্রন্থটি ছিল \"বনে আজ কনচের্টো\"। তাঁর অন্যান্য কাব্য গ্রন্থের মধ্যে বিশেষ উল্লেখযোগ্য হল .........  ‘নীল পাথরের আকাশ’, ‘আমার রাত্রি’, ‘মৌপোকাদের গ্রাম’, ‘লাল স্কুলবাড়ি’, ‘ছত্রপলাশ চৈত্যে দিনশেষ’, ‘শরৎমেঘ ও কাশফুলের বন্ধু’, ‘নমেরু মানে রুদ্রাক্ষ’, ‘মৌচুষি যায় ছাদনাতলায়’, ‘এক শিশি গন্ধহীন ফ্রেইগ্রানস’, ‘নিরক্ষর আকবর’  \r\n  আপনার কবিতা লেখার সূচনা সম্পর্কে বলুন।- শিলীন্দ্র ৯৪ সংখ্যায় কমল মুখোপাধ্যায়ের এমনই প্রশ্নের উত্তরে মনীন্দ্র গুপ্ত বলেছিলেন- “ একজন দোয়েল কবে গান গাইতে শুরু করেছিল? একজন উদবেরাল কবে সাঁতার কাটতে শুরু করল? একজন মৌমাছি কবে কেমন করে চাক বাঁধতে শিখল?এসব প্রশ্নের উত্তর কি তারা দিতে পারবে?  মনে পড়ে চেতনা জাগার পর থেকেই নির্সগ আমাকে দারুন মুগ্ধ করত। নির্সগের সৌন্দর্য আমি অনুভব করতে পারতাম- মন কেমন করত- মন আঁকুবাঁকু করত। সেই পলায়মান সৌন্দর্যকে আমি মন দিয়ে ধরে রাখতে চাইতাম। অপরিচিত অর্ধপরিচিত যুবক-যুবতী, বৃদ্ধ-বৃদ্ধার মুখ ও আকৃতি আমি বিস্ময়ের সঙ্গে নিরীক্ষন করতাম। তাদের ঐ বাইরের খোলস, নড়াচড়ার ভঙ্গি দেখে দেখে ক্রমশ আভাস পেতাম  তাদের জীবনের, রহস্যের। ক্রমশ বয়স বাড়ার সঙ্গে সঙ্গে জন্ম, মৃত্যু, সময়, মহাকাশ নিয়ে নানা দার্শনিক চিন্তা মাথায় ঢুকল। এই সময় আমার মনে হত, আমি হয়ত চিত্রকর এবং ভাবুক। একসময় আর পাঁচটা ছেলের মতো লিবিডো আমার মধ্যে প্রবল হয়ে উঠল। হতে পারে, তারই তাড়নায় আমার কবিতায় মনোনিবেশ। অন্তত আমার প্রথম বই ‘আমরা তিনজন’ সেই কথাই বলে। তারপর একদিন লিবিডো আমাকে দংশন করল। বিষ টেনে নেবার জন্য  এই সময় কবিতাই বিষপাথরের কাজ করেছিল। ক্রমে কবিতাই আমার পরম আশ্রয় হল।  \r\n  ফিরে দেখা যাক আলোচক রমিত দে-র  মনোজ্ঞ পর্যবেক্ষণ  কবি মনীন্দ্র গুপ্ত প্রসঙ্গে  \"বাক\" এর পুরনো পাতা থেকে।   মনীন্দ্র গুপ্তের বহুমাত্রিক দ্বৈত অদ্বৈততায় পৌঁছতে গেলে, তাঁর ন্যারেটিভস এর রাপচারগুলিকে স্পর্শ চিহ্নে গাঁথতে গেলে, বৃহত্তর বুননের, ডায়মেনশানের একটা শুরুর দিকে যাওয়া যেতে পারে। কিন্তু বাংলা কবিতার অনুগত দশকীভাগে তার আয়োজনতো স্বেচ্ছানির্মিত! আঙ্গিক থেকে স্বরায়ন, ব্যক্তি প্রতিবিম্বে বহুস্বরিক তাত্ত্বিকতায় তিনি যেন নিজেই এক গতিময় রেখা, এক রহস্যময় রং। দশকচিহ্নিতহীন কবিতার পিঠে চেপে শিবপিথেকাস, রামপিথেকাস, পিকিং মানুষের ফেলে দেওয়া ভাঙা হাঁড়ি-সরার খেলাঘর গুছিয়ে ত্রিমাত্রিক চেতনায় মেতেছে তাঁর অনতিক্রম স্বতন্ত্র। প্রকৃত অর্থে তিনি এক পরিব্রাজক। যাত্রার মধ্যে সীমার মধ্যে নির্বাচনগুলির মধ্যে শতশরতের আয়ু নেওয়া অক্ষর পুরুষ। তাঁকে কিভাবে ভাবব! চল্লিশের কবি? পঞ্চাশের কবি? ষাটের কবি? নাকি ২০১১ তেও বর্ষীয়ান কবির নবতম সংযোজন ‘নিরক্ষর আকবরে’ তার যোজন যোজন বীতস্বপ্ন এক অনাস্বাদিত চলাচলের কথা, এক সাহজিক অভিযাত্রার কথাই চিনিয়ে যায় কথনবয়নের মনীন্দ্র কে!-“দুঃখ বা শোকের মত ভারী কিছু না এই মসলিন/ আমার ভাঙা গাল, ছেতরে যাওয়া ঠোঁটকে/ ঢেকে রেখেছে সাদা উড়ন্ত দাড়িগোঁফ/ সেও যেন মসলিন/.......এবার যেন একটু আগেভাগেই/শীতের দেশ থেকে বক সারস আর হাঁসেরা এসে নামছে বিলে/ আমাদের, আশি বছরের বৃদ্ধদের, প্রেম ক্ষুধা শোক ও ভ্রান্তির পাশে/ পক্ষীজীবনের কয়েকটা রাত কাটাবার জন্য...( বুড়োদের সঙ্গে পাখিদের)”। তাঁর কোলাহলহীন অবিশ্রাম স্থিতিবিন্যাসের পাশে, পাহাড়প্রমান মনঃসংকলনের পাশে এসে দাঁড়ালে মনে হয় অসংখ্য সাদা ফুল, অসংখ্য ভিজ়ে মাটি, অনন্ত ফেরিওয়ালার ক্ষীন গলিপথ ধরে ফেরা আর ফিরে দেখার এক অসমীকরন নিয়ে চিরসত্যের দিকে চলেছেন, চলেছেন নির্বিকার সম্ভারের দিকে। খড়কুটো-মরা-পাতা অতীন্দ্রীয় ঋতুচক্রের ভেতর লুকিয়ে রেখেছেন নিজের পথ নিজের অনুভাবিত ভাঁটফুলগুলি। উতরোল সমুদ্র জীবনে গোলাপি পায়ের পাতা হাঁসের মতই বট পাকুড়ের ব্যাপারী হয়ে কোথাও শূন্য থেকে লাফিয়ে নেমেছেন শ্রমনে আবার কখনও শূন্যের উন্মুক্তিতেই ভাঙা জানলার ছবি আঁকতে আঁকতে দৃশ্য সাদৃশ্যে কবিতামন্থনে শেকড় বাকড় চারিয়ে বিস্ময় থেকে বিযুক্তি থেকে একীভূত পরিনামে স্রষ্টাকে পেরিয়ে যাচ্ছে তার অলখ অনুগত যাত্রা।   \r\n  পথনির্দেশিকায় তিনি চেয়েছেন পূর্ননির্মান। অকলুষ সমগ্রতা। নিজের কাছে নিজের সম্বোধনের কাছে নিজের জন্মান্তরের কাছে নাছোড়বান্দা এক পথিকের পথপ্রাননা। যেন স্মৃতির একান্ত থেকে সংসারী সারসংকলনের উপাদানগুলি থেকে, ঢেঁকিশাক গাবগাছ আর বেতফলের প্রাগৌতিহাসিক স্থাপত্যগুলি থেকে বর্ষীয়ান কবি শব্দের বিমোহন কুড়িয়ে পৃথিবীর ভাষা কুড়িয়ে উত্তরাধিকার দান করেছেন পরম্পরার পাঠককে। সব নিয়ে মনীন্দ্র গুপ্ত। শিউলি ফুলের ফুটো দিয়ে বেরোলেই পাওয়া যাবে সাদা মেঘের দেশ আর স্বর্নচাঁপার ফুটো দিয়ে বেরোলেই মুনশীবাড়ি। আবার জ্যোৎস্নায় ফোটা হাস্নুহানা ফুলের সুক্ষ পথটূকু পেরোলেই ঝাড়লন্ঠন নিবে আসা এক চাঁদনী জলসার দেশ। হাটখোলা পৃথিবীর দ্বন্ধ, নিরাময়, খন্ড খন্ড ধ্যাননিবিড় ডায়ভারসিটির মধ্যেই যেন মনীন্দ্র গুপ্তর কল্পকলোনী। তার কবিতাকে, তার অনির্দেশ চিত্তবৃত্তিকে জানতে হলে আমাদের ফিরে আসতে হবে এই নৈসর্গিক গুটিপোকাদের কাছে, আঁকড়ে ধরতে হবে মাটি, পাহাড়ের পরিচর্যাকে। প্রাকৃতিক বিশুদ্ধতার তুবড়ে টোল খেয়ে যাওয়া জীবনমিতির মাঝেই পরবাসী কুড়ানীর মতো মধ্যবর্তী বৈভবগুলোকে সামিল করে নিতে হবে তাদেরই গন্ধসলিলে। এই স্পিরিচ্যুয়াল রিনিউশনেই যে বৌদ্ধ শ্রমনের মত তিনখানা কাপড়, একটি ভিক্ষাপাত্র, একটি ছোটো কুড়ুল, একটি ছুঁচ, একটি কটিবন্ধ ও একটুকরো জল ছাঁকার ন্যাকড়া’  নিয়ে কবিতার সংখ্যাতত্ত্বের থেকে মনীন্দ্র গুপ্ত পাড়ি দিচ্ছেন সহজিয়ার দিকে.............   \r\n    \r\n  এবার আমরা পাঠ করি  কবি মণীন্দ্র গুপ্ত-র অপার রত্নরাজির নয়টি কবিতাকে।      গল্পগুলো \r\n \r\n মণিকর্ণিকার দেশে বিকেল ফুরোয় না। —শুয়ে থাকে \r\n শান্ত অনন্তনাগের মতো অপরাহ্ণ ভরে। \r\n নেশাড়ু বুড়োর কাঁধে আচাভুয়া পাখি নেমে বলে : \r\n গপ্পো বলো— \r\n \r\n জনহীন গোল চাতালের পিছে \r\n পাহাড়ের মতো শূন্য উঁচুতে উঠেছে, \r\n শূন্য সামনে নেমেছে খাদ হয়ে। \r\n নেশার বুদবুদ— বিড়বিড় ভাষায় লহরী শোনা যায়— উদ্ভট শ্লোকের \r\n ভাঙা সুর : \r\n \r\n উত্তরকুরুর বন্র চামরী গরুরা নীল ঘাস থেকে \r\n আকাশে লাফিয়ে ওঠে— \r\n বৈকাল হ্রদের জলে ছায়া পড়ে নোমাডদলের। \r\n \r\n একটা গল্প, শেয়ালের মতো গর্ত থেকে বের করতেই \r\n গ্রামসুদ্ধ তেড়ে এলো—মার, মার! ধূর্ত বদমাশ, হাড়িচোর! \r\n আহীর গ্রামের ভরা যুবতীরা ঘড়া ভরে দুধ নিয়ে মিশে যাচ্ছে \r\n দিগন্ত রেখায়। \r\n \r\n নিকটে গাছের গম্ভীর ভাঙা দালানের ঘরে ঘন ছায়া— \r\n একজন রাহী ঐখানে ফিরে এল সন্ধ্যাবেলা—রাত্রে এক মুশকিলয়াসান \r\n তার আধখানা মুখে আলো ফেলে। \r\n \r\n গোল চাতালের নিচে দূর খাদে, দুইজন চোর \r\n হিমরাত্রে আগুনের কুঞ্জ জ্বালিয়েছে। \r\n \r\n চাদনী রাতে স্কারটারিস পাহাড়ের ছায়া পড়ল \r\n স্নেফেলের অনন্ত সাদায়। \r\n \r\n দূর থেকে উদ্ভট শ্লোকের সুর শোনা যায় ঘুমের মতন। \r\n গল্পগুলো পাখির ডিমের মতো ভাঙে… \r\n\r\n\r\n দেখা যায় না এপার ওপার \r\n \r\n কোথাও আরম্ভ নেই, শেষ নেই। তবু মানুষের দেশে ঢেউ \r\n মানুষেরা কুলোর বাতাস নাড়িয়ে নাড়িয়ে তোলে। ফেউ \r\n না ডাকলে রাতের চৌকিদার \r\n রাতের স্রোতের মধ্যে মিশে যেতে পারে— এই ভয়ে \r\n মানুষেরা বিকেলের নিস্তরঙ্গ আলোয় ভানতে ভানতে ধান, \r\n বাঁশঝাড়ে সূর্য পাটে বসলেও, ঢেঁকিশালে পা ছড়িয়ে গায় \r\n শিবের বিয়ের গান। \r\n হায়!  তুচ্ছ মাছিটিও সোনার মতন সনাতন মলে ও কমলে। \r\n শুধু আমাদেরই, \r\n শুধু আমাদেরই কৃতকর্ম নড়েচড়ে প্রতিবেশীদের নষ্ট জিভে। \r\n ধেয়ে আসে \r\n কুলোর বাতাস! \r\n \r\n অতশত কে জানত!— তাড়া করতেই আমি আপাদমস্তক ভীরু \r\n পালিয়ে পালিয়ে মগডালে… \r\n তবু মাটির নিচের গাঢ় মাটি সরিয়ে মাটির অশরীরী \r\n বলেছিলঃ \r\n এই পৃথিবীতে যার আজ কোন চিহ্ন নেই— যে ছিল অনেকদিন আগে \r\n পোড়া ভিটের পোতায় তার দড়ির মতন শিরা, মরা চুল, আংটির কাঁচ \r\n বিঁধে আছেঃ লোকাপবাদের স্মৃতি। \r\n গাছের গুঁড়ির ফাঁকে বনময় সায়ং হিমের নিচু স্রোত \r\n ঘুমন্ত নাচুনী যেন অদ্ভুত ভঙ্গিতে আঁকাবাঁকা— \r\n সাবধান! \r\n চেঁচিয়ে ওঠার আগে কেউ, আমি উড়ে গিয়েছি সেখানে… \r\n \r\n বন থেকে শীতহিম পোকার ঝাঁকের মতো ওঠে \r\n জগৎকুয়াশা আরো ঘন হয় \r\n দেখা যায় না এপার ওপার \r\n\r\n বনবাসী আত্না \r\n \r\n কোনো বনবাসী আত্না সেদিন রাত্তিরে নেমেছিলো আমাদের ছাদে। \r\n আমি স্থির হয়ে থাকতে পারি নি। ঝুঁকে পড়েছিল এক গভীর জঙ্গল— \r\n গাঢ়মূর্তি গাছের কল্লোল-ছায়া ফিসফাস করছিল কবাটে গরাদে \r\n অপদেবতার মতো। তৃষ্ণার্ত ঝাঁজালো বায়ু বয়ে গিয়েছিল \r\n ঈশানে নৈঋতে। \r\n জন্মর্থী প্রাণের দল সদ্য নরকের থেকে এসে সেইখানে \r\n আলোর আড়ালে যেন ভূমি পেয়েছিলো জন্মবার। \r\n আমি স্থির থাকতে পারি নি— আসক্তির মতো এক অমঙ্গল \r\n আমারও গহন টুঁটি টিপে ধরে নিয়ে গিয়েছিলো ছাদে। \r\n \r\n সেই বনবাসী আত্না প্রকৃতিত সাংঘাতিক সম্রাটের মতো \r\n রাজাজ্ঞা শুনিয়েছিল গমগম নিঃশব্দ আকাশে। \r\n কোনো মেসোজাইক ডাইনোসর অদ্ভুত আওয়াজ ক’রে \r\n লালাসিক্ত ফাটা জিভে চেটে নিয়েছিল আমাদের কিম্ভুত পোশাক। \r\n আমি শঙ্কা ও সভ্যতা ভুলে, সেই ঘন গভীর আরাবে ভরে গিয়ে \r\n যা-কিছু চিন্ময় ছিল সব দিয়ে— মৃন্ময় প্রাণের অন্ধ মূলে \r\n সাষ্টাঙ্গ হলাম। \r\n \r\n  মহিম্ন স্তোত্র \r\n \r\n বাউলের মতো আমি ভিতরে জ্বালাব বাতি : এই অলীক \r\n ঘুরিয়ে মেরেছে বহুদিন। বহুদিন এই জন্যে নির্বাপিত থেকেছি আঁধার \r\n ঐ টিমটিমে নিজস্ব বাতির জন্য এত লোভ!—এই এক অভিমান, মায়া। \r\n তবু ভাগ্য, ঈশ্বর আমাকে ফিরিয়েছেন ঠিক পথে—রোদ্দুরে, কাদায়, জলধারে, \r\n মোষের মতন পাঁকে, সাপের মতন পদ্মবনে, সন্ন্যাসী-বাঁদর-অভিমানে। \r\n \r\n ভাগ্যিস জ্বলে নি আলো, তাই এখন বিশালতা ছুঁতে পারি : \r\n নীলের গহন অভ্যন্তরে ফুটে ওঠে সুদূর মন্দির। এখন মেঘের দেশে \r\n বেলা যায়। ভেসে যায় স্নেহে দশদিকে তোমার হাসির মুখখানি। \r\n \r\n আমি বিকেলবেলার সূর্যে মুখ রেখে, অবাস্তব এখন মিলিয়ে যেতে পারি, \r\n যাই নীরব রোদ্দুরে। \r\n \r\n\r\n অশ্রু \r\n \r\n পাখির মরণ যখন ঘনিয়ে আসে \r\n তখন তার ডাকের মধ্যেও ব্যথা ফুটে ওঠে। \r\n মাঠের কাকতড়ুয়ারাও তা বোঝে, সারা রাত তাদের হাঁড়িমাথায় \r\n শিশির পড়ে পড়ে ভোরবেলায় চোখ ভিজে উঠেছে। \r\n হেমন্তের ঘন কুয়াশার মধ্য দিয়ে তারা দেখে – কৃষক আসছে, \r\n গোরু আসছে। ওদের চুনে আঁকা চোখ কি শেষ পর্যন্ত \r\n আমার জ্যান্ত চোখের চেয়েও অনুভূতিপ্রবণ হল! \r\n আমার কেউ আসেও না, যায়ও না। \r\n রাত্রে গোরের থেকে যারা ওঠে তাদের কান্না কে শুনেছে! \r\n যাবার আগে, আমার শেষ সান্ধ্যভোজের শক্ত পাঁউরুটিটুকু \r\n অন্তত যাতে ভেজে, \r\n আমি সেইটুকু চোখের জলের অপেক্ষায় আছি। \r\n \r\n \r\n ছাই \r\n \r\n ছেলেবেলায় \r\n পায়রার গলায় ছুরি বসিয়ে \r\n লিচুগাছের ডাল ভেঙে \r\n দুই কাঁদি তালশাঁস খেয়ে \r\n বাগান লণ্ডভণ্ড আর পুকুরের জল ঘোলা করে \r\n দিনের শেষে যখন বাড়ি ফিরতাম \r\n তখন ঠাকুমাবুড়ি মাকে শাসাত : \r\n খবরদার বউমা, ওকে আজ ভাত দেবে না \r\n উনুনের ছাই বেড়ে দেবে। \r\n ঠাকুমা কবে মরে গেছে। আমিও মরমর। \r\n কিন্তু এতকাল ধরে আমরা বাগান লণ্ডভণ্ড করেছি \r\n শয়তানের পিছনে কাঠি দিয়েছি। \r\n এখন মাটির নিচে জল পাঁচ মিটার নেমে গেছে। \r\n মেঘ আসে কিন্তু লাফায় না, গর্জায় না, মরা মাছের মতো নীরবে ভেসে যায়। \r\n বেশি টানাহ্যাঁচড়া করলে মাটি থেকে জলের বদলে আর্সেনিক ওঠে। \r\n গাছের শিকড় নুন মাখানো জোঁকের মতো সিটিয়ে গেছে – \r\n নিচে যেতে পারে না। পুত্রবধূ আর নাতবউয়েরা \r\n পাথরের ফাটলবাসী গিরগিটিদের মতো ধুলোমাখা। \r\n খাঁ খাঁ দুপুরে, গোধূলিতে আর রাতে বুড়ি পৃথিবী \r\n কেবলই বলছে :  খা, খা, হারামজাদা, ছাই খা! \r\n কতদিন ঘরে এক দানা চাল নেই – \r\n বউমা, ওদের ভাতের বদলে ছাই বেড়ে দাও, \r\n উনুন থেকে গরম ছাই তুলে দাও। \r\n\r\n বাড়ি \r\n \r\n আমি পারি না। কিন্তু তোমরা প্রত্যেকটি পরিবার বাড়ি তৈরি করো- \r\n আনন্দময় বাড়ী। \r\n আমি প্রত্যেকের জন্য আলাদা আলাদা প্ল্যান করে দেব, \r\n নিজে দেখাশোনা করে বানিয়ে দেব। \r\n গোনাগুনতি খোলা সিঁড়ি ছাদে উঠে গেছে এমনভাবে যেন শিশুরা \r\n মনে করবে তারা আকাশে উঠছে। বাজপাখি দুপুর-মৌতাতে \r\n পাহাড়চূড়া ভেবে জলের ট্যাংকে এসে বসবে। আবার ঝড়ের মধ্যে \r\n মনে হবে। কংক্রিটের এক বেঁটে পালোয়ান চার হাত-পায়ে \r\n উবু হয়ে মাটি আঁকড়ে ধরেছে, প্রতিদ্বন্ধী কিছুতেই তাকে চিত \r\n করতে পারছে না। \r\n ফার্নিচারও আমি ডিজাইন করে দেব, আপহোলস্টারি পছন্দ করে \r\n দেব। \r\n ধূসর-সবুজ জলের মধ্যে তন্বঙ্গী সরলপুঁটি যেমন ঝিকমিক করে \r\n তেমনি, ছায়াছন্ন ঘরে তোমাদের কিশোরী মেয়েটিকে মাঝে মাঝে \r\n দেখা যায়- কাজ করছে, বই পড়ছে। দিনশেষে বাড়ি ফিরে \r\n নিজের কৌচটিতে বসে বলিষ্ঠ রুইমাছের মতো তুমি শান্তি \r\n পেতে পেতে দেখবে, মৃদু আলোয় তোমার চারপাশে \r\n জলজ কুসুমেরা দুলছে। \r\n আমার নিজের বাড়ি কেমন হবে সে কথা ভাববার সময় \r\n আজ পেরিয়ে গেছে। \r\n \r\n \r\n গড়িয়ার মোড়ে \r\n \r\n শহরতলি শেষ হয়ে যেখানে গড়িয়াগ্রামের শুরু \r\n সেখানে বহুকালের একটি বেশ্যাপাড়া আছে । \r\n বেশ্যাদের সঙ্গে গলির একটা প্রাচীন সম্পর্ক, \r\n অতএব সেই পাড়ার দুটো গলির মুখে \r\n দিনরাত কয়েকটা মোড়া পড়ে থাকে, \r\n সেইখানে ঐ মেয়েরা এসে বসে, অপেক্ষা করে। \r\n \r\n গড়িয়াগ্রামে কয়েকটা অতি পুরনো ছোট পুকুর আছে। \r\n চারপাশ থেকে গাছপালা ঝুঁকে পড়েছে, \r\n অ্যানোডাইজড ধাতুপাতের মতো ধূসর পাঁশুটে জল- \r\n অদ্ভুত সেই পুকুরগুলো ঘোর তামসিকতায় আচ্ছন্ন । \r\n \r\n ঐ পুকুরগুলির ঘাটে যেমন চ্যাং বা চ্যাপটামুখ গজাল মাছেরা এসে \r\n খাদ্যের খোঁজে মুখ তোলে, মেয়েগুলো ঠিক তেমনি ঐ গলির মুখে \r\n তাদের ঘোলাটে শরীর নিয়ে চারপাঁচজন করে আসে, \r\n তাদের চ্যাং গজালের মতো মুখগুলো তুলে \r\n খাবার খোঁজে। \r\n\r\n ঘুঘু \r\n \r\n শীতের দিন। আশি বছরের পুরনো ফুসফুস \r\n যেন উমা কর্মকারের তালি দেওয়া হাপর- \r\n নিঃশ্বাস নিই আর ঘুরুর ঘুরুর শব্দ হয় \r\n দুটো ঘুঘু এসে পোড়ো ভিটেয় বসেছে যেন। \r\n নিকোটিনে ঘাস চোরকাঁটা পিঙ্গল- \r\n তাদের উপর রোদ্দুর আর ভাঙা উনুনের ছায়া । \r\n আমি ঘুরুর ঘুরুর শব্দ শুনি \r\n আর খুব নজর করে দেখি \r\n বুকের মধ্যে ঘুঘু নেমেছে। \r\n ঘু ঘু ঘু ঘু – গাছ নিঃশ্বাস ফেলে, \r\n ছায়া পাখির খোলা খাঁচার নকশা, তাল গাছের ছাপ \r\n আর ভাঙা জানলার ছবি আঁকতে আঁকতে \r\n ডান দিকে সরে। \r\n \r\n শেষজীবন বড় মিষ্টি। \r\n পোড়ো বাড়িতে ঘুঘু নামে, \r\n হেঁটে বেড়ায় \r\n ডাকে।      \"বাক ১০০\" এর জন্যে অপরিসীম মমত্বে অসুস্থ শরীরকে উপেক্ষা করে লিখে দেওয়া মণীন্দ্র গুপ্তর কবিতাটি রইল পাঠক সমীপে \"বাক্\" পত্রিকার পক্ষ থেকে আমাদের বিনম্র নিবেদনরূপে।      ভদ্রা আর হাওয়া   \r\n  ভদ্রা তোমার দিদির নাম  ভদ্রা কি কোন তারার নাম?  ভাদ্র মাস তার নামটি পেল কোথায়;  \r\n  \r\n  মাটি থেকে আধ মাইল ওপরে তাল পেকেছে,  একা একা হাওয়া বইছে শোঁ শোঁ ----  হাওয়া হাত বুলিয়ে বুলিয়ে পাকা তালের বোঁটা  আলগা করছে।  তালের সুগন্ধ নিয়ে খেলতে খেলতে হাওয়া  আধ মাইল ওপর থেকে লক্ষ্য করছে তোমার দিদিকে  মাঠের মধ্যে।  সড়াৎ করে নেমে এসে হাওয়া দিদির কানের পেছনে  চূর্ণ কুন্তলে ফুঁ দিল। জিব বুলিয়ে  কাতুকুতু দিল। ধনেখালি শাড়ির মধ্যে ঢুকে  শরীরের উঁচু - নীচু জায়গায় হাওয়া নিজেকে  উঁচু - নীচু করল।  \r\n  \r\n  ভদ্রা দিদি অঞ্জনা বাঁদরীর মত মাঠের মধ্যে  সচকিত, একাকী।   \r\n      দেবারতি মিত্র  \r\n    ১৯৪৬ এ জন্ম পোস্ট কলোনিয়াল ভারতীয় মানসে প্রচলিত প্রান্তিক নারীবাদীত্বের সংজ্ঞা কে রীতিমতো প্রশ্নের মুখে দাঁড় করানো কবি দেবারতি মিত্র। ১৯৭৪ এ প্রকাশিত হয় তাঁর প্রথম কাব্যগ্রন্থ \"অন্ধ স্কুলে ঘণ্টা বাজে\"। যোগমায়া দেবী কলেজ এবং যাদবপুর বিশ্ববিদ্যালয়ের এঈ কৃতী ছাত্রীটি বাংলা কবিতায় উত্তর আধুনিক এমন এক গঠন আর নির্মাণ শৈলীর জন্মদাত্রী  যা বিশ্ব ব্যাপী উচ্চ প্রশংসিত। তার রচনাকে একাধারে যেমন আলোকিত করে রবীন্দ্রনাথ ও জীবনানন্দ তেমনই এলীয়োট ও কিটস। শাক্ত সচেতনতার দুর্মর গতিও আমরা তার কাব্যের উদ্ভাসে পাই। তিনি ১৯৯৫ তে লাভ করেছেন \"আনন্দ পুরস্কার\"। তার কবিতা গুলির ইংরাজি অনুবাদ করেছেন ক্যারোলিন রাইট। তার প্রকাশিত কাব্য গ্রন্থের সংখ্যা নয়টি। তার উল্লেখযোগ্য গ্রন্থ গুলির নাম হল ... \"ভূতেরা ও খুকী\", \"যুবকের স্নান\", \"আমার পুতুল\" ইত্যাদি।    \r\n  সম্প্রতি এক সাক্ষাতকারে কবি দেবারতি মিত্র জানিয়েছেন   দেশ-কাল, প্রতিবেশ, পরিবেশ, বাদ দিয়ে জীবন কাটানো সম্ভব নয় তাঁর পক্ষে। নির্জন দ্বীপে বসে কবিতা চর্চা করতে তিনি চান না। কবিতা নিয়ে আলোচনা করার চেয়ে কবিতা নিয়ে একা একা ভাবতেই তিনি বেশি ভালবাসেন বেশী। কবিতা নিয়ে বলতে গিয়ে তিনি দাবী করেন যে তিনি দেখেছেন কবিতাকে \"না পারছি ঠিকমতো বুঝতে, না পারছি বোঝাতে, কবিতার ভাব ও মর্ম কেমন ফিকে হয়ে যাচ্ছে\"। তিনি অন্য কবির কবিতা প্রচুর পড়ে তা থেকে সবটুকু রস নিংড়ে নিতে চান। তাঁর ভাষায় \"যেসব ধাত্রী অন্যের সন্তান প্রতিপালন করেন, নিজের ছেলেমেয়ের প্রতি কি তাদের মায়া ও টান একটু কমে যায়?\"   কবিতার জন্ম প্রসঙ্গে তিনি বলেন  \"আমাকে স্বাভাবিকভাবেই নিয়মিত সংসারের কাজকর্ম করতে হয়, ব্যাঙ্ক পোস্ট অফিসে যেতে হয়, সামাজিক দায়িত্বও পালন করতে হয়, সেগুলো আমার খারাপও লাগে না। কিন্তু কী করে জানি না, তারই মধ্যে চলে একটা স্পন্দন কবিতার আবছা বিচ্ছুরণ, আড়মোড়া ভাঙা, নানারকম ছেড়াখোঁড়া হাসি ও বেদনা। আবার অনেকসময় বাজার করতে গিয়ে, ডাক্তার দেখাতে গিয়েও পেয়ে যাই কবিতার বীজ। কখনও কখনও তা থেকে গাছ জন্মায়, আর কখনও তা বৃষ্টিজলে, অশ্রুতে ধুয়ে যায়, কোনও চিহ্নই থাকে না। তবু বেশ লাগে। অনেকদিন কবিতা লিখতে না পারলে একটু হতাশ হয়ে পড়ি তো বটেই............ঘটনাচক্রে ছেলেবেলায় অনেক কবিতা এবং নানারকম বাংলা গান শুনেছি। তার কিছুদিন পরে কবিতা পড়তে পড়তে নিজেরও কবিতা লেখবার ইচ্ছে হল, বড়দের দেখে যেমন একদিন শাড়ি পরার সাধ হয়েছিল............কবিতা এবং সবরকম শিল্পই সম্ভব-অসম্ভব, বাস্তব-অবাস্তব, উচিত-অনুচিতের বাইরে হয়ে ওঠাই তার একমাত্র শর্ত। কবিতা যদি উতরে যায় তবেই তা সত্যে পৌঁছতে পারে। আমি সত্য বা মিথ্যে কোনওটাই লেখবার চেষ্টা করি না। শুধু এক অনর্গল চিরনতুন চিরপ্রাচীন প্রবাহকে কবিতায় ধরতে চাই.....নিজেকে মেয়ে-লেখক হিসেবে আমি নিজেকে আলাদা করে ভাবি না। আমি নারীত্বের পক্ষে, কিন্তু মেয়েলিপনার বিপক্ষে \"   \r\n   আসুন, পাঠ করি এবার দেবারতি মিত্র-র প্রকাশিত নয়টি কবিতা ...  \r\n  নীল আরো কত   \r\n  এখন আমাকে ডেকো না,  এখন আমাকে কিছু বলতে বোল না।  এবার সন্ধ্যা আমাকে ভর করবে,  এরপর আমাকে সন্ধ্যায় পাবে।  \r\n  অপরাজিতা ফুল হালকা হ’তে হ’তে  কুমারীর নিঃসঙ্গতা,  তারপর উলুঘাসের বনে গোপনচারী সাপ,  নীল আরো কত যে!  কতরকম জীবন---  নীলবর্ণ ওঙ্কারের শব্দ সমস্ত প্রান্তর জুড়ে।  \r\n  তোমার চোখের মণি যেন  স্বপ্নে, প্রেমে, কান্নায় মজে যাচ্ছে।  কথা দিয়ে যা গড়ে তুলেছি, তা মুছে যাক,  ছায়ার বর্ষণে ডুবন্ত দ্বীপের মতো নিশাকাল  আকাশ, সমুদ্র যেন বা আমার ভুরুর মধ্যিখানে  ।।  \r\n  .   মা থাকো\r\n \r\n কলঘরে ভিজে মেঝে - বসে বসে চুল ছড়িয়ে কাঁদি -\r\n তাও যদি ছিঁড়ে যায় আমার একটিমাত্র রক্তের বন্ধন !\r\n মা, তুমি দাঁড়িপাল্লার যেদিকে রয়েছ, তার অন্য দিকে ব্রহ্মাণ্ড\r\n সম্পূর্ণ ওজনশূন্য, ফাঁকা।\r\n \r\n সমুদ্র-ঝিনুকে জন্ম, পড়ে আছি শুয়োরের পায়ের কাদায়।\r\n জন্ম ও কর্মের হাত পাল্লা কষে -\r\n নীল বাষ্পে সব রক্তকোষ ফেটে যায়\r\n আমি যেন আকাশের বহুতলা উঠে গেছি\r\n আলোয় যেন চির আকস্মিক।\r\n রাক্ষস খোক্কস নেই এই দেশে,\r\n রাক্ষসের ছেলে এসে বলবে না - দেখা আলজিভ।\r\n \r\n পরি চাঁদ টি দিয়েছে, আহ্লাদ-কাজল দেবে মেঘ,\r\n মা-গান শুনতে শুনতে তারাদের মধ্যিখানে তারা হয়ে কাঁপি।\r\n মা থাকো মা থাকো মা থাকো\r\n পরলোক কোনদিকে - সে জগতে\r\n হাঁপিয়ে হাঁপিয়ে একা অন্ধকারে হেঁটে\r\n তোমাকে, যদি না খুঁজে পাই ।   \r\n  লালটিপ সাদাটিপ  \r\n  কচুর পাতায় আঁকা লালটিপ,সাদাটিপ  ব্যাঙের বাসাটি তার কাছে।  শালিখের বউ বলছে কিচমিচ —  এ সংসার থেকে মণ তুলে নাও,  পোকাটোকা পড়ে থাক, চল,  চল না দুজনে আমরা ওড়ি।  \r\n  ছেলেবেলাকার সেই বাগানে কষ্টও ছিল,  ব্লেড দিয়ে নিজের আঙুল কেটে  কাঁঠাল পাতায় লাল দাগ।  কোন কিশোরের কাছে চির অঙ্গীকার,  ভয়মেশা কতদূর স্বপ্নরেখা,  ধবধবে রোদ্দুর  সাদা ময়ূরের পাখা যেন ভুতগ্রস্থ,  আকাশে তখন অভিসার সূর্যের একাকী।  \r\n  কচুর পাতায় আঁকা সাদা টিপ,  লালটিপ,  ছেলেবেলা এখনো কি বাকি?  \r\n      নিশানা চেয়েছি  \r\n  \r\n  আপনার, তোমার, তোর, আমার চারদিকে  পাকিয়ে উঠছে ধোয়া-  প্লাস্টিক জ্বালানো হচ্ছে নাকি পাতা পোড়াচ্ছে লোকেরা?  পাতা কই?  এখানে তো গাছ নেই, কেবল গাছের স্মৃতি।  তবে কি ভিতর থেকে আমাদের দীর্ঘশ্বাস  ব্যথিত, ধূসর আকাশের দিকে যাচ্ছে,  বাতাসকে মুখে মারছে আলগা থাপ্পড়।  কি হয়েছে, কেউ কি রয়েছে পাশে  ঘাসের সবুজ বউ, সমুদ্র দোলানো বৃষ্টিঝড়,  যে উড়িয়ে নেবে কালি, অশ্রু, পাপ, নির্যাতন?  বাড়ির গম্বুজে নীল কবুতর যেমন আকাশ দেখে,  বোঝে মাপ, জানে নির্মলতা কতটুকু আছে আজও।  মানুষের দিশেহারা শহুরে বিকেলে  তবে কে দেখাবে পথ।  পৃথিবী ও জীবনকে এখনও বলছি ডেকে,  এই ধোঁয়া, এই আবিলতা তোমার অন্তরে নেই,  তুমি যাকে চাও তাকে  পাবার নিশানা বলে দাও।      পদাবলি  \r\n  কোথায় সূর্যাস্ত - দেবারতি মিত্র\r\n দুঃখের বিনুনি খুলে বাঁধের জলের ধারে  বসে আছে সূর্যাস্ত,  তাকে দেখিনি আজ কতকাল৷‌  এখানে দক্ষিণ, পুব, উত্তর খোলা,  পশ্চিম দিকে শুধু বাড়ির পর বাড়ি৷‌  বিকেল কি সোনার কড়ায় উথলে ওঠা  এক রঙ, দু রঙ, সাত রঙের দুধ?  গোধূলি কি রাজপুতানি মেয়ের  বৃষ্টিতে ভেজা হাঁটু ছাড়ানো রঙচঙে ঘাঘরা?  তুমি আমার বন্ধুর বন্ধু,  তোমার ঘরে গেলে একমাত্র সূর্যাস্ত দেখা যায়  কিন্তু একটু দূর থেকে বুঝি  ওখানে ছায়া, ছায়ার পর ছায়াক্ট  আরো মন খারাপ হবে, ভয় হয়৷‌  তোমাকে জাগিয়ে দেব, তোমার ক্ষতি করে দেব  ভেবে ব্যথা পাই৷‌  দুঃখের বিনুনি খুলে বাঁধের জলের ধারে  সূর্যাস্ত যে আজ কত যুগ৷‌  আমি পুব দিকে প্রতিফলিত তাকে দেখে  দীর্ঘশ্বাস ফেলি, করুণ গান গাই৷‌  \r\n  \r\n  ব্যর্থতা একটি মৌচাক   \r\n  ব্যর্থতা একটি মৌচাক ।\r\n আমি সেখানে নানা প্রায়শ্চিত্ত থেকে এনে\r\n অশ্রু ভরি ।\r\n ভিজে বিদ্যুতের মতো তার ভিতরটা,\r\n বাইরে মৃত করবীর বন।\r\n এরকম যদি না হতো তবে\r\n গ্রীষ্মে পানাপুকুরের কঙ্কালের সঙ্গে\r\n মেলাতে পারতাম না আমার স্মৃতি,\r\n বর্ষাকালের জলস্রোতেই যথেষ্ট হত\r\n আমার নৌকাবিলাস,\r\n শীতকালে মাটির রথ হতো পৃথিবী,\r\n আর শেষ ঋতুতে আমলকি ফলের অভ্যন্তরই\r\n হত বিজ্ঞান।  \r\n  \r\n  যা নিয়ে কৌতুক  \r\n  আমার সর্বস্ব ছুঁড়ে ফেলে দিই খোলা মাঠে  ওদের টিনের চালে, পশুর হৃদয়ে।  সেখানে জন্মায় রোদ, জ্যোৎস্না, অশ্রুর কল্পনা,  তারা সান্দ্র গান করে, ভয় দেখায়,  অপূর্বতা আনে।  \r\n  মায়ের স্মৃতির রুক্ষ নিদারুণ শোক,  মৌচাকের ভরা মধু তাঁর স্নেহ কাঁপে।  আমাকে ডেকো না, বলে কাঠঠোকরা পাখি।  প্রজাপতি উড়ে যায় ফুল ফেলে দূর থেকে দূরে।  \r\n  আমার থাকে না কিছু,  তিলে তিলে সব চলে যায়।  শুধু সন্ধ্যা-অরুণের অস্তরাঙা সজীব বেদনা  বয়ে আসে লোকালয়ে, দেশকালে,  ব্যর্থ কবিতায়।    \r\n  লুকোনো জানলা  লুকোনো জানলা  ঐ সাদা বাড়িটার জানলার কাচ রোদ পড়ে\r\n অশ্রুর মতন অল্প চকচক করছে বিকেলে।\r\n আমার দুঃখ আমি বলি না কারোকে,\r\n আমার সুখও আমি বলি না কারোকে।\r\n \r\n ছেলেবেলাকার ঢিমে উনুনে বসানো দুধ ঘন হচ্ছে\r\n এমন আলগা রঙ মেঘেদের।\r\n না, অত বাস্তব নয়,\r\n ফেলে আসা স্বপ্ন, হাসি, দীর্ঘশ্বাস, ভয়।\r\n \r\n তোমারও কি কথা নেই, আপনার নেই?\r\n ঐ যে মহিলা চুপিসাড়ে চলে গেল রাস্তার দিকে,\r\n ও কাকে দেখতে চায়, কার মুখে খোঁজে\r\n কিশোরবেলার সেই লজ্জা, ব্রণ, বিদ্রোহের দাগ-\r\n আজ হাস্যকর তবু তীব্র গোপনীয়।\r\n \r\n আর বৃদ্ধ ভদ্রলোক ছাদে উঠে যেন\r\n কয়েকটি ফুলগাছ ঠিকঠাক করে,\r\n এটা একবার দেখে, ওটাকে সরায়।\r\n হাতড়ায় মণিরত্ন,\r\n কী যে এত ঢাকে, একমাত্র সন্তানের দোষ\r\n কিংবা নিজের সন্তাপ।\r\n \r\n আমার দুঃখ আমি বলব না,\r\n আমার সুখও আমি বলব না।\r\n আপনি কি বলেন, তুমি বল?      \"বাক্ ১০০\" এর জন্যে হাজার ব্যস্ততা অতিক্রম করে দেবারতি মিত্র লিখে দিলেন এই কবিতাটি। এ আমাদের পরম পাওয়া। আমরা ভাগ করে নিলাম আমাদের উৎসুক পাঠকমহলের সঙ্গে।  \r\n   বর্ষার বিকেল  \r\n  আকাশের বড় বড় চোখের পাতায়  যেন জল লেগে আছে,  যদি পারতো এক পশলা কেঁদে নিত,  কিন্তু নীল পায়রা তিনটের জন্যে কিছুতে হচ্ছে না।  গোলাঘরে ছাদের উপরে এসে বসে,  পাখা নেড়ে নেড়ে তুড়িতে উড়িয়ে দেয় যত কান্না।  \r\n  \r\n  দাঁত ছিরকুটে পড়ে আছে পৃথিবীর গাছপালা, ঘরকন্না,  জীবজন্তু, তাবৎ মানুষ।  কোথাও আনন্দ নেই, স্বস্তি নেই,  ন্যায় অন্যায় নিয়ে মাথাব্যথা নেই।  \r\n  হঠাৎ চকিতে হাসি,  আকাশ বুঝল কালো সবুজ হলুদ নয়,  সোনালিই সব রঙের সার।  খাপচা নীলাভ ম্লান জিনসের সঙ্গে তাই  সোনারঙ রোদ্দুর উজ্জ্বল টপ  সাত তাড়াতাড়ি গায়ে পরে নিলো  বর্ষার বিকেলবেলা আজ।      দুই আত্মা , দুই দেহের মিলন নব কোন আলেখ্য নয়, কিন্তু দুই কবি মানসের সমগ্র জীবন ব্যপী একাশ্রয়ে কবিতার সাধনা বড় বিরল এক দৃষ্টান্ত। ব্যস্ত মহানগরীর নির্জন কোণটিতে সাধকসম একাগ্রতায় এই  দম্পতির নিরলস পথ চলা। তাঁদের সংসারটি প্রকৃতই তপোবন এক, যেখানে শয্যাও স্তূপ আকারে অজস্র বইয়ের অধিকারে। প্রার্থনা করি তাঁদের নীরোগ দীর্ঘ আয়ু আর অমলিন সৃষ্টি সুখের দ্যোতনার ...তাদের আশীর্বাদের শুভ আলো পাথেয় হোক নবীন ও তরুণের কাব্য বিকাশে।                                                  (সোনালী চক্রবর্তী, বিভাগীয় সম্পাদক)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T21:58:59+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2371752580737674385",
      "title": "অভিমন্যু কুমার ",
      "content": "লিনাসের জন্য শোক  \r\n  অভিমন্যু কুমার   \r\n   ক.  \r\n  ১.  হজরত আমির কবীরের দরগার সামনে  মেঘে ঢাকা আকাশের মত ছাই রঙের   একঝাঁক পায়রা ঘুরে বেড়াচ্ছে  (প্রেমিকার মতই তারা বারবার পাল্টে ফেলছে                                   নিজেদের মন।)  \r\n  একটি বাচ্চা ছেলে পায়রা গুলিকে তাড়া করল  ভয় পেয়ে উড়ে গেল পায়রারা  এক মুহূর্তের জন্য মনে হল মাথার ওপর দুটি আকাশ  একটির নীচে অন্য আর একটি।  \r\n  ২.  দুজন মালি-আমি যখন এইসব লিখছি,একজন তখন ফোয়ারার জলে নিজের বাসনগুলি ধুয়ে নিচ্ছে আর অন্যজন কিসব ফালতু জিনিসপত্র নাড়াচাড়া করছে-একটি লোক মাথা নিচু করে অতিপ্রাকৃত শ্রদ্ধায় জামা মসজিদের লনের ঘাসগুলি ছাঁটছে।  \r\n  ট্যুরিস্ট বলতে শুধু দুজন শ্বেতাঙ্গ  আর আমরা।  \r\n  লনের একটি গাছের নীচে দুজন মহিলা বোরখা পড়ে বসে আছে- নিশ্চয়ই তারা কোন গভীর তত্ব, আধ্মাত্যিক কোন জটিল বিষয় নিয়ে কথা বলছে- এছাড়া অন্য কিছু ভাবতে পারছিনা আমি, আচ্ছন্নের মত নিজেদের মধ্যে ডুবে আছে মহিলা দুটি।   \r\n  দেবদারু গাছগুলির এই ভয়ানক স্তব্ধতা  আমাকে মনে করিয়ে দিচ্ছে  এই বছর খুব তাড়াতাড়ি  শরৎকাল চলে এসেছে কাশ্মীরে।  \r\n  খ.  \r\n  ১.  ‘‘ ডাল লেকে যা কিছু জন্মায় তার কোনটাই  নষ্ট করা হয় না ’’,বলে উঠল রাজ/ বিলাল।  ‘‘লিলি ফুলের পাপড়িগুলিকে আমরা ঘাসের সাথেই  ছাগল- ভেড়াদের খাইয়ে দিই।  মাছ তো আমরা নিজেরাই খাই  অনেকটা পদ্মের ডাঁটার মত  যেটা মশলা দিয়েও ভাজা যায় আবার  মাংসের সাথেও রান্না করে খাওয়া যায়  আর একটু দই দিলে তো দারুন লাগে খেতে।’’  ওর কথাগুলির ভেতর অদ্ভুত একটি পরিহাস ছিল,  এটা এমন একটা দেশ  যেখানে নিরস্ত্র বাচ্চাদের মেরে ফেলা হয়  শুধু তারা স্বাধীনতা চায় বলে  অল্পবয়সী মেয়েদের ধর্ষণ করা হয় কারন  রাষ্ট্র তাদের স্বপ্ন দেখার শক্তিকে ভয় পায়।  স্বাধীনতা, স্বপ্ন, ভালোবাসা- এই শব্দগুলির  কোন মূল্য নেই এখানে।  \r\n  \r\n  ২.  ‘‘ঐ ছোট্ট পাখিটা  ঈগলটার সাথে লড়াই করছিল।’’  শিকারার মুখ ঘুরিয়ে হাউস বোটে  ফিরে আসার সময় আঙুল দিয়ে  পাখিটাকে দেখালেন আমার শ্বশুরমশাই  “ পাখিটা চক্কর কাটতে কাটতে আক্রমণ করছিল  আর ঈগলটা শুধু ডানা ঝাপটে কিছুটা নীচে নেমে এল  কোন কিছুর তোয়াক্কাই করল না।।”  \r\n  গ.  \r\n  ‘‘সৌন্দর্য থেকেই আসলে সন্ত্রাসের সূচনা হয়। আমরা কোনমতেই তাকে সহ্য করতে পারি না।হতবাক হয়ে দাঁড়িয়ে থাকি আর নির্দয়ের মত তাচ্ছিল্য নিয়ে সে আমাদের নিশ্চিহ্ন করে দেয়।’’                                     --রাইনার মারিয়া রিলকে  ১.  পোস্ট অফিসহীন এই দেশে   আমি ঐসব চিঠিগুলিকে মনে রাখতে চাই  যারা কোনদিন তাদের ঠিকানায় পৌঁছবে না।  আমাদের ট্যুরটার প্ল্যান করার সময় রাজ/বিলাল বলল যে  যশমার্গে যাওয়ার সময় আমরা চরার- এ- শরিফটা দেখে যেতে পারি।  আমরা যে হাউস বোটটায় ছিলাম সেটা ওদেরই ছিল।  “একবার ওখানে জঙ্গি হানা হয়েছিল,’’   আমার দিকে তাকিয়েই বলে উঠল সে, হয়ত চাইছিল আমি তাকে কিছু বলি  আসলে আমি তখন ছোট ছিলাম আর   হজরতবালের সাথে গুলিয়ে ফেলেছিলাম ঘটনাটা।  আমার মনে হল,কিছুটা হতাশই করলাম ওকে,  (আসলে রাজনীতি এখানে প্রতিটি কথোপকথনের মধ্যে ঢুকে পড়ে  ঐ গোঁয়ার পাথরকুচির মত যে একবার কাঁচা রাস্তায় জুতোর তলায়   ঢুকে গেলে কিছুতেই বেরিয়ে আসতে চায় না)  আমার স্মৃতিই ঐ ইতিহাসের মাঝে এসে দাঁড়াল  নাকি অন্য কোন রাস্তা ছিল কোথাও?  শিকারাওয়ালাই শেষ অবধি খেই ধরিয়ে দিল  আমি ঘরের থেকে বাইরে বেরিয়ে আসতেইঃ  “মেমরি কার্ড লাগবে?’’ ওর কাছে ব্যাটারিও ছিল  এখানে সিডি/ডিভিডি পাওয়া যায়  শিকারার গায়ে কথাগুলি লেখা ছিল।  \r\n  ২.  শিকারাওয়ালারা বিশ্বব্রম্ভান্ডের সবকিছু জানে  সব বিষয়ে তাদের জ্ঞান।  (গৌতম বুদ্ধও তো সবকিছু জানতেন, তাই না?)  কিন্তু আমি ওদেরকে জিজ্ঞেস করতে পারিনি, গণ কবরে শুয়ে থাকা প্রেতাত্মাদের কিভাবে জাগাতে হয়।আমি জানি যে ওরা ওখানে শান্তিতে ঘুমিয়ে নেই।অবশ্য কতটুকুই বা জানি আমি, খবরের কাগজের হেডলাইন আর ম্যাগাজিনের টুকরো টাকরা আর্টিকেল পড়ে কতটুকু জানা যায়। অর্ধেক বিধবাদের কথা, কুনান পশপুরার গণধর্ষণ, ২০১০ সালে রাষ্ট্রের উন্মত্ত সন্ত্রাস যখন একশোর বেশি ছেলেকে গুলি করে মেরে ফেলা হয়েছিল। (ঐ তারিখগুলি যখন ফিরে আসে, তারারাও নিজেদের আলো নিভিয়ে দেয়, আর চাঁদ তো সেই কবে থেকে প্রতিবাদে, মুখে কালো ব্যাজ জড়িয়ে রেখেছে, সবকয়টি নক্ষত্র মণ্ডলই হাউ হাউ করে কাঁদতে থাকে। তোফায়েল মাট্টু যেদিন মারা গিয়েছিল, সেদিন সারারাত জেগে ছিল পৃথিবী, গোটা আকাশটা দারবিশ হয়ে উঠেছিল যেদিন আমরা আফজল গুরুকে তাঁর অপরাধের জন্য নয়, আরও অসুখ নিজেদের ওপর চাপিয়ে দেওয়ার জন্য ফাঁসিতে লটকে দিয়েছিলাম)  ওহ শাহিদ! কিভাবে আমরা তোমাকে ব্যর্থ করছি।  কিন্তু এটাই হওয়ার ছিল। যে রাষ্ট্রে কবির টুটি চেপে ধরা হয়,  দেখিয়ে দেওয়া হয় তাঁর এক্তিয়ার, সেখানে এসবকিছুই ঘটে।  ভাষাই যেখানে সবকিছু, সেখানে আর কি বড় বিপত্তি হতে পারে।  মেনল্যান্ডের খবরের কাগজের হেডলাইনগুলি চিৎকার করে বলতে থাকে এখানকার তরুণরা জিহাদি; বিদেশি শত্রুরা তাদের টাকা জুগিয়ে যাচ্ছে; তাদের মৃত্যুতে কোন শোক করা চলবে না। কিন্তু খবরের কাগজের হেডলাইনগুলি কখনো বলে না যে সৌন্দর্য আর সন্ত্রাস দুটিই আসলে এক, তাদের কখনো আলাদ করা যায় না।  (আমি তাকে জিজ্জেস করলাম সে ক্লান্ত হয়ে গিয়েছে কিনা। সে বলল, “আমি একটু পরে বিশ্রাম নেব।’’)   \r\n  ৩.  হাউসবোটে ফেরার সময় ট্যাক্সিতে  আমার শ্বশুরমশাই আমাদের গাইড রাজ/বিলাল,  কোঁকড়ানো চুল, খাঁড়া নাকের ছেলেটিকে  ঝিলম কোনদিকে গেছে সেটা জিজ্ঞেস করলেন।  “ এদিক থেকে নেমে সোজা পাকিস্তানে  ঢুকে পড়েছে ঝিলম,’’ সে জবাব দিল।  সবাই হঠাৎ চুপ করে গেল।  রেডিওতে একজন সঞ্চালক  ড্রয়িং কম্পিটিশনে বিজয়ী বাচ্চাদের  নামগুলি ঘোষণা করছিল।  (হিন্দু ছেলেমেয়েরা ‘কোন একটি অজ্ঞাত কারনেই’  তাদের প্রাইজগুলি নিতে আসেনি, তার সাথে আড্ডা মারতে  আসেনি, এটাই সে বলল। কিন্তু তার কন্ঠস্বর  তার এই অনিশ্চয়তাকে আদৌ সমর্থন করল না।)  \r\n  ৪.  হাউসবোটে ছোট যে কাঠের ঘরটা আমরা ভাড়া নিয়েছিলাম, তার দেওয়ালে একটি  বড় ফোটোগ্রাফ টাঙ্গানো ছিল। একটি লোক শিকারা ভর্তি ফুল নিয়ে গাঢ় দিগন্তরেখার দিকে চলে যাচ্ছে।আমাদের দিকে পিঠ দিয়ে সামনে ঝুঁকে আছে লোকটি। ফোটোগ্রাফটির নীচে একটি লাইনে শান্তি আর প্রগতির কথা লেখা আছে। আর ডানদিকের কোনায় অশোকস্তম্ভের চিহ্নটির নীচে জ্বলজ্বল করছে আড়াআড়ি দুটি তলোয়ার।   \r\n  ৫.  তিনটি হাঁসের ছানা  তাদের বাবা-মাকে ছাড়াই ঘাড় উঁচু করে  ডাল লেকে ভাসতে শুরু করল।  তাদের মধ্যে একটি হঠাৎ  জলে ডুব দিল।  \r\n  ঘ.  \r\n  সবজায়গায় রক্তের দাগ লেগে আছে।  হজরতবালের ভাঙ্গা দেওয়াল, আজানের মিনার, সবজায়গায় লেগে আছে রক্ত।তেইশ বছর আগে একান্ন জনকে খুন করেছিল বিএসএফ জওয়ানরা। মানুষগুলি শুধু নিজেদের সম্মান ফিরে পেতে চেয়েছিল, যাতে ঝিলমের জল আবার ঠাণ্ডা হয়ে যায়, জলে হাত দিলে আমাদের আঙ্গুলে যাতে পুরোনো কোন রাগের ছ্যাঁকা না লাগে। পুরোনো বুলেভার্দ, যার সৌন্দর্য আমার শ্বাসুড়িকে মুগ্ধ করেছিল (‘‘কি অপূর্ব !’’) বারবার শুধু চিৎকার করে উঠছিল সে, ‘না’ বলে। আর এই ‘না’ শব্দটি শুধু কাশ্মীরীদের জন্য নয়, যারা আজাদি চায় তাদের সবার জন্যই।    \r\n  সবজায়গায় শুধু রক্ত। নরম ঘাসগুলি, যারা শহিদদের স্মৃতির জন্য চোখের জলে বেড়ে ওঠে, তাদের নীচে চাপ চাপ রক্ত- ঐ ঘাসের ওপরে বসে মেয়েরা স্বপ্ন দেখে। তাদের স্বপ্নের অভিযোগগুলি এতটাই শক্তিশালী যে প্রতিরাতে যখন আমরা নিশ্চিন্তে ঘুমোতে থাকি, পৃথিবী কেঁপে কেঁপে উঠতে থাকে। নিশ্চিন্তে থাকার ঐ ঔদ্ধত্বই একদিন আমাদের অ্যাপোক্যালিপস ডেকে আনবে  \r\n  আত্মরক্ষার জন্যই এইসব করছি, দেশের সরকার বলেছিল।  আত্মরক্ষার জন্যই এইসব করছি, জেনারেলরাও বলেছিল ।  আত্মরক্ষার জন্যই এইসব করছি, নেকড়েটাও বলে উঠেছিল    খরগোসের মাংসের প্লেটটা চাটতে চাটতে।   \r\n  \r\n   অভিমন্যু কুমার :  \r\n  সমসাময়িক ভারতীয় ইংরাজি কবিতার গুরুত্বপূর্ণ কণ্ঠস্বর অভিমন্যু কুমার।দিল্লি নিবাসী, সাংবাদিক অভিমন্যু ‘ ‘সানফ্লাওয়ার কালেক্টিভ’ ব্লগটির সহ-সম্পাদক। রাষ্ট্রশক্তির সন্ত্রাসে ধ্বস্ত, পেলেট বিদ্ধ কাশ্মীরের রক্তাক্ত ছবি উঠে এসেছে  অভিমন্যু কুমারের এই দীর্ঘ কবিতায়।  \r\n  \r\n   \r\n  ভাষান্তরঃ শৌভিক দে সরকার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-30T10:25:28+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8321804577839438536",
      "title": "ফ্রানৎজ কাফকা",
      "content": "শকুন  ফ্রানৎজ কাফকা  \r\n    অনুবাদ: অর্ক চট্টোপাধ্যায়  \r\n  শকুনটা আমার পা কামড়ে ধরে ছিল। ততক্ষণে ও আমার জুতো-মোজা ফালাফালা করে পা'টাকে ছিঁড়েখুঁড়ে দিতে শুরু করেছে। বারবার ঠোক্কর দিচ্ছিলো পায়ে আর আমার চারপাশে অস্থিরভাবে ঘোরাঘুরি করছিলো। তারপর আবার ফিরে এসে কাজে লেগে পড়ছিলো। এক ভদ্রলোক পাশ দিয়ে যাচ্ছিলেন। আমায় দেখে দাঁড়িয়ে গেলেন। জিজ্ঞাসা করলেন, কেন আমি শকুনটাকে সহ্য করছি।   \r\n  আমি বললাম, \"আমি অসহায়\", \"যখন ও এসে আক্রমণ করলো, আমি তাড়াবার অনেক চেষ্টা করেছিলাম। এমনকি ওর গলা টিপে ওকে মারতেও গিয়েছিলাম। কিন্তু এইসব প্রাণীরা খুব শক্তিশালী। যখন ও আমার মুখের দিকে লাফ দিলো, আমি ভাবলাম মুখের থেকে পা ভালো। এখন তো পা'টাকে   প্রায় এফোঁড়ওফোঁড়  করে দিয়েছে।\"  \r\n  \"ভাবা যায়! তা বলে এভাবে নিজেকে যন্ত্রণা পেতে দিচ্ছেন, আবার সেটা দেখছেনও?\", \"একটা গুলি, ব্যাস, কাম তামাম।\"  \r\n  \"সত্যি? আপনি করবেন?\" আমি বললাম।   \r\n  ভদ্রলোক বললেন, \"অবশ্যই, শুধু বাড়ি গিয়ে বন্দুকটা আনতে হবে। আপনি আধ ঘন্টা অপেক্ষা করতে পারবেন?\"  \r\n  আমি বললাম, \"শিওর নই\"; তারপর এক মুহূর্তের জন্য ব্যাথায় মুখ বুজে এল। বললাম, \"তাও চেষ্টা করে দেখুন, প্লিজ।\"  \r\n  \"বেশ\", ভদ্রলোক বললেন, \"আমি যত তাড়াতাড়ি সম্ভব ফেরার চেষ্টা করবো।\"  \r\n  আমরা যখন কথা বলছিলাম, শকুনটা শান্ত হয়ে শুনছিলো। একবার আমার দিকে, আরেকবার ভদ্রলোকের দিকে তাকাচ্ছিলো। ভদ্রলোক চলে যাওয়ার সঙ্গে সঙ্গেই বুঝতে পারলাম, ও আমাদের সব কথা বুঝেছিলো। শকুনটা এবার ডানা মেললো, শক্তি সঞ্চয় করার জন্য পেছনের দিকে অনেকটা কাত হয়ে গেল আর তারপর বল্লমবীরের মতো, তার লম্বা ঠোঁটটা আমার মুখের ভেতর ঢুকিয়ে দিলো। পেছনের দিকে পড়ে যেতে যেতে আমি এই ভেবে নিশ্চিন্ত হলাম যে ও চিরতরে আমার রক্তের ভেতর ডুবে যাচ্ছে আর সেই রক্ত সকল গভীর ভরে দিচ্ছে; উপচে দিচ্ছে সমস্ত সমুদ্রতীর।              ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T21:57:41+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8166065792914259588",
      "title": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত ",
      "content": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত   [পঞ্চম পর্ব]  \r\n  ‘জঙ্গল তোলপাড় ক’রে চলা হাতি  নিজের রাস্তাটা উপড়ে ফেলছে না’    —‘এই পৃথিবীর নাভির দিকে’, কো কো থেট  \r\n  অমিয়ভূষণ মজুমদার   আমরা যা দেখি, যা শুনি, যা বলি তা অনেকগুলো ভাবনারই ফল। আউটপুট। ভাবনাকে শরীরেরই পরিবর্তিত রূপ হিসেবেও দেখেন অনেকে। কিন্তু স্বয়ং ভাবনাটিকে আমরা কেউ দেখিনি। ‘ভাবনা’—পুরোটাই এক বিমূর্ত ভাবনা। নেই। কিন্তু আছে। অথচ নেই। অতএব আছে। পৃথিবীর জল হাওয়ায় জন্ম নেওয়ার আগেই তো আমাদের অন্তর্গত অধিভূত ও অধিদৈবতের জন্ম হয়ে গেছে। নয় কি? যখন ভ্রূণ হয়ে আছি—মস্তিষ্ক জন্মাচ্ছে না তখন? প্রাণিমাত্রকেই অধিকার করে থাকে যা—সেই মৌল রাশি ও পদার্থগুলি কি তখনই সঙ্ঘবদ্ধ হচ্ছে না? ঠিক যে মুহূর্তে আমার মস্তিষ্ক কাজ শুরু করল, ঠিক যে-মুহূর্তটা, তক্ষুনি কি আমাদের জন্ম হল না? নাকি ঠিক যখন আমার মস্তিষ্ক ভাবতে শুরু করল? নাকি যেদিন মায়ের যোনি থেকে বা পেট কেটে আমার এই শরীরটা বের ক’রে আনা হল, সেদিন? অথবা, যেদিন থেকে আমার স্মৃতি স্মরণযোগ্য হতে শুরু করল? যেদিন আমি প্রথম কিছু মনে রাখলাম? কোনটা আমার জন্মমুহূর্ত? নাকি শ্বাস নিলাম যখন প্রথম? কিংবা যখন জাইগোট তৈরি হচ্ছে? নাকি এর কোনওটাই নয়, যখন গোনাড অঞ্চলে মুলেরিয়ান বা উলফিয়ান ডাক্‌ট থিতু হচ্ছে? আমি কোনখান থেকে শুরু করেছিলাম? আমি দৌড় শেষ করতে চলেছি, কতখানি দৌড়লাম তার কোনও রেকর্ড থাকবে না কোথাও?   আমরা যে এত মুক্ত হতে চাই, অদ্ভুত, এটাই তো ভাবিনি আমার ফেলে আসা সবক’টা আমিই তো তারিখের শেকলে ঘটনার বেঁধে রাখা পা। আমিই তো সেই পা। ঘটনার পা। ক্যালেন্ডার দাঁড়িয়ে থাক তার তারিখ নিয়ে। মানুষ হোক কি ঘটনা, তার অধিদৈবত তারিখ ছাড়িয়ে চলে যাক। অন্য কোথাও।        কিন্তু ব্যাপারটা হয়ত এরকম হবে না। যে কয়েক কোটি বছর ধরে আমাদের মনের নানান অলিন্দ ও প্রকোষ্ঠগুলি সম্পূর্ণ ভিন্ন প্রিমিটিভ পরিবেশে বিবর্তিত হয়েছে, তাকে চিনবার জন্য আমাদের মনের আদিম ক্ষমতাগুলো নষ্ট হয়ে যাবে না তো? যে গতিতে সিভিলাইজেশন এগোচ্ছে, যে গতিতে সমস্ত আদিম চিহ্ন ও স্থানগুলোকে উৎখাত ক’রে জঙ্গল সাফাই চলছে, ডিনামাইট ফাটিয়ে বক্সাইট তোলা হচ্ছে, যে গতিতে আরও গতি অর্জন করছি আমরা, তার ধারেকাছের গতিতেও কি আমাদের মস্তিষ্কের বিবর্তন হচ্ছে?    \r\n  [এটা এমন একটা প্রজন্ম, যে মিরর এফেক্টটাকেই ট্রুথ বলে জানবে। এবং সেই ট্রুথকে আলটিমেটাম আনকোশ্চেনবল। টিউবওয়েলের হ্যান্ডেল দেখলেই মনে হয়, এ যেন হাত। তুলে বলছে ‘শার্টের হাতাটা গুটিয়ে দাও না’। হাতা গোটাবার জন্য বাঁ হাতটা তুলতে টিউবওয়েলের হ্যান্ডেলের মতোই লাগল নিজের হাতটা। বঙ্কিমের। হাসি পায়। মনের ভেতর কখন যে কী এসে ফণা তোলে, হাসতে-হাসতেই মনে পড়ে, অরুণেশের সাথে বড়ু চণ্ডীদাসের দোকান। বাঁশের মাচায় লেঙুট পরা এক লোক, চোয়াল দু’টো ভেঙে ভেতরের দিকে ঢুকে গেছে। গালের দু’পাশে গ্রীষ্মকালীন খরাসর্বস্ব দু’টো পুকুর যেন। তাদের তলদেশ বুঝি মুখের ভেতর একে-অপরের প্রান্তভূমি চুম্বন করেছে। (বোধহয়) একটিও দাঁতহীন সেই বুড়ো হেসে চলেছে। হেসেই চলেছে। সে কী হাসি তার। ভ্রূক্ষেপহীন নির্বিকার সে হাসছে। সতীর বিভিন্ন অংশের মতো তার হাসির এক-একটা টুকরো যেন বিকট কদাকার খাবলা-খাবলা হয়ে সারা দেশে ছড়িয়ে পড়ছে। দেশ, মানে এই ভূমানসখণ্ডে। কুলকুল ক’রে হাসতে হাসতে সে শুধুই বলছে, ‘পুটকি মাইরা দিসিরে—সব খায়্যা ফেলসি পাচ বছরে—সব খায়্যা ফেলসি—সব শ্যাষ...’। ওফ, সে কী বিদ্রূপ। বিশালাক্ষী এক দেবী যেন হাসছেন তাঁর সর্বাঙ্গ ঝাঁকিয়ে, আর তাঁর সেই দানবীয় হাসির সামনে স্তম্ভিত পাথর হয়ে ব’সে আছে গোটা অসুরকুল, নরকুল, দেবকুল। এক চাষি যেন তার গোলাভরা শস্য রেখে বিভূঁই গেছিল। ফিরে দ্যাখে, পোকা আর ইঁদুর খেয়ে ফেলেছে সব শস্য। গোলা এখন শূন্য। ইঁদুরের ভুক্তাবশেষ হয়ে প’ড়ে আছে ছড়ানো খোসা। খাঁ খাঁ প্রেত-পাতালের মতো সেই শূন্য গোলা দেখে চাষি কিন্তু কাঁদছে না। তার অধিদৈবত হাসছে। হো হো ক’রে হাসছে। চণ্ডীদাসের দোকানের বুড়োটা ঠিক ওই চাষার মতো হাসছিল। চাষার অন্তর্গত প্রেতের মতো। দেবতার মতো। হা হা।]       \r\n  বঙ্কিমচন্দ্র চট্টোপাধ্যায়      আমি, বঙ্কিমচন্দ্র। এই উপন্যাসের চরিত্র। শুধু আমি নই। মার্কেজ, বড়ু চণ্ডীদাস, রামপ্রসাদ, কমলকুমার, ঋত্বিক, সন্দীপন, নবারুণ, আখতারুজ্জামান, অমিয়ভূষণ, বীরসা মুণ্ডা, প্রীতিলতা ওয়াদ্দেদার এঁরাও আছেন। এবং আরও কেউ কেউ। কিন্তু আমরা এই উপন্যাসের প্রধান চরিত্র নই। অন্তত চালিকাশক্তি তো নই-ই। আমাদের ভূমিকা সত্যিই সামান্য। খবরের কাগজের রিপোর্ট, দু’শো কি পাঁচশো বছর আগের কোনও চিঠি, স্বরাষ্ট্র মন্ত্রকের সতর্কবার্তা, দেশভাগের সময়ের কোনও আর্টিকেল, সংবাদপত্রের শিরোনাম, শহর জুড়ে পোস্টার, নিধুবাবুর জলসা, দেবব্রতর গান, কোনও কথোপকথন, হিস্‌সা-সঙ্কুল স্বদেশ, এজমালি স্বদেশ, পোঙায় মধু, মন্ত্র, মালা ও দর্পণ—কখনও এঁরাই হয়ে উঠেছেন প্রধান চরিত্র। আসলে ‘সময়’ বোধয় একমাত্র চরিত্র এই উপন্যাসের। আমরা সবাই মিলে তাকে নিজের মতো ক’রে সাপোর্ট করেছি। ঠিক সময়ও নয়, একটা সময় থেকে আরেকটা অন্য সময়ের মাঝখানে যে গুপ্ত দরজা, যেখান দিয়ে এক কাল থেকে আরেক কালে যাওয়া-আসা সম্ভব, সেই দরজাটাই এই উপন্যাসের প্রধানতম চরিত্র ও চালিকাশক্তি। অথবা এটা একটা অতিপ্রাকৃত বা সোজাসাপটা ভূতের গল্প। যেহেতু এই উপন্যাসের কোনও ঔপন্যাসিক নেই, খবরের কাগজে বিজ্ঞাপন দিয়েও কাউকে পাওয়া যায়নি যিনি এখানে ঔপন্যাসিকের চরিত্রে অভিনয় করতে পারেন। তাই আমাদের নিজেদের কথাগুলো আমাদেরকেই বলতে হচ্ছে। প্রকৃতপ্রস্তাবে অনাথ চরিত্র, আমরা। প্রকৃতপ্রস্তাবে অভিভাবকহীন। তথাপি, কাজে সুবিধে হওয়ার জন্য, আমরা একজন ন্যারেটর নিযুক্ত করেছি। আমরা যখন নিজেদের কথায় ও যাতায়াতে ব্যস্ত থাকব, তখন ইনি বাহ্যিক ও মানসিক ঘটনাক্রম আপনাদের জানিয়ে যাবেন। উপন্যাসে এই ‘ন্যারেটর’ মানুষটিই হলেন একমাত্র জীবিত চরিত্র। এমন একটা খেলার মাঠ কল্পনা করা যাক, ওয়াংখেড়ে বা লর্ডস। যেখানে খেলতে নেমেছেন ক্রিকেট ইতিহাসের বিভিন্ন মৃত এবং মহান খেলোয়াড়রা। মৃত বলেই তথাকথিত স্থূল জগতে যাঁরা আর চলে-ফিরে বেড়ান না। হাত ঘুরিয়ে ওয়ার্ম-আপ করতে করতে মাঠে নামেন না খেলতে। তাঁরাই খেলছেন মাঠে নেমে। খেলার তারিখ ও সালটি আজকের। কোনও কোচ নেই যে টীমে। কোনও কোচ হতে পারে না যে টীমের। মৃতের অভিভাবক হওয়ার যোগ্যতা কার আছে। কার থাকতে পারে। ‘ওন্‌লি দ্য ডেড ক্যান রাইট দ্য লাইফ হিস্ট্রি অফ দ্য ডেড। দ্য লিভিং ক্যান ওন্‌লি স্টাডি। ইউজুয়ালি, ইউ ক্যান স্টেয়ার লাইফ ইন দ্য ফেস হোয়েন ইউ আর আউটসাইড ইট’। তবে, একজন ভাষ্যকার আছেন। তাঁকে দেখা যাচ্ছে না। মাঝেমাঝে তাঁর গলা শুনতে পাব আমরা। এটুকুই। বলা বাহুল্য, এই ভাষ্যকার কোনও মৃত চরিত্র নন। ইনিই আমাদের স্বনির্বাচিত ন্যারেটর। ইনি জীবিত। আর জীবিত, আপনারা।   \r\n  দেউলটি, মেল্যক   কাল, মাঝ-রাত অবধি দেউলটিতে। দিগন্ত পর্যন্ত ফাঁকা একটা মাঠ। চাটাই বিছিয়ে। পাঁচজন। বঙ্কিমচন্দ্র, কালীপ্রসন্ন, শরৎচন্দ্র, শরৎচন্দ্রের ভগ্নিপতি রমলাকান্ত (ইনি কালীপ্রসন্নর বাবার বিয়েতে নীতবর হয়েছিলেন ব’লে জানা গেল কালই), আর মধুসূদন দত্ত। হাতে হাতে পাঁচ-পাঁচটা বাঙলার বড়ো খাম্বা। হু হু ক’রে হাওয়া আসছে চারদিক থেকে। পূর্ণিমা শেষের আধভাঙা চাঁদ। খোলা আকাশ। তারা ভরা। বঙ্কিমচন্দ্র আর কালীপ্রসন্নর ভয় খালি আলখরিশ আর চন্দ্রবোড়া নিয়ে। সেই অন্ধকারেই পাম্প স্টোভ জ্বালিয়ে কড়াই চেপে গেল। তাতে রাঁধা হ’ল একটি হাঁসের মাংস। এটার জন্য সমস্ত কৃতিত্ব মধুসূদনের। বঙ্কিমচন্দ্র আর কালীপ্রসন্ন অবশ্য ডাহুক কিংবা কচ্ছপ কিংবা চিতি কাঁকড়া কিংবা গেড়ি গুগলির প্রস্তাব রাখেন। কিন্তু মধুসূদনই প্রথম প্রস্তাবিত হাঁসটিকে থালা অবধি পৌঁছে দেওয়ার বন্দোবস্ত করেন। তিনি যুক্তি দিয়েছেন শীতকালেই হাঁসের মাংস সবচেয়ে সুস্বাদু হয়। এঁদের মধ্যে একমাত্র শরৎচন্দ্রই নিয়ে গেছিলেন লেখার খাতা। অনেক কষ্টে উনি বোধয় খান দুয়েক লেখাই পড়তে পেরেছেন। তারপরে ওঁকে আর পড়তে দেওয়া হয়নি। তুমুল হৈ-হল্লা, ঝগড়া করেছেন কালীপ্রসন্ন আর বঙ্কিমচন্দ্র। সিপিএম আর মাওবাদী রাজনীতি নিয়ে। গান্ধী আর মার্ক্স নিয়ে। কালীপ্রসন্ন প্রথম পক্ষে। বঙ্কিম দ্বিতীয়। শরৎচন্দ্রের বাড়ির কাছেই পাঁচজনের এই অভিসার। গ্রামটাকে তাঁর উপন্যাসের মতোই লাগল, এখনও। পুরনো বাড়ি। দোকান। রাস্তা। গাছ। জঙ্গল। চেনা চেনা বড্ড। হঠাৎ কালীপ্রসন্ন গান গেয়ে উঠলেন।  কাস্তে চলে আস্তে আর হাতুড়ি দুর্বল  তারা পথহারা সিপিএমের চোখে জল  এসো ক্যাডার নিয়ে ড্যাগার যতই করো তুমি ছল  মিলে মিলে দলে দলে বাঙলা উজ্জ্বল।    \r\n  নবারুণ ভট্টাচার্য   সিনেমা-থিয়েটারে সাধারণত যেমন হয়, অভিনেতারা আগে থেকে জানেন সবকিছু। কখন কোথায় কী ডায়লগ হবে, কী পজিশন নিতে হবে, ক্যামেরা বা লাইটের অ্যাঙ্গেল কী হবে, এরপরের দৃশ্যে কে আসবে, কে যাবে—সব তাঁদের জানা। তাঁদের জানানো হয়েছে। নিজেদের কাজ সম্পর্কে কিছুটা হলেও তাঁদের অ্যান্টিসিপেশন থাকে। থেকে যায়। জীবনের বেলায় তা হয় না। জীবন, অননুমেয়। কিন্তু এই উপন্যাসে, আমরা, যাঁরা অংশ নিয়েছি, প্রত্যেকে জানি কার কী কাজ। কে কোথায় দাঁড়িয়ে কী কথা বলবে, উলটো দিকের মানুষটি কী উত্তর দেবে বা প্রশ্ন করবে—সবটাই আগে থেকে ঠিক ক’রে নেয়া। প্রি-প্ল্যানড। নির্মিত। প্রত্যেকটি ঘটনা, প্রত্যেকটি বাঁক—পূর্বপরিকল্পিত। পুরোটাই ফ্যাব্রিকেশন ছাড়া কিচ্ছু না। মিস্ত্রীর কাজ। আবেগ-টাবেগের কোনও ব্যাপার নেই। আমরা জানি এরপরের দৃশ্যে কী হতে যাচ্ছে। কোথায় আমরা ঝাড় খাব। কোথায় রক্তপাত ঘটবে। কোথায় হেরে যাব। সব জানা।    কিন্তু এটা ঠিক, বস্তুর প্রকৃতির ওপর আমাদের পর্যবেক্ষণ শক্তি একটা পর্যায়ের পর সীমাবদ্ধ। একটা পর্যায়ের পর আমরা আর জানব না এরপর কী হবে। তখনও এমন কিছু থাকবে, যা আমরা দেখতে পাব না। এমন কিছু শব্দ হবে, আমরা শুনতে পাব না। এমন ঘটনা ঘটে যাবে, আমরা তার কোনও রেকর্ড রাখতে পারব না। এরকম সময়েই তো আমরা ছবি আঁকতে বসি। কিন্তু আমাদের জ্ঞানের মাঝখানে যে ফাঁক সেটা তখনও রয়েই যায়। সেই ফাঁকটাই উস্কে দেয় আরও নানান বিভিন্ন সম্ভাবনার থাকার সম্ভাবনাকে।   \r\n  পাঁচজনের হাতে তখন ঘুরছে তামাকের জয়েন্ট। গ্লাসে গ্লাসে বাঙলা। থালায় হাঁসের মাংস। এদিকে তর্কে যোগ দিয়েছেন রমলাকান্তও। একসময় তিনি ব’লে ওঠেন,  —‘আজ্ঞে, আমার আপনার দেশের বিপুলভাবে জিতে আসা সরকার বজরং দলের নয়। নয় কোনও পরদেশী ভাবধারায় আধারিত কমিউনিস্ট দলের। এ’ হ’ল সম্পূর্ণ ভারতীয় ভাবধারার বহুজাতিক, বহুভাষিক ভারতীয় জনতা পার্টির সরকার।’    বঙ্কিমচন্দ্র এতে উত্তেজিত হয়ে পড়েন। বাঁ হাতে বাঙলার গ্লাস আর ঠোঁটে তামাকের জয়েন্ট নিয়ে তিনি উঠে দাঁড়ান। তারায় ভরা আকাশের নীচে দাঁড়িয়ে বলতে থাকেন,—‘আচার্য ক্ষিতিমোহন সেন একটি বই লিখেছিলেন। হিন্দু ধর্ম নিয়ে। পেঙ্গুইন থেকে বেরিয়েছিল বইটি। সর্বপল্লী রাধাকৃষ্ণাণের অনুরোধে এই বইটি লিখেছিলেন আচার্য। সাম্প্রতিককালে বইটি আনন্দ থেকে বেরিয়েছে। অমর্ত্য সেনের একটি অনবদ্য ভূমিকা সহ। মাসখানেক আগে পড়ছিলাম বইটি। এবং মাত্র ঘন্টা দুয়েকের মধ্যে পড়া হয়ে গেল এত বিস্তৃত বিষয় নিয়ে লেখা বইটা। হতাশই হয়েছিলাম প’ড়ে। অচেনা অজানা দিকে কেন আলো ফেললেন না হিন্দু ধর্ম নিয়ে এর’ম পণ্ডিত একজন মানুষ। প্রতিটা পাতাই পড়তে গিয়ে মনে হচ্ছিল গ্র্যাজুয়েশন লেভেলে ইন্ডিয়ান ফিলোসফিতে প’ড়ে এসছি। না, বইটির নিন্দে করার জন্য এত কথা বলছি না। আমার বিষয় অন্য। আমার সহনাগরিক বন্ধু রমলাকান্ত যখন বললেন, আমার আপনার দেশের বিপুলভাবে জিতে আসা সরকার বজরং দলের নয়। নয় কোনও পরদেশী ভাবধারায় আধারিত কমিউনিস্ট দলের। এ’ হ’ল সম্পূর্ণ ভারতীয় ভাবধারার বহুজাতিক, বহুভাষিক ভারতীয় জনতা পার্টির সরকার, তখন সহনাগরিক বন্ধু কথিত এই ভারতীয় ভাবধারাটির দিকে আমি কিঞ্চিৎ মনোযোগ দিই। আসলে ভাব এমনই একটি ব্যাপার যে সত্যিই তার ধারাটি খুঁজে বের করা বড়োই মুশকিল আমার মতো নিতান্ত আনাড়ির পক্ষে। বিষয়টা কিন্তু পরদেশী ভাবধারায় আধারিত কমিউনিস্ট দলের কথাটি নিয়ে নয়। শল্যচিকিৎসা থেকে টেলিফোন, এর’ম পরদেশী অনেক আছে। বিষয়টা লুকিয়ে আছে আচার্য ক্ষিতিমোহন সেনের ওই আশ্চর্য বইটিতে। এই যে বৈদিক ধর্ম, সোজা বাঙলায় যা হিন্দু ধর্ম, বা আর্য-ব্রাহ্মণ্য ধর্ম তা যে কতপ্রকারে অনার্য ধর্ম থেকে এমনকি ইসলাম থেকেও নিয়ে নিজেকে পুষ্ট করেছে, ঠিক যেভাবে সমাজ ও প্রকৃতি বিবর্তনের স্বাভাবিক নিয়মে ঘটে। আচার্য ক্ষিতিমোহন সেই ভারতীয় ভাবধারাটিকেই কত বছর আগে কি জরুরি এবং সহজ ভঙ্গিতে লিখেছিলেন বইটিতে। এই ধর্মের পরতে পরতে কত জায়গায় যে সেই নরম আদরের দাগ লেগে, তা রাজনীতির নিয়মে জানতে দেওয়া যায় না, বুঝতে দেওয়া যায় না মানুষকে। আর ‘একটা’ ধর্মই তো শুধু নয়, ভারতীয়, বহির্ভারতীয়, কৌম লোকায়তর সাথে কত শ্রেণি, কত স্তর, কত দেশখণ্ডের মানুষের ধর্ম যে এই চলমান আর্য-ব্রাহ্মণ্য স্রোতে তাদের স্রোত মিশিয়েছে, তার কি শেষ আছে? সেজন্যেই বৈষ্ণব ধর্মে তন্ত্রের প্রভাব। সেজন্যেই জাহাঙ্গীরের পোশাকে ড্রাগন চিত্র। সেজন্যেই উপনিষদের ফারসি অনুবাদের সম্পাদনা করেন শাজাহান-পুত্র দারা শুকো। এ দেশের বিভিন্ন জনপদগুলির, লোকায়ত অনার্য আদি অধিবাসীদের পুজো, তাদের আচার, দেবদেবী, অনুষ্ঠান, ভয়, বিশ্বাস, সংস্কার সেই আদিমতম কৃষি ও গ্রামীণ সমাজের শিল্প-সুষমাময় কত ধানের ছড়া, কত আলপনা, কত পান-সুপুরি আর কলা বৌ হয়ে, কত শ্মশান-কালী, ভৈরব, মাশান হয়ে, কত চড়ক, ষষ্ঠী, মনসা, নবান্ন হয়ে তোমার আজকের এত গর্বের আর্য-ব্রাহ্মণ্য হিন্দু ধর্মকে শ্বাসবায়ু দিয়ে ঋদ্ধ করেছে; যখন তুমি গর্বের সাথে নিজেকে হিন্দু বলো, তখন এই সমণ্বয় আর প্রাচীন আদিবাসী সংস্কার ও সংস্কৃতির ঐতিহাসিক দানকে কি স্বীকার করো তুমি? আজ বড্ড প্রাসঙ্গিক একটা বিষয় উনি অতদিন আগে কীভাবে টের পেলেন জানি না। আরও একটা বিষয়, ভদ্র বাঙালি হিন্দুর এই যে আজ তন্ত্র-মন্ত্র-যজ্ঞ-স্নান আর সারা দেশজুড়ে গেরুয়া রঙের হিন্দুধর্ম, এর মূল ভিত্তিই হয়েছিল সেন যুগে। মানে ১০৯৭ থেকে ১২২৫ খ্রীষ্টাব্দ, এই একশ’ আঠাশ বছরে। আর এই যে আচার-সর্বস্ব ব্রাহ্মণ্য ধর্মীয় প্রচলন, সে যুগে এর কারণ যে রাজনৈতিক ছিল, তা বলাই বাহুল্য। বেদ বিরুদ্ধ শক্তি হিসেবে বৌদ্ধধর্মের প্রতি রাজশক্তির বিদ্বেষ, তাচ্ছিল্য, মূল কারণ ছিল এটাই। ফলে এই আচার সর্বস্ব হিন্দু প্রথাগুলির প্রচলন, পৃষ্ঠপোষকতা এবং রমরমা সে যুগ থেকেই শুরু। এদেশে ধর্ম ও সংস্কৃতির যে সমন্বিত চিরায়ত রূপ, এগুলো সেই সংস্কৃতির কথা নয়।’   \r\n  ভাষ্যকার (একমাত্র জীবিত চরিত্র)  ধরা যাক, দিনের কোনও এক সময়ে, পৃথিবীর প্রত্যেকটা মানুষ, তার জানা সমস্ত শব্দের ‘মানে’ (অর্থ) ভুলে গেল—চিহ্ন ও চিহ্নিত বস্তুর মধ্যে যে সম্পর্কের সুতো, যাকে বেঁধেছে মানুষের সামাজিক বোঝাপড়া, সেটাই কেটে গেল—শব্দগুলো, চিহ্নগুলো রইল সবই—শুধু তাদের গায়ে যে স্মৃতি চাপিয়েছিল মানুষ, রেফারেন্সের বা চিহ্নিত বস্তুর যে বোঝা চড়িয়েছিল, তা খসে গেছে। তাদের কোন্‌টার যে কোন্‌ মানে হয়, কোন্‌ শব্দ যে কোন্‌ বস্তু বা অবস্থাকে চিহ্নিত করে—সবাই ভুলে গেছে। ‘ব্রজ’ আজ আর মথুরাসমীপস্থ কোনও গোকুলধাম নয়, ‘তৃণ’ আজ ঘাস নয়। খড় নয়। শুধু শব্দ মাত্র। কোনও ফরাসির কাছে ‘লে’ আর নয় বিছানা, সংস্কৃতে ‘অশ্ব’ আর কোনও ঘোড়াকে চিহ্নিত করে না। যেন বহুকালের জরাজীর্ণ এক পোড়ো বাড়ি—তার গায়ে গায়ে ঝুল, মাকড়সা, ইঁটের মাড়ি আর নানা গাছের ডাল, পাতা—বাড়ির লোকজন সব বাক্স-প্যাঁটরা নিয়ে বাড়ি ছেড়ে হাওয়া—পড়ে আছে শুধু বাড়িটা—পড়ে আছে শুধু শব্দ, চিহ্ন—পড়ে আছে ক্যালেন্ডারের তারিখটা—মানুষগুলো আর সেখানে নেই, ঘটনা আর সেখানে থাকে না, চিহ্ন প’ড়ে আছে একা, চিহ্নিত বস্তু তাকে ফেলে কোথায় চলে গেছে। বঙ্কিমের কথাগুলো যেন চিহ্নিতকরণের সেই স্মৃতি থেকেই বিচ্যুত করল ইতিহাসকে। ইতিহাসের কালপঞ্জী দাঁড়িয়ে রইল একা। তার ঘটনা চলে গেল তাকে ছাড়িয়ে।      \r\n  সন্দীপন চট্টোপাধ্যায়   আমাদের কারও আর কোনও ব্যক্তিগত অতীত নেই, সমষ্টিগত ইতিহাস আছে। অতীত, কুয়োর জলে প’ড়ে যাওয়া এক ইঁদুর। কুয়োর গোলাকার পাঁচিলে যে চক্রাকারে বন্‌বন্‌ ঘুরেই চলেছে। ইতিহাস, প্রসারণশীল। অতীতের রয়েছে রিজিডিটি। ইতিহাসের ইলাস্টিসিটি। ব্যক্তির অতীত হয়। পরিবারের, শহরের, দেশের, সভ্যতার, ভাষার, সংস্কৃতির হয় ইতিহাস। অতীত অনেকটাই দূরের বাসজার্নি। পাশাপাশি সব সীটেই বসে আছে লোকজন, তবু কারও সাথে কোনও কথা নেই। আলাপ নেই। কোথাও বাস থামলে চা-বিস্কুট-সিগারেট ভাগ ক’রে নেয়া নেই সহযাত্রীর সাথে। সবাই চলেছে, একসাথে, এবং আলাদা। ইতিহাস, আমার না হয়েও আমার। আমার হয়েও আমার নয়। যেমন ট্রেনজার্নি। এক-কামরার সবাই যেন এক যৌথযাত্রায়। টিফিন ভাগ হয়ে যাচ্ছে উলটো দিকের সীটে। কত-কতবার ঠিকানা-ফোন নাম্বারও দেয়া-নেয়া হচ্ছে। চৈতন্যের (নিমাই নয়) তো একটা ঐতিহাসিক রুট রয়েছে, নাকি।       ইতিহাস আবার অনেক রকম। কে কী লিখছে, কাদের কথা লিখছে, কিভাবে লিখছে, কোথা থেকে নিচ্ছে উপাদান ও উৎস—এসবের ওপর নির্ভর ক’রে তার রকমভেদ। কতবার ভেবেছি, একটা দেশ না হোক, একটা শহরের কি গ্রামের না-হোক একটা ছোট্ট পাড়ারই ইতিহাস যদি আমি লিখি, যেখানে ঐতিহাসিকের সন-তারিখের শুকনো ছাল নয়, ইতিহাস হবে মানুষের মুখের কথা। কোন সালে সেখানে ইস্কুল তৈরি হয়েছে, কোন সালে লাইব্রেরি, কোন সালে বন্যা হল, কোন সালে খরায় শুকিয়ে গেল পশ্চিম পাড়া—সেসব নয়। সারা পাড়ার সব লোকের মুখের গল্প নিয়ে, সেই পাড়াটা নিয়ে যার যে গল্প জানা আছে, যে যা শুনেছে তার দাদুর কাছে, জ্যাঠার কাছে, কোনও বোষ্টমী ভিকিরির কাছে, কি কোন্‌ কালে পড়েছে কোন্‌ স্কুল ম্যাগাজিনে, কি যা সে ছেলেবেলা থেকে মনে-মনে ভেবেছে, কল্পনা করেছে, যা কিছু গুজবে রটেছে, লোকের মুখ থেকে মুখে যেতে যেতে যে কথা পালটে পালটে গেছে কতবার—লোকেদের মুখের সেইসব কথা দিয়ে লিখি যদি একটা পাড়ারই ইতিহাস।        \r\n  রমলাকান্ত বলে ওঠেন,—‘আজ্ঞে, শুনতে তো বেশ মনোরম। তা আপনার এই জানাটি কোন্‌ ফরেনারের বই থেকে বঙ্কিম? আমাদের এই আচার-অনুষ্ঠানগুলা এগুলো কী জানেন? এগুলো কৃষি সভ্যতার অনুষ্ঠান। অধিকাংশই দ্রাবিড়ীয়। এতে বেদ বিরোধিতাই বলুন বা আনুগত্য, কোথায়? ঠিক কোন্‌ জায়গাটায়? এট্টু বোঝাবেন?’    মধুসূদন বুঁদ হয়ে শুনছিল। রাতের আবছা আলোয় দেখা যাচ্ছে কালীপ্রসন্ন আর শরৎচন্দ্র হাত ধরাধরি ক’রে হাঁটছে। অন্ধকার আর ধোঁয়ার মতো কুয়াশা ছুঁয়ে ছুঁয়ে চ’লে যাচ্ছে ওদের পাশ দিয়ে। ওদের গলার আওয়াজ শোনা যাচ্ছে যদিও, সে বড়ো মৃদু। শুধু আলো আঁধারিতে আবছা বোঝা যাচ্ছে হাত নাড়া আর ভেজা ঘাসে হেঁটে যাওয়ার শব্দ, ধীর। দূরে, ক্রমশ কালীপ্রসন্ন আর শরৎচন্দ্র মিলিয়ে যায়। হালকা গুনগুন গলার স্বর ভেসে আসে। একসময় তা-ও হারিয়ে যায়। প’ড়ে থাকে একরাশ হিম আর কুয়াশা। অন্ধকার পরিচালনা করে এই রাত। রাত নয়, অন্ধকারই, রাজা, এখানে। মধুসূদন মাথা নীচু করেই জড়ানো গলায় প্রশ্ন করেন, ‘তাহলে এই আচারগুলো ঠিক কোন্‌ সময়ে বাঙালি হিন্দুর জীবনে আচার হিসেবে প্রবেশ করল ব’লে মনে হয় বঙ্কিম?’    \r\n  ‘আজিকার দিনে কিংবা আদি ও মধ্যযুগে ‘ভদ্র’, উচ্চস্তরের বাঙালী জীবনে যে ধর্মকর্মানুষ্ঠানের প্রচলন আমরা দেখি ও যাহাকে বাঙালীর ধর্মকর্ম জীবনের বিশিষ্টতম ও প্রধানতম রূপ বলিয়া জানি, অর্থাৎ বিষ্ণু, শিব, সূর্য, গণেশ, অসংখ্য বৌদ্ধ, জৈন, শৈব ও তান্ত্রিক বিচিত্র দেবদেবী লইয়া আমাদের যে ধর্মকর্মের জীবন তাহা একান্তই আর্য-ব্রাহ্মণ্য-বৌদ্ধ-জৈন-তান্ত্রিক ধর্মকর্মের চন্দানুলেপনমাত্র এবং তাহা, সংস্কৃতির গভীরতা ও ব্যাপকতার দিক হইতে, একান্তই মুষ্টিমেয় লোকের মধ্যে সীমাবদ্ধ। যে ধর্মকর্মময় সাংস্কৃতিক জীবন বাঙালীর জীবনের গভীরে বিস্তৃত, যে-জীবন নগরের সীমা অতিক্রম করিয়া গ্রামে কুটিরের কোণে, চাষীর মাঠে, নদীর পাড়ে বটের ছায়ায়, জনহীন শ্মশানে অন্ধকার অরণ্যে, নৃত্য-গীত-সংগীত-পূজা-আরাধনার বিচিত্র আনন্দে, দুঃখ-শোক-মৃত্যুর বিচিত্র লীলায় বিস্তৃত, সেই ধর্মকর্মময় সংস্কৃতি আর্য-মনের, আর্য-ব্রাহ্মণ্য-বৌদ্ধ-জৈন-তান্ত্রিক ধর্মকর্মের সাধনা ও অনুষ্ঠানের নীচে চাপা পড়িয়া আছে। এই চাপা পড়ার ফলে কোথাও কোথাও তাহা জীবনের কন্ঠ ও নিশ্বাসরোধে একেবারে মরিয়া গিয়াছে, তাহার নিষ্প্রাণ কঙ্কাল শুধু বর্তমান; কোথাও কোথাও উপরের স্তরের চক্ষুর অন্তরালে আত্মগোপন করিয়া এখনও বাঁচিয়া আছে—নিশীথ অন্ধকারে লোকালয় অতিক্রম করিয়া ভয়কম্পিত হৃদয়ে সুদীর্ঘ সঙ্কটময় পথ ধরিয়া নদীর ধারে বা প্রান্তরের সীমান্তে শ্মশানের ধারে গিয়া লোকালয়েরই লোক সেই সংস্কৃতির পাদমূলে একটি প্রদীপ জ্বালাইয়া তেমনই নিভৃতে গোপনে ফিরিয়া আসে। ...এই রুদ্ধ ও মৃত, মরণোন্মুখ অথবা চলমান ধর্মকর্ম স্রোতের সকল চিহ্ন তুলিয়া ধরিবার উপায় এখানে নাই।’      বাঙালীর ইতিহাস, আদিপর্ব, ধর্মকর্ম : ধ্যান-ধারণা, আর্যপূর্ব ও আর্যেতর ধর্ম, পৃঃ ৪৮০; নীহাররঞ্জন রায়     \r\n  বঙ্কিমচন্দ্র থালা থেকে একটুকরো হাঁসের মাংস তুলে নেন। খালি হয়ে যাওয়া গ্লাসটা এগিয়ে দেন রমলাকান্তর দিকে। মধুসূদন নিজের বোতল থেকে মদ ঢেলে দেন তাতে। মদে চুমুক দিয়ে বঙ্কিম বলেন,—‘একমাত্র পাল যুগেই ব্রাহ্মণ্যধর্ম ও বৌদ্ধধর্ম দু’জনেই রাজশক্তির পৃষ্ঠপোষকতা পেয়েছে। দু’জনেই সমানভাবে চলেছে। সমান স্বীকৃতি পেয়েছে। পাল রাজারা প্রত্যেকেই মহাযানী বৌদ্ধ। কিন্তু এ’ বংশের বেশিরভাগ রাজাই বিয়ে করেছে হিন্দু বংশের মেয়েকে। ফলে সেই সময়ে আচার সর্বস্ব হিন্দু প্রথার বাড়াবাড়ির সম্ভাবনা নেই। আমার আরও একটা পয়েন্ট আছে। হিন্দু ধর্ম বলতে যা বোঝায়, তান্ত্রিক আচার অনুষ্ঠান তার মধ্যে প্রধান। অন্যদিকে ব্রাহ্মণ্যধর্মীয় ও ব্রাহ্মণ্য সংস্কৃতির একান্ত অনুরক্ত গোঁড়া সেন রাজাদের অনুপ্রেরণায় বাঙলার ও বাঙালির ধর্মীয় জীবন যে ব্রাহ্মণ্যধর্ম বেদ পুরাণ শ্রুতি স্মৃতি জ্যোতিষের সংস্কারে আচ্ছন্ন হয়েছিল এ’ তো তোমার অজানা নয় মাইকেল। পাল যুগের পরবর্তী দেড়শ’ বছরের ইতিহাস তো বেদ পুরাণ শ্রুতি স্মৃতি নির্ভর ব্রাহ্মণ্যধর্মেরই ইতিহাস। রমলাকান্ত যেটা বললেন, দ্রাবিড়ীয় বা দাক্ষিণাত্য, সেটা একটা ইম্পর্ট্যান্ট পয়েন্ট। সেন যুগের যে মূর্তিগুলো পাওয়া যায় তার মধ্যে একটা লক্ষ্মী-নারায়ণের যুগল মূর্তি। খুব সম্ভবত এটাও দাক্ষিণাত্য থেকেই পেয়েছিল সেনরা। তেমনিই দ্রাবিড়ীয় কৃষিসভ্যতার এই আচারগুলো সেনরাজারা অ্যাডপ্ট ক’রে থাকতেই পারেন। কেননা পাল রাজাদের মতো দাক্ষিণাত্য ক্ষৌণীন্দ্র সেনরাজারা তো এ’ বাঙলার অর্থাৎ বঙ্গজ নন। আদিনিবাস মহীশূর। কিন্তু রাষ্ট্রের উৎসাহ ও নির্দেশে এই যে হাজার বছরের লোকায়ত অনার্য সমন্বয়কে অস্বীকার ক’রে আর্য-ব্রাহ্মণ্যবাদের সক্রিয় প্রসারণ, সেনরাজাদের আগে এটা ছিল না। আর বল্লাল সেনের বৌদ্ধ বিদ্বেষ তো দানসাগরে বিখ্যাত।’  \r\n  \r\n   \r\n   ‘‘বৌদ্ধধরর্ম্মে চারিটি প্রধান দার্শনিক মত বা ‘বাদ’ প্রচলিত আছে। যথা—বৈভাষিক, সৌত্রান্তিক, যোগাচার ও মাধ্যমিক। বৈভাষিকদিগের প্রধান গ্রন্থ কাত্যায়নী পুত্র লিখিত ‘জ্ঞান-প্রস্থান’। এই শাস্ত্রের ছয় অঙ্গ। এতদ্ব্যতীত বসুবন্ধুর অভিধর্ম্মকোষের উত্তরে লিখিত সঙ্ঘভদ্রের ন্যায়ানুসারে গ্রন্থও ইহাদের শাস্ত্রের অন্তর্গত। সৌত্রান্তিকীদিগের প্রধান গ্রন্থ আচার্য্য বসুবন্ধু রচিত ‘অভিধর্ম্মকোষ’। বৈভাষিক দর্শনের পরিচয় চীন ভাষায় এবং চৈনিক লিপিতে মাত্র পাওয়া যায়। বসুবন্ধুর অভিধর্ম্মকোষ কয়েকখানি টীকা ও ভাষ্যসহ ভোট ভাষায় বর্ত্তমান। যোগাচারিগণ বিজ্ঞানবাদী ও মাধ্যমিক শূন্যবাদী, যোগাচারের প্রধান আচার্য্য অসঙ্গ। তিনি বসুবন্ধুর জ্যেষ্ঠ ভ্রাতা; অসঙ্গ পেশওয়ার নগরে জন্মগ্রহণ করেন। শূন্যবাদের প্রধান আচার্য্য নাগার্জ্জুন। এই দুই মত মহাযানের অন্তর্ভুক্ত। চীন জাপানের বৌদ্ধরা বিজ্ঞানবাদী ও ভোটীয়েরা শূন্যবাদী; শূন্যবাদ বজ্রযানের সহায়ক।’’    নিষিদ্ধ দেশে সওয়া বৎসর, উদ্যোগ পর্ব, পৃঃ ১২৪-২৫; রাহুল সাংকৃত্যায়ন       \r\n  ‘পাল-চন্দ্ররাষ্ট্রে ও তাঁহাদের কালে ব্রাহ্মণ্য বর্ণ-বিন্যাসের আদর্শ ছিল উদার ও নমনীয়; কম্বোজ-সেন-বর্মণ আমলে সেন-বর্মণ রাষ্ট্রের সক্রিয় সচেতন চেষ্টার ফলে সেই আদর্শ হইল সুদৃঢ়, অনমনীয় ও সুনির্দিষ্ট। যে বর্ণবিন্যস্ত সমাজব্যবস্থা আজও বাঙলাদেশে প্রচলিত ও স্বীকৃত তাহার ভিত্তি স্থাপিত হইল এই যুগে দেড় শতাব্দীর মধ্যে। বাঙলার সমাজ-ব্যবস্থার এই বিবর্তন প্রায় হাজার বৎসরের বাঙলাদেশকে ভাঙিয়া নূতন করিয়া ঢালিয়া সাজাইয়াছে।... দেখিতে দেখিতে বাঙলা দেশ যাগ-যজ্ঞ-হোম ক্রিয়ার ধূমে ছাইয়া গেল, নদ-নদীর ঘাটগুলি বিচিত্র পুণ্যস্নানার্থীর মন্ত্র-গুঞ্জরণে মুখরিত হইয়া উঠিল, ব্রাহ্মণ্য দেবদেবীর পূজা, বিভিন্ন পৌরাণিক ব্রাহ্মণ্য ব্রতানুষ্ঠান দ্রুত প্রসারিত হইল। সহজ স্বাভাবিক বিবর্তনের ধারায় এই দ্রুত পরিবর্তন সাধিত হয় নাই; পশ্চাতে ছিল রাষ্ট্রের ও রাজবংশের সক্রিয় উৎসাহ, অমোঘ ও সচেতন নির্দেশ। এই যুগের লিপিমালা, অসংখ্য পুরাণ, স্মৃতি, ব্যবহার ও জ্যোতিষগ্রন্থ ইত্যাদিই তাহার প্রমাণ।’    বাঙালীর ইতিহাস, আদিপর্ব, সেন-বর্মণ যুগ : বর্ণ-বিন্যাসের চতুর্থ পর্ব, পৃঃ ২৩৫; নীহাররঞ্জন রায়     \r\n   \r\n  \r\n  এত কথার মাঝখানে শরৎচন্দ্র কখন এসে ব’সে পড়েছেন। কালীপ্রসন্নকে আশপাশে দেখা যাচ্ছে না। বঙ্কিমের কথা শেষ না হতেই শরৎচন্দ্র বলেন, ‘এসব ব্রত, আচার বহু আগে থেকেই বাঙলায় চালু।  জীমূতবাহনের কালবিবেক গ্রন্থ দেখুন।’   ‘নীহাররঞ্জনের’, কৃন্তক দাঁতে মাংসের একটা সুবৃহৎ টুকরো কেটে জিভে ও দাঁতে ব্যালেন্স করতে করতে রমলাকান্ত বলেন ‘বাঙালির ইতিহাসটাও দেখুন’।     বঙ্কিম বললেন, ‘হ্যাঁ, ঠিকই তো আছে। সেনযুগের সময়কালটাও দেখুন। ১০৯৭ থেকে ১২২৫ খ্রীষ্টাব্দ। আবার জীমূতবাহনের সময়কালও দ্বাদশ-ত্রয়োদশ শতাব্দী। অর্থাৎ সেনযুগেই এসবের প্রবর্তন।’   রমলাকান্ত মাংসটাকে দাঁতে পিষে অনেকটা মিহি ক’রে এনেছেন। অনেকক্ষণ পড়া বুঝিয়েও ছাত্র না বুঝলে গৃহশিক্ষক যেমন রাগগুলোকে দাঁতে লেই করতে করতে কথা বলেন, মাংসের শেষ অংশগুলো চোয়ালের দু’পাশের দাঁতে সেভাবেই আরও মিহি করতে করতে রমলাকান্ত বললেন, ‘আরে, পাল যুগে—বৌদ্ধচর্চা—আর প্রভাবের প্রকৃতি—এবং সে সময়ে গ্রামীণ বাঙালিদের—ধর্মীয় জীবনের—ফারাকটা দেখবেন না? আর ব্রাহ্মণ্য হিন্দু ধর্মের সাথে বাঙালি হিন্দু লোকাচারের যে ফারাক তাও আপনার চোখ এড়িয়ে গেল! কিছু মানুষ বাদ দিলে বাঙালিরা হিন্দু বৌদ্ধ এসব কিসুই ছিল না। ছিল টোটেম পূজারী। ফলত প্রবর্তন কথাটি ভুল। স্বীকার করুন। প্রথাগুলো অন্তর্ভুক্ত হয়। এগুলো অনেক আগের সময় থেকেই বাঙলায় ও বাঙালি জীবনে চলে আসছে।’     \r\n  আখতারুজ্জামান ইলিয়াস   আচ্ছা, ঔপন্যাসিকের অনুপস্থিতির সুযোগ নিয়ে আমরা কি তার জায়গা দখল করছি? আমরা তো একটা মজবুত পরিকল্পনা নিয়ে এখানে এসেছি। যেভাবে প্রশিক্ষিত সন্ত্রাসবাদী আগ্নেয়াস্ত্র নিয়ে ঢুকে পড়ে রাষ্ট্রের সংসদে। পূর্ব-পরিকল্পিত। নির্মিত। ফ্যাব্রিকেটিং। এবং উপন্যাস। শুধু পার্থক্য একটাই, সেই সন্ত্রাসবাদীর আগ্নেয়াস্ত্র থেকে বুলেট বেরুচ্ছে না। এন্‌ নান্‌না, আনন্দে নেচে নেওয়ার মতো কিছু নয়। গোলাপের পাপড়িও বেরুচ্ছে না। বন্দুকের নল থেকে ছর্‌রা হয়ে বেরুচ্ছে গোটা দেশের হাজার হাজার পঞ্চায়েত, মৌজা, ব্লক, গ্রাম, গঞ্জ, মহকুমা, হাট, অঙ্গনওয়াড়ি, শহর, বস্তি, উদ্বাস্তু কলোনি, জঙ্গল, পাহাড়, গুম্ফা, নদীচর, শরণার্থী শিবির, ফুটপাত, অস্ত্রাগার, বেশ্যাপাড়া জুড়ে থাকা কোটি কোটি... [অসমাপ্ত বাক্যটি সম্পূর্ণ করুন]   \r\n  বঙ্কিম তাও হাল ছাড়েন না। মরিয়া হয়ে বলেন, ‘দেখুন, আমি একটা অন্য দিক থেকে দেখি। হিন্দু পুজোয় আসন, মুদ্রা, মূলমন্ত্র, বীজমন্ত্র এগুলো দেখা যায়। এগুলো সেদিনও ছিল। এবং এগুলো সবই তন্ত্র পূজার আঙ্গিক। এই তন্ত্র সাধনা আর্য তথা বৈদিক যুগেরও প্রাচীন। পৌরাণিক তান্ত্রিক ধর্মই সে সময়ে বাঙালি হিন্দুর মূল ধর্ম। গুপ্ত সম্রাটদের সময়ে বৈদিক পৌরাণিক, বৈষ্ণব, শৈব এই ধর্মগুলো যেমন বিকাশ পেয়েছে, তার সাথে অবৈদিক বৌদ্ধ এবং জৈনধর্মও কিন্তু বাধা পায়নি। গুপ্ত সম্রাটরা বৈষ্ণব হলেও বৌদ্ধবিহারের জন্য ভূমি দান করেছে। ফা-হিয়েন এবং হিউয়েন সাং-এর বিবরণও গুরুত্বপূর্ণ এখানে। এই সাপোর্টিং প্রমাণগুলোই কি ব’লে দেয় না যে, গুপ্তযুগে ধর্ম বিশ্বাসে স্বাধীনতা দান এবং পরমত সহিষ্ণুতাটা ছিল। আচার সর্বস্ব ব্রাহ্মণ্যবাদের বাড়বাড়ন্ত হয়নি। চীনা পর্যটকদের যা বিবরণ, তাতে গুপ্তযুগে বৌদ্ধধর্মের প্রসার একেবারে মন্দ না। পাল যুগে এসে এর প্রসার আরও বেশি। বৈদিক ধর্ম প্রচারের জন্য যতটা জোর দিয়েছিলেন গুপ্ত ও সেনরা, পালরা তা-ও দেননি। পাল যুগে গ্রামীণ বাঙলার মানুষ বৌদ্ধধর্মের প্রতিই আকৃষ্ট হয়েছে। এবং তা গ্রহণ করেছে। পাল যুগে ব্রাহ্মণ্যধর্ম আর বৌদ্ধধর্মের মধ্যে সমণ্বয়ের চেষ্টাও খুব স্পষ্ট। তাহলে রইল প’ড়ে সেন। মানে ওই ১১শ’-১৩শ’ শতাব্দী।’   \r\n  ‘‘গুপ্ত-সম্রাটগণের মধ্যে সমুদ্রগুপ্তের যে স্থান, পালবংশে ধর্ম্মপালের নাম ও পদমর্য্যাদা তদ্রূপ ছিল। গঙ্গাতটে এক সুন্দর ছোট পাহাড় দেখিয়া মহারাজ ধর্ম্মপাল সেখানে বিক্রমশিলা বিহার স্থাপন করেন। এই পরাক্রান্ত নৃপতির কৃপাদৃষ্টি থাকায় এই বিহার অল্পদিনেই বিশালরূপ ধারণ করে। নালন্দার ন্যায় ইহাকে বহুকালব্যাপী ক্রমোন্নতিসোপান অতিক্রম করিতে হয় নাই। এখানে অষ্ট মহাপণ্ডিত ও একশত আট পণ্ডিত এবং বহু দেশী-বিদেশী বিদ্যার্থী থাকিত। ...বিহারের ভিতরে অবলোকিতেশ্বরের মন্দির ও পরিক্রমায় ছোট বড় ৫৩টি তান্ত্রিক দেবালয় ছিল।...সেই ঘোর তান্ত্রিক যুগে ইহা তন্ত্রমন্ত্রের বিরাট দুর্গবিশেষ ছিল। চুরাশী সিদ্ধের প্রায় সকলেই পালবংশের রাজত্বকালে উদ্ভূত এবং ইহাদের অধিকাংশই বিক্রমশিলা বিহারের সহিত সংশ্লিষ্ট ছিলেন।’’     নিষিদ্ধ দেশে সওয়া বৎসর, উদ্যোগ পর্ব, পৃঃ ১২৭-২৮; রাহুল সাংকৃত্যায়ন       \r\n  আমরা দেখতে পাচ্ছি এই বিতর্ককে শুরু থেকে প্রধানত চালিয়ে নিয়ে গেছেন বঙ্কিমচন্দ্র। রমলাকান্ত চেষ্টা করেও তাঁকে কাবু করতে পারেননি। কিন্তু এখানে শেষ হুল ফোটান মাইকেল। তাঁর তিনটি যুক্তির সামনে বঙ্কিমও কার্যত স্তম্ভিত হয়ে যান। বিতর্কের যাবতীয় রাশ নিজের হাতে টেনে মাইকেল বলেন, ‘বঙ্কিম, টুয়েলভ হান্ড্রেড টুয়েন্টি ফাইভ মাইনাস ওয়ান থাউজেন্ড নাইন্টি সেভন্‌, মানে, হান্ড্রেড টুয়েন্টি এইট? তাইতো? একশো আঠাশ? একশো আঠাশ বছরে এতসব অনুষ্ঠান প্রবর্তন করলে লোকজন এর খরচের ধাক্কা নিতে পারবে? রাজা আদিশূর কান্যকুব্জ থেকে উপাধ্যায় ব্রাহ্মণদের এনে যজ্ঞ করান ৭৩৬ খ্রীষ্টাব্দে। অর্থাৎ পাল যুগ শুরুর চোদ্দ বছর আগে। উত্তরভারতের কিছু ধর্মাচার সে সময়েই আসার কথা। যেমন সূর্যের আপাত গতি সম্পর্কিত যে চারটি অনুষ্ঠান, দোলযাত্রা, রথযাত্রা, ঝুলনযাত্রা, রাসযাত্রা, এই চারটি আদিম কৃষি সভ্যতার অনুষ্ঠান হলেও এগুলির উত্থান কিন্তু বৈষ্ণবীয় ভক্তি আন্দোলনের সময়। অনেকেই মনে করেন হোলি শব্দটা সংস্কৃত হল্লীসক্রীড়ম্‌ থেকে এসেছে। তবে এটা একেবারেই ঠিক, যেটা মহেন্দ্র দত্ত ওঁর বইতে বলেছিল, পুরাণ তৈরি করতে বেশি পরিশ্রম লাগে না। একটা গল্প খাড়া ক’রে দিলেই হল আর প্রথম পাতায় লিখে দাও স্বয়ং ব্যাস এসে বলেছে। এইভাবে অনেক পুরাণ তৈরি হয়েছে ও হবে। কল-কারখানা তৈরি না হোক, পুরাণ কারখানা অনেকগুলো তৈরি হয়ে গেছে।’     \r\n  প্রীতিলতা ওয়াদ্দেদার   ফলতঃ, বোঝাই যাচ্ছে কথাটা কারও একার নয়। কথাটা এর। ওর। তার। এরকম অবস্থায় নিজের একার কথা বলেও থাকতে পারে না কিছু। যদি আমি ওই আগ্নেয়াস্ত্রের নল নির্গত কোটি কোটি কথার মধ্যে নিজের কথাকেও রাখতে চাই, তাহলে আমার কথাও দেশের একটা কথা হতে পারে। হয়ে উঠতে পারে। আজ। আর যদি ভাবি, না, মঞ্চে আসীন প্রধানতম মন্ত্রীর বুড়ো আঙুল চেটে তকতকে ক’রে দেব বলেই আমি এসেছি এখানে, তাহলে আগ্নেয়াস্ত্রের বিপরীতে দাঁড়িয়ে শুনতে হবে কোটি কোটি লালানিঃসৃত অবিশ্বাস। বলা বাহুল্য শেকলকাটা আর্তনাদও। অবশ্য, কান ব’লে যদি তখনও কিছু কানের যোগ্যতায় থাকে।     \r\n  বঙ্কিম চুপ ক’রে থাকেন অনেকক্ষণ। বাকিরাও কেউ কথা বলেন না। ঘাসের ওপর শিশির পড়ার শব্দ শোনা যাচ্ছে স্পষ্ট। আসলে, এক-একটা দিন, এক-একটা তারিখ হচ্ছে এক-একটা বারকোশ। বা কটোরা। ঠঙ্‌ ক’রে কখন তারিখের কটোরায় একটা ঘটনা পড়বে, তারিখ ব’সে আছে। কোনও এক দিনে প্রচুর ঘটনা ঘটে গেলে, তখন তা কটোরা উপচে বাইরে ছলকে পড়তেই পারে। বাইরে অতীত এবং ভবিষ্যতের তারিখ নিয়ে যেসব কটোরা থরে-থরে রাখা, তার মধ্যে গিয়েও পড়তে পারে। আবার, একটা তারিখের সাথে আরেকটা তারিখের মধ্যে যে নো-ডেট-লাইন নামক শূন্য ও ফাঁপা সময় থাকে, তার মধ্যেও পড়ে কিছুটা। এই নো-ডেট-লাইন এক মাধ্যাকর্ষণহীন এলাকা। এখানে কোনও বস্তু এসে পড়লে তা স্পেসে ঘুরতে থাকা বস্তুর মতো ভেসে থাকে। তার নিয়তি ছাড়া আর কেউ তাকে তখন আকর্ষণ করে না। বাঙলার সাহিত্য কিংবা সমাজবিজ্ঞানের পাতায় এই বিতর্ক কোনওদিনই জায়গা পাবে না জেনেও দীর্ঘ নীরবতা ভেঙে অনমনীয় গলায় বঙ্কিম বলেন, যদিও মধুসূদনকে উদ্দেশ্য করেই বলা, তবু কেন যেন মনে হয় গোটা দেশটাকেই তিনি এ’ কথা বলছেন, ‘আমার বিষয় ইতিহাস নয় মধুসূদন। আমি শুধু বাঙলার ইতিহাসের একটি বিশেষ কালপর্বকে দেখাতে চেয়েছি। যে সময়ে এমন একটা শক্তি এ’ দেশে ক্ষমতায় এসেছিল, যাদের কীর্তির কু প্রভাব ভদ্র হিন্দু বাঙালি আজও বয়ে চলেছে। আজ যারা বিপুলভাবে জিতে দেশের ক্ষমতায় এসেছে, এই ক্ষমতাসীন দল সেই যুগেরই এক বিরাটাকায় ছায়া। আজ তাদের হাতে ক্ষমতা আরও বেশি। তার সূঁচ আজ আরও বেশি তীক্ষ্ণ। ক্ষতর গভীরতা, ব্যাপ্তি ও তার রক্তপাতও আজ অনেক বেশি। আমার বিষয় ইতিহাস নয়। আমার বিষয় মানুষ। হয়ত মানুষও নয়। মানুষের শোক ও রক্ত। ক্যালেন্ডারের তারিখ উপচে যা এপাশে ওপাশে ছড়িয়ে পড়ছে। সায়েন্স ফিকশন যেমন বিজ্ঞানেরই একটা অংশ, আমরাও তেমনি হিস্টোরিকাল ফিকশনের এক-এক জন। যা অতীত এবং ভবিষ্যতের ইতিহাস। বর্তমানেরও।’     \r\n  কমলকুমার মজুমদার   মাধব, আমাতে যিনি আনন্দ, জয় যুক্ত হউন, জয় তারা ব্রহ্মময়ী জয় রামকৃষ্ণ।      অর্থাৎ, পক্ষ লইতে হইবে। ইহা সেই সময়, যখন, কী হইবে আমার কথা, শুধু এইটুকু ঠিক করিলেই আর চলে না। সে কথা কোথায় রাখা হইবে? কোথায় দাঁড়াইবে? সে কি এই ছুটন্ত কথাস্রাবের অংশ লইবে না? না-কি শহরের প্রবেশপথে ফুলের তোড়া লইয়া দাঁড়াইবে নতশির। পক্ষ লইতে হইবে। দুগ্ধ, তণ্ডুল, কদলী, সাগু, চিপিটক ও শর্করা মিশিয়া যে মণ্ড তৈরি হয় তাহাতে ইন্ডিভিজুয়াল ইনগ্রেডিয়েন্টগুলার পৃথক দাবী আর টেকে না। ওই ছয়টি উপাদান মিশিয়া এমন একটি সপ্তম দ্রব্য নির্মিত হইয়াছে যাহা একা দুগ্ধে একা শর্করাতে ছিল না। তাম্বুল হরিদ্বর্ণ, চুন শ্বেত। দুয়ে মিশিয়া লাল বর্ণের নিষ্ঠীবন নির্মাণ করে। সকলের আলাদা-আলাদা কথা হইল সেই দুগ্ধ, তণ্ডুল, কদলী, সাগু, চিপিটক ও শর্করা। প্রত্যেকের ফ্যামিলি আলাদা। সব কথা মিশিয়া এমন একটা কথা তৈরি হইল যাহা ওই মিশ্রণের পূর্বে ছিল না। ভয়, লজ্জা, সাহস, শোক ও আনন্দ—এই পঞ্চানুভূতি আমরা কোন্‌ ইন্দ্রিয় দিয়া গ্রহণ করি? কোন্‌ ইন্দ্রিয় মারফৎ অপরকে দিই এইসব? প্রত্যেকটা মানুষ যদি যথাক্রমে এই পঞ্চানুভূতিতে যুগপৎ ঘাতক ও শহীদ হইতে চায় প্রমাণ হইবে ‘সৈন্যে শস্ত্র ছুঁড়ছে তা নয়, কোষ থেকে আপনি ছোটে’।       \r\n  রাত আরও বাড়লে, মাঠের শেষ কিনারায়, রাস্তার ধার ঘেঁষে দাঁড়িয়ে থাকেন বঙ্কিম। রাতের কুয়াশায় লেগে চাঁদের আলো ধোঁয়ার মতো ভেঙে ভেঙে যাচ্ছে এটা বললে খুব ক্লিশে বলা হয়, তবুও, এটাই সত্যি। বঙ্কিমের সিগারেট থেকে বেরুনো ধোঁয়াও কি অনাবিল মিশে যায় তাতে। কোনও ঐতিহাসিক নেই, কোনও সীমান্তরক্ষী নেই যে এই কুয়াশা, চাঁদের আলো আর ধোঁয়ার সীমানা আঁকবে। বেশ অনেকটা দূর থেকে শোনা যায় রমলাকান্তের জড়ানো গলা, ‘হেঃ, সারা সন্ধে ইতিহাস নিয়ে বকরবকর ক’রে গেলে—আর শেষে এসে বলছ, কী, না আমার বিষয় ইতিহাস নয়। হ্যাঃ হ্যাঃ হ্যাঃ। দেশের ইতিহাস কি তোমার নভেল নাকি বাবা!’ বঙ্কিম আপাত নিশ্চল চাঁদের দিকে তাকিয়েই থাকেন। মনে মনে কিছু, হয়ত বলেন। কিছু একটা উত্তর তো সাজাচ্ছেন নিশ্চই।   —‘আসল সময়ে আসল কথাটা বলতে পারেন না কিছুতেই।’   —‘যখন মনে পড়ে, তখন হাতের সামনে থেকে খাতা সেখানে চলে গেছে যেখান থেকে তার আর ফেরা যায় না।’    —‘আমরা যে এত কথা বলি, এত কথা, মুখ দিয়ে একটা কথা বেরিয়ে যাবার পর সে যায় কোথায়?’  —‘আমরা শহরের ‘বুকে’ দাঁড়াই, গ্রামের ‘প্রান্তে’ দাঁড়াই, নদীর ‘তীরে’ দাঁড়াই, আলোর ‘নিচে’ দাঁড়াই, বন্ধুর ‘পাশে’ দাঁড়াই, ঝোপের ‘আড়ালে’ দাঁড়াই, ক্ষমতার ‘কেন্দ্রে’ দাঁড়াই, নেতার ‘পেছনে’ দাঁড়াই, খেলার ‘মাঠে’ দাঁড়াই, ভোটের ‘টিকিটে’ দাঁড়াই, জাহাজের ‘ডেকে’ দাঁড়াই, মিছিলের ‘সামনে’ দাঁড়াই, রেশনে ‘লাইনে’ দাঁড়াই, মৃত্যুর ‘মুখে’ দাঁড়াই, নিজের ‘পায়ে’ দাঁড়াই, যুদ্ধ ‘ক্ষেত্রে’ দাঁড়াই। কিন্তু, সময়ের ‘ওপর’ দাঁড়াই। মুখ থেকে বেরিয়ে সে কথা সময়ের ওপরেই পড়ছে।’   —‘কোন্‌ সময়?’   —‘এ হল সেই সময় যাকে ভেজাতে শিখতে হয়, শৈশব থেকে। কেচে জল নিঙড়ে ছাদে মেলে রাখতে হয় ক্লীপ এঁটে। এবং মাঝে মাঝে গিয়ে দেখতে হয় কতটা শুকোলো।’    \r\n  ‘‘বজ্রাসন ও অন্যান্য তীর্থদর্শন করিয়া পণ্ডিত ক্ষিতিগর্ভ আদি বিংশতি জনের মণ্ডল লইয়া আচার্য্য অতিশা দীপঙ্কর শ্রীজ্ঞান ভারতসীমার নিকট এক ছোট বিহারে উপস্থিত হইলেন। দীপঙ্করের শিষ্য ডোম-তোন তাঁহার ‘গুরুগুণ ধর্ম্মাকর’ গ্রন্থে লিখিতেছেন—‘স্বামীর ভোট প্রস্থানের সময় ভারতে (বুদ্ধ) শাসন অস্তাচলগামী। ভারতের সীমার নিকট অতিশা দেখিলেন, তিনটি ছোট অনাথ কুক্কুরশাবক পথের পাশে পড়িয়া আছে। ষষ্টি বৎসরের বৃদ্ধ কি এক অনর্ব্বচনীয় ভাবের প্রেরণায় নিজ মাতৃভূমির অন্তিমচিহ্ন স্বরূপ এই তিনটি কুক্কুরশাবককে নিজ চীবরে উঠাইয়া লইলেন’।’’      নিষিদ্ধ দেশে সওয়া বৎসর, উদ্যোগ পর্ব, পৃঃ ১৩১; রাহুল সাংকৃত্যায়ন       \r\n  \r\n  জ্যাক দেরিদা   আগেই বলা হয়েছে, এই উপন্যাসের প্রধান চরিত্র, সময়ের মাঝখানে থাকা সেই গুপ্ত দরজা, যার ভেতর দিয়ে এক কাল থেকে আরেক কালে আসা-যাওয়া সম্ভব হয়; ফলতঃ, ইতিহাস বইয়ের তারিখ-সন লেখা ক্যালেন্ডারের ক্রম ধ’রে আমরা আসি না। বস্তুত, বোঝাই যাচ্ছে কোনও কিছুই এখানে স্থির, নিশ্চল ও প্রাক্‌প্রদত্ত নয়। বুদ্ধ, চণ্ডীদাস, বঙ্কিম, রবীন্দ্রনাথ, কমলকুমার, ঋত্বিক, সন্দীপন, অরুণেশ, নবারুণ এমনকি স্বয়ং জাড্য ইতিহাস—সবাই ঢুকে পড়ছে এ-ওর স্লটে। ইট ইজ আ ফেস্টিভ্যাল। আ্যন্ড দ্য ফেস্টিভ্যাল মাস্ট বি আ পলিটিক্যাল অ্যাক্ট। অ্যান্ড দ্য অ্যাক্ট অফ পলিটিক্যাল রেভোলিউশন ইজ থিয়েট্রিক্যাল।    \r\n       (চলবে)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T21:57:26+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6121704340231217454",
      "title": "নির্মাণের শিল্পী  বিনোদবিহারী মুখোপাধ্যায়",
      "content": "পঞ্চাশ ও ষাট্‌ এর দশকের সন্ধিক্ষণের কোনো এক সময়, স্থান শান্তিনিকেতন। শিল্পী ধর্মনারায়ণ দাশগুপ্ত তখন সেখানে শিক্ষানবিশ। পলাশফুলের স্টাডি করছেন শুনে একদিন এক অধ্যাপক যিনি কলাভবনে শিল্প-ইতিহাস ও শিল্পতত্ত্ব পড়াতেন, বললেন কাগজের উপর পেনসিল দিয়ে একটি পলাশফুল এঁকে দেখাতে। সম্পূর্ণভাবে দৃষ্টিহীন অধ্যাপক কেবল আঁকার শুরু ও শেষে পেনসিলের ডগাটি ছুঁয়ে দেখেছিলেন। আঁকা সমাপ্ত হলে তিনি বলে দিয়েছিলেন কোথায় কোথায় ভুল হয়েছে। বাহিরের দৃষ্টিহীনতা ছাড়িয়ে অনুভূতির নির্মাণ ঠিক কোন চরম উৎকর্ষতায় পৌঁছালে এই সাধনা  সম্ভব তা পাঠককে নিশ্চয় বলে দিতে হবে না।  শ্রদ্ধেয় অধ্যাপকের শুভনাম বিনোদবিহারী মুখোপাধ্যায় (১৯০৪-৮০), শিল্পী-সাধক-দার্শনিক।  .  .  .  \r\n  'যাক যাবার আগে ছেলের ভাত খাবার ইচ্ছে মিটিয়ে দিলাম।' মায়ের ধরা গলা শুনতে পেলেন বিনোদবিহারী। সকালেই ডাক্তার জবাব দিয়ে গেছেন, এ ছেলে বাঁচা-মরার উর্দ্ধে। শৈশবের স্মৃতির ধূসর আলোয় কথাগুলি মনে পড়ে শিল্পীর।  জীবনের শুরুতে অনেকটা এইরকম গতিপথে ছিল তাঁর। ডাক্তারের কথা সত্য হয় নি বটে কিন্তু হারিয়েছেন ডানচোখের পূর্ণদৃষ্টি, বামচোখের আংশিক। ফলে জুটেছে মোটা কাঁচের চশমা আর অনুজ্জ্বল ভবিষ্যতের ইঙ্গিত, অবশ্যই  প্রতিবেশী ও পরিবারের অন্য সদস্যদের চোখে। দাদাদের সঙ্গে মাঝে মধ্যে স্কুলে যাওয়া পর্বটি ছিল কিন্তু ছিল না বাৎসরিক পরীক্ষাপর্বটি। শীর্ণকায় শরীরে মেলে নি খেলার অনুমতি, সারাদিন কেটে যেত অনুসন্ধান অবজারভেশন আর বাড়িতে থাকা বইগুলি ঘেঁটে। ১৯১৭ সালে বারো বছর বয়সে  ভর্তি হলেন 'রবিবাবু'র স্কুলে। ভর্তির সাক্ষাৎকারটি নিয়ে ছিলেন স্বয়ং রবীন্দ্রনাথ ঠাকুর।  \r\n  .  .  .  \r\n  প্রণাম সেরে উঠে দাঁড়ালাম। রবীন্দ্রনাথ স্থিরদৃষ্টিতে আমার মুখের দিকে তাকিয়ে রইলেন, তারপর চোখ নাবিয়ে পা পর্যন্ত একবার দেখলেন, আবার আমার মুখের দিকে তাকালেন। প্রশ্ন করলেন, 'ভাল ডাক্তার দিয়ে চোখ দেখানো হয়েছে?' 'আজ্ঞে হ্যাঁ। মেনার্ড সাহেব চোখ দেখেছেন। ' রবীন্দ্রনাথ : 'এখানে সব কাজ নিজে করতে হয়, ঘর ঝাঁট দেওয়া, কাপড় কাচা, নিজের থালা ধোয়া ইত্যাদি, পারবে ? ' 'আজ্ঞে হ্যাঁ,পারব। 'আমার লেখা পড়েছো ?'  বললাম 'আজ্ঞে হ্যাঁ।'  তারপর বাংলা, ইংরাজি কি কি বই পড়েছি বললাম। মাইকেলের 'মেঘনাদবধ কাব্য' ইত্যাদি। 'মেঘনাদবধ কাব্য' পড়েছি শুনে তিনি বিস্মিত হলেন। তারপর তিনি বললেন, 'তোমার সঙ্গে যিনি এসেছেন, তাঁকে ওপরে পাঠিয়ে দাও।' ... পরে শুনেছিলাম গুরুদেব খুব খুশি হয়ে অনুমতি দিয়েছিলেন।  \r\n  ব্রক্ষ্মচর্যাশ্রমে ছাত্রদের রুচি মেজাজ অধ্যাপকরা জেনে নিতে পারতেন সহজেই। গাইয়ে বা লিখিয়ে নয় বিনোদবিহারীর মধ্যে যে আঁকিয়ের সম্ভবনা আছে তা কয়েকদিনের মধ্যেই গৃহশিক্ষক ও রবীন্দ্রনাথ জেনে নিলেন। অতঃপর সতীর্থ ধীরেন্দ্রকৃষ্ণের উৎসাহে ১৯১৯ সালে যোগ দিলেন সদ্য নির্মিত 'কলাভবন' এ। কিন্তু ক্ষীণদৃষ্টির কারণে শিক্ষক নন্দলাল বসুর এই ব্যবস্থায় কিছুটা সন্দিগ্ধ ছিলেন, আপত্তি তুলেছিলেন। রবীন্দ্রনাথ তখন বলেছিলেন 'যদি ও নিয়মিত আসনে বসে এক মনোযোগ দিয়ে কাজ করে তবে ওকে স্থানচ্যুত কোরো না। ভবিষ্যৎ নিয়ে চিন্তা কোরো না। সকলকে নিজের নিজের পথ খুঁজে নিতে দাও'। উনি আর আপত্তি করেন নি। শিক্ষানবিশকালে  শিক্ষক হিসাবে নন্দলাল কখনই পাঠক্রমে কাঁচি চালিয়ে ডালপালা কেটে সব গাছকে এক ঢঙে সাজিয়ে তুলবার চেষ্টা করেন নি। ফলে সেই সময়ের ছাত্র রমেন্দ্রনাথ, বিনায়ক মাসোজি বীরভদ্র রাও চিত্রা মণীন্দ্রভূষণ গুপ্ত ধীরেনকৃষ্ণ  প্রত্যেকেই দিকপাল শিল্পী হিসাবে নিজেকে পরবর্তীকালে প্রতিষ্ঠিত করেছেন।  \r\n  .  .  .   \r\n  অসহযোগ আন্দোলনের সময় আমার একবন্ধু আমায় বলেছিলেন যে দেশের এই দুর্দিনে আপনার লজ্জা করে না বসে বসে কাগজে রঙ লেপতে? কিন্তু আমি নির্লজ্জের মতো সারাজীবন কাগজের ওপর রঙ লেপেই কাটালাম।  \r\n  আসলে বিষয়টা মোটেই সেইরকম ছিল না। বিনোদবিহারী ছিলেন আশৈশব অপটু শরীর ও ক্ষীণদৃষ্টির অধিকারী। শারীরিক এই প্রতিকূলতার জন্য ওনার মধ্যে তাড়াহুড়ো জাতীয় কিছু ছিল না। প্রতিটি বিষয়কে ধীর লয়ে পরখ করতেন, তাই  আপাত উত্তেজনা তা স্বাধীনতা আন্দোলন হোক বা পাশ্চাত্য ইজম (ism) সংক্রান্ত বিপ্লবই হোক নিক্তিতে বিচার অথবা অনুভবের মধ্যে দিয়ে বুঝে না নিয়ে একেবারেই গ্রহণ করতেন না। এর ঠিক বিপরীতে পাই রামকিংকরকে, তবে সেই প্রসঙ্গ অন্য কোথাও। তাই শিক্ষানবিশ পর্ব থেকেই তাঁর রেখা অন্তরমুখী, নির্জনতা সমৃদ্ধ ও নিমগ্ন। রঙের নির্মাণও প্রায় বর্ণবিরল।  এই নির্জনতাবোধ তাঁর দৃশ্যচিত্রের প্রধান বিষয়।  নিজেই  নিজেকে প্রশ্ন করেছেন শিখলাম কার কাছ থেকে ? নন্দলালের কাছ থেকে, না লাইব্রেরি থেকে, অথবা শান্তিনিকেতনের রুক্ষ প্রকৃতি থেকে ? উপলব্ধি করেছেন , নন্দলাল না থাকলে শিল্পীর আঙ্গিকের শিক্ষা হতো না, লাইব্রেরি ছাড়া জ্ঞান আহরণ হতো না আর প্রকৃতির রুক্ষ মূর্তি উপলব্ধি না করলে ছবি আঁকাটাই হতো না । একটু গভীরে অনুসন্ধান  করলে দেখা যাবে তাঁর কোনো রেখাই উত্তেজনায় ফেটে পড়তে চায় না, সে বৃত্তের পরিক্রমার ন্যায় কেন্দ্রমুখী। রঙের জৌলুশ উন্মাদনা ধরায় না, আনে প্রজ্ঞাসমৃদ্ধ চেতনা। পাশ্চাত্য ইজমের সারাৎসার ধীরে ধীরে অতি সন্তর্পণে মেশালেন ভারতীয় চিত্রদর্শনের সঙ্গে ... জন্ম নিলো এক আধুনিক চিত্রভাষ্য যা একাধারে একান্ত ভারতীয় হয়েও বিশ্বনাগরিক। তাই বিনোদবিহারী অনায়াসে বলতে পারেন 'শিল্পীজীবনের পরাকাষ্ঠাই আমার চিরদিনের লক্ষ্য। আমি নিজেকে জানতে চেয়েছি এবং সেই জানার জন্যই অন্যকে জানতে চেষ্টা করেছি'।  \r\n  এই জানার কৌতূহল তাঁকে  নিয়ে যায় জাপানে (১৯৩৬-৩৭)। সেখানে হংগো, কম্পু আরাই, সাইচে টাকি প্রমুখ শিল্পী ও দার্শনিকদের সাহ্নিধ্যে আসেন। সেইসময় প্যারিস ফেরত জাপানী শিল্পীদের দেশজ শিল্পের প্রতি ঝাঁজ অনুভব করেছেন। বিদেশ থেকে কি নেবার আর কি ত্যাগ করবার তা পরিষ্কার হয়েছে। দেশে ফেরার পর শিল্পীর তুলির টানটোন ও রঙের ছোপ দেখার কাজের পদ্ধতি অনেকটাই বদলিয়েছেন। এইসময়ে ডাক পড়ল নন্দলালের সহকারী হবার জন্য, উনি তখন 'হরিপুরা পোষ্টার (১৯৩৭)' আঁকছেন। এই অধ্যায়ে বিনোদবিহারী নতুন ভাবে অনুভব করলেন দেশজ 'খেটে খাওয়া লোকগুলির জীবনচর্চা'। ১৯৪০ সালে আঁকলেন বিখ্যাত দেওয়াল চিত্র (Mural)'বীরভূমের নিসর্গ', ছাত্রাবাসের দেওয়ালে ... দুর্ভাগ্যজনকভাবে এখন সেটা প্রায় বিনষ্ট। গ্রামীণ ধোপা সহকারী গাধা, গাছে হনুমান নিচে বন্দুক হাতে শিকারি, ফেরিওয়ালা, কর্মরত মহিলা, শিশু এমন কি এন্টারটেনার ভাল্লুক পর্যন্ত ... এতদিনের দেখা বীরভূমের চরিত্র তুলে আনলেন ম্যুরালে  মূর্ত করতে। দুইবছর পরে ১৯৪২ তে চীনাভবনের দেওয়ালে আঁকলেন কলাভবন সহ বিশ্বভারতীর ক্যাম্পাস জীবন। রামকিংকরের উৎসাহে ১৯৪৬-৪৭ হিন্দীভবনের দেওয়ালে আঁকলেন সর্বকালের সেরা ম্যুরাল 'মধ্যযুগের সন্তরা', কেন আঁকলেন সেই প্রসঙ্গ চিত্রালোচনা পর্বে করেছি। সেই ম্যুরাল পরিকল্পনাকালে শতাধিক রেখাচিত্র সৃষ্টি হয় ... কোনোটা পেনসিলে কোনোটা  কালিতে কোথাও বা তার সঙ্গে হালকা রঙের ছোঁয়ায় সুরদাস, দাদু, রামানুজ, গুরুগোবিন্দ সিং, কবীর, তুলসীদাস উঠে এসেছে রেখাচিত্রে এবং পূর্ণমূর্তিতে।  \r\n  পরের বছর বেরুলেন আবার ভ্রমণে। আমেদাবাদ-বরোদা-জয়পুর-বোম্বাই-মুসৌরী হয়ে ফের কিছুদিন শান্তিনিকেতনে। এইসময়ে (১৯৪৮) নেপালরাজের মিউজিয়ামে কিউরেটারের চাকুরী নিয়ে চললেন নেপাল।  অহংকারের বাষ্পে স্ফীত মানুষ যে কত অকিঞ্চিৎ, কত ছোট, কত অসহায় সেটা  উপলব্ধি করলেন নেপালে যাবার  হিমালয়ের গুরুগম্ভীর গিরিপথে ... জন্য নিল এক মানবতার দর্শন। ওখানে বছর তিনেক কাটিয়ে ফিরলেন মুসৌরীতে, সেখানে কিছুদিন থেকে তারপর রাজস্থানে চাকরী নিলেন, সেখানে নেপালের লব্ধ অভিজ্ঞতা নিয়ে বনস্থলী বিদ্যাপীঠের দেওয়ালে সৃষ্টি করলেন নেপালের উৎসব (১৯৫০) নামক ম্যুরালটি । এরপর কিছুদিন বিহারের স্কুলে কাটিয়ে উপস্থিত হলেন দিল্লীতে। বিহারে থাকবার সময় বামচোখে সমস্যা হচ্ছিল, দিল্লীতে ডাক্তার দেখালেন এবং ১৯৫৭ সালে একমাত্র দৃশ্যমান চোখের অস্ত্রোপচার ও স্থায়ীভাবে অন্ধত্বলাভ।  \r\n  শান্তিনিকেতনে ফিরে এলেন ১৯৫৮ নাগাদ , সম্মুখীন হলেন এক নতুন অভিজ্ঞতায়। যোগ দিলেন কলাভবনে ... পড়াতেন শিল্প ইতিহাস ও শিল্পতত্ত্ব। পঞ্চাশোর্ধ বয়সে সম্পূর্ণ দৃষ্টি হারালে মানুষ দিশাহারা হয়ে পড়েন, ভেঙে পড়েন, কিন্তু বিনোদবিহারী অন্য ধাতুতে গড়া। রঙ হারিয়েছে তো কি হয়েছে, ড্রইং করতেন নিয়মিত। ছাত্র সত্যজিৎ রায়ের নির্মিত তথ্যচিত্র The Inner Eye তে আমরা তার বিশদে বর্ণনা পাই। শিল্পী ড্রইংসিটের মাঝামাঝি Felt-pen এর মুখবন্ধ ঢাকনা দিয়ে সামান্য কয়েকটি দাগ টেনে নিলেন। এই আঁচড়ের স্পর্শে ছবির কেন্দ্রবিন্দু নির্মিত হল। এরপর বামহাতের আঙুলের স্পর্শে কাগজের সীমারেখা নির্ধারণ করলেন শিল্পী ... কলমের আঁচড়ে ধীরে ধীরে গড়ে উঠল মনোজ্ঞ রেখাচিত্রটি। অতীতের রেখাচিত্রের সঙ্গে এইপর্বের ফারাকটি লক্ষণীয়। অতীতের রেখাচিত্রে রেখার আধিক্য এইপর্বে এসে নির্যাসে রূপান্তরিত হল, উন্মীলিত হল নতুন শিল্পদর্শণ ... অতিসরল অথচ চরম প্রজ্ঞাসমৃদ্ধ।  \r\n  ডাক্তারের সৌজন্যতায় রঙ হারিয়ে গেছে, রঙিন ছবি আঁকতে পারছেন না বলে মোটেই থেমে থাকেন নি বিনোদবিহারী... উপায় বের করলেন। ঠিক করলেন কোলাজ বানাবেন। প্রথমে জোগাড় করলেন রঙিন কাগজ, তারপর সেই কাগজগুলি কাটলেন ধারাল কোন অস্ত্র (সম্ভবত কাঁচি) দিয়ে। এতে ধারগুলি তীক্ষ্ণ হল, হাতের আঙুলের স্পর্শে অনুভব করলেন সদ্য সৃষ্ট আকারগুলি। এরপর মনের মাধুরী মিশিয়ে সেগুলিকে সাঁটলেন একফালি কাগজের উপর। ধীরে ধীরে গড়ে উঠল ফলসহ নারী, জেলে/মেছুরে, চশমাসহ স্থির চিত্র,আশীর্বাদ, নেপালের উৎসব, কুকুর, বিড়াল, ভেড়া, আধশোয়া লোকটি, মাছের পুকুরসহ নিসর্গ থেকে বস্ত্রহরণ ... ইত্যাদি ইত্যাদি ইত্যাদি। শুধু ভারতবর্ষ কেন, পৃথিবীর বুকে সৃষ্টি করলেন এক অভূতপূর্ব উদাহরণ। এই কোলাজ থেকেই পরবর্তীকালে (১৯৭১-৭২) সৃষ্টি করলেন কলাভবনের ম্যুরাল ডিপার্টমেন্টের দেওয়ালে অনবদ্য সেরামিক কাট-আউট ম্যুরাল। বিষয়টি অতি সুন্দরভাবে ধরেছেন সত্যজিৎ রায় তাঁর নির্মিত তথ্যচিত্রে।  \r\n  .  .  .   \r\n  সেদিন সন্ধ্যায় কত্তামশাই একা ঘরে মস্ত একটা মোমের তালের উপর আঙুল চালিয়ে চলেছেন।  তিনি বেশ দেখতে পাচ্ছেন একটা বেড়াল মোমের তালের মধ্যে গিয়ে ঢুকেছে। কিন্তু তিনি কিছুতেই তাকে খুঁজে পাচ্ছেন না। মোমের তালের সঙ্গে ধস্তাধস্তি ক'রে কত্তামশাই হয়রান হয়ে যাচ্ছেন। এমন সময় বিড়ালের লেজটা তাঁর মুঠোর মধ্যে ধরা পড়ে গেল। এবার আর বেড়াল পালাতে পারবে না। কত্তামশাই মহানন্দে বেড়ালের ঠ্যাং, মাথা, ধড় সব টেনে বের করতে লাগলেন। বেড়ালের কান দুটো কোথায় গেল, এবার তাই সন্ধান করছেন কত্তামশাই। এমন সময় কত্তামশাইয়ের ধ্যান ভঙ্গ হল।  \r\n  সারাজীবন ধরে রেখাচিত্র, রঙিন ছবি, দেওয়ালচিত্র, কোলাজ এবং মোমের ভাস্কর্য করেছেন অসংখ্য। অনুলেখকের সাহায্যে লিখেছেন 'চিত্রকর' নামক স্মৃতিকথা যার মধ্যে আছেন এই 'কত্তামশাই', চরিত্রটি যে শিল্পী নিজেই সেটা সহজেই অনুমান করা যায়। চিত্রকর গ্রন্থটি পেয়েছেন রবীন্দ্রপুরস্কার। সারাজীবনের অন্যান্য শিল্পবিষয়ক রচনা নিয়ে 'চিত্রকথা' শীর্ষক সংকলন প্রকাশ পেয়েছে। বিশ্বভারতী ১৯৭৭ সালে বিনোদবিহারীকে সম্মানিত করেছেন 'দেশিকোত্তম' ভূষণে। দেশে বিদেশে আজও অসংখ্য প্রদর্শনীতে সম্মানের সঙ্গে স্থান পায় তাঁর শিল্পকর্ম। দেশের বিভিন্ন শহরে তাঁর জীবনব্যাপী কাজের প্রদর্শনী হয়েছে একাধিকবার। শিল্পী হিসাবে বিনোদবিহারীর সফলতা নব্যভারতীয় শিল্পকলার সঙ্গে আধুনিক পাশ্চাত্য ও অন্যান্য প্রাচ্যস্রোতগুলির সারাৎসার সংমিশ্রণে ভারতীয় বিশ্বদর্শনের সঠিক পথের সন্ধান এবং সফল প্রতিপালন। সেই সঙ্গে একঝাঁক উত্তরাধিকার নির্বাচন যার মধ্যে সদ্য প্রয়াত শিল্পী কে জি সুব্রক্ষ্মণ্যন অন্যতম।  ব্যক্তিগত জীবনচর্চা এবং পূর্ণঅন্ধত্বপ্রাপ্তির পরেও যে শিল্পচর্চা সম্ভব তার বোধহয় একমাত্র উদাহরণ তিনিই যা বর্তমান প্রজন্মকে আজও  উৎসাহিত করে চলেছেন।  \r\n  .  .  .  \r\n  একদিন সকালবেলায় কত্তামশাই পুতুল গড়ছিলেন, এমন সময় শাশ্বত সৃষ্টি ও অমর কীর্তি হাজির ... বললেন বর প্রার্থনা কর। কি বর চাইবেন ভাববার আগেই কত্তামশাইয়ের জিভ দিয়ে বেড়িয়ে গেল 'গেট আউট'।          ... কিছু পড়ে উপলব্ধি করলেন এদের বিদায় দিয়ে একটু দুঃখ করবার চেষ্টা করলাম কিন্তু তেমন দুঃখ হচ্ছে না - পরিবর্তে বেশ হাল্কা মনে হচ্ছে নিজেকে।  \r\n  অমিত বিশ্বাস  কৃষ্ণনগর  ২১/০৯/২০১৬  \r\n  তথ্যসূত্র :  চিত্রকর / বিনোদবিহারী মুখোপাধ্যায়  Benodebihari mukherjee a Centenary Retrospective Exhibition catalogue / Gulammohammed Sheikh and R. Sive Kumar  Inner Eye, documentary film by Satyajit Roy  বিনোদবিহারীর চিত্রকথা / শান্তি নাথ  পশ্চিমবঙ্গের চিত্রকলায় ১৯৬০-এর দশক এবং দশজন শিল্পী / মৃণাল ঘোষ  চিত্রচর্চা / ড. দেবাশিস ভট্টাচার্য  ব্যক্তিগত আলাপচারী : তারক গড়াই, সুধীরঞ্জন মুখোপাধ্যায়, তপন কর্মকার, মৃণাল ঘোষ, শান্তি নাথ, সৌমিক নন্দী মজুমদার, অনুপ এম জি, গৌরব রায়।  \r\n  \r\n  \r\n  \r\n  \r\n   \r\n  Banaras Ghats \r\n \r\n  ১৯৪৩ সালে আঁকা ছবিটি এক জমজমাট সৌন্দর্য ব্যক্ত করে। নেপালী কাগজের উপর টেম্পারায় আঁকা ছবিটির মূল উপপাদ্য হল মানুষের কর্ম ও আধাত্মিক জীবনের সঙ্গে স্থাপত্য ও প্রকৃতির সম্পর্ক।   \r\n \r\n    \r\n  Boar   \r\n    একটি বন্যশুকরের অভিব্যক্তি, কাঠখোদাই সম্পর্কে যাদের ব্যবহারিক অভিজ্ঞতা আছেন তারা জানেন কত কম রেখাতে নিঁখুত অভিব্যক্তি ছাপানো সম্ভব। এটা সেরা নিদর্শন বলা যেতে পারে। সামান্য কয়েকটি নরুনের আঁচড়ে শুকরটি সম্পূর্ণ। চোখে আর ঠোঁটের ফাঁক দিয়ে সামান্য কাট কাট রেখা তার ক্রদ্ধ রূপ পরিষ্কার ব্যক্ত করেছে। রচনা  ১৯৪৪ সালে, সময়কালটি খেয়ালে রেখে উৎসমুখ খুঁজুন।   \r\n    \r\n  Curd seller 71 \r\n    শিল্পীর অন্ধত্বপাপ্তির পর এই লিথোগ্রাফটির সৃষ্টি, রচনাকাল ১৯৭১। একটি চলমান দইওয়ালাকে অতি অল্পরেখা দিয়ে ফুটিয়ে তুলেছেন শিল্পী। লক্ষ্য করলে দেখা যাবে ছবিতে ব্যবহৃত প্রতিটি রেখাই অন্তরমুখী, গতিমান থাকা স্বত্বেও কেউ ছুটে বেড়িয়ে যেতে চাইছে না। রূপকল্পের নির্যাসের  এক উৎকৃষ্ট নিদর্শন বলা যেতে পারে এই ছাপাই ছবিটিকে।   \r\n    \r\n  Green figure with table \r\n    ১৯৬৯ সাল, পুরোপুরি অন্ধ শিল্পী, ডাক্তার অস্ত্রপোচার করে রঙ কেড়ে নেবার চেষ্টা করেছেন কিন্তু তাতেও দমেন নি শিল্পী। উপায় বার করলেন, ঠিক করলেন কাগজ কেটে রঙিন ছবি আঁকবেন। একটি সাদা কাগজে পেনসিল দিয়ে ড্রইং করে তারপর কাঁচি জাতীয় ধারালো অস্ত্র দিয়ে রঙিন কাগজে অভীষ্ট আকারগুলি (Form) কেটে নিয়ে ওই কাগজের উপর সাঁটতেন। একটু খেয়াল করলে দেখবেন এগুলিকে শিল্পী কোলাজ (collage) না বলে, বলছেন পেপার কাট (paper-cut)। সঙ্গের রচনাটি শিল্পীর তিরিশ দশকে  Man with lantern শিরোনামে আঁকা ছবিটির পুননির্মাণ বললে কিছুমাত্র ভুল হবে না, লক্ষনীয় এখানে শিল্পী নিজেকে এঁকেছেন চিরসবুজ রূপে।  \r\n   \r\n    \r\n  Life of Medieval Saints \r\n  চল্লিশের দশকের প্রথমার্ধ দ্বিতীয় বিশ্বযুদ্ধ চলছে, এইমধ্যে ১৯৪৩ মন্বন্তর ... ১৯৪৬ সাম্প্রদায়িক দাঙ্গা ... এদেশের মানুষেরা যেন সব ধরণের মনুষ্যত্ব বিসর্জন দিয়েছিল ... পর পর ধাক্কায় আম-জনতা দিশা হারা । বিনোদবিহারী পরিকল্পনা করলেন এক ম্যুরালের যাতে থাকবে মনুষ্যত্বের জয়গান ... এক পথের দিশা। বিশ্বভারতীর হিন্দীভবনের দেওয়ালে অনুমতি মিলল। শতাধিক রেখাচিত্র গড়লেন পরিকল্পনাকালে। বিষয়বস্তু মধ্যযুগের সন্তরা। রুইদাস, গুরগোবিন্দ সিং, কবীর, দাদু, তুলসীদাস ... আরো অনেকেই যারা সমাজের বিভিন্ন শ্রেণী থেকে উঠে এসেছে, বলেছেন মানবপ্রেমের কথা, সহজ সরল বেঁচে থাকার কথা। এনারা জাতপাত, ধর্মীয় ভেদাভেদ মানেন নি, উপেক্ষা করেছেন। শিল্পী এই সঙ্গে জুড়েছেন মানবের সনাতনী চরিত্র ... স্তনদানে ব্যস্ত মা, নৌকার চলমান জীবন, ভজনরত মানুষ, কর্মরত মহিলা-পুরুষের দল ইত্যাদি। দেখাতে চেয়েছেন মানুষ্যের  কর্ম ও আধ্যাত্মিক জীবন। হিন্দীভবনের সেন্ট্রাল হলে তিনটি দেওয়াল জুড়ে শিল্পী ছবিগুলি এঁকেছেন কোনোপ্রকার tracing ছাড়াই, Fresco Buono পদ্ধতিতে।   \r\n            পুরানোদিনের দোতলা সমান উচ্চতা সম্পন্ন দেওয়ালে বাঁশ ও টিন দিয়ে ভারা বেঁধে দীর্ঘ একবছর ধরে কাজ করেছেন এমন একজন শিল্পী যার একচোখ সম্পূর্ণ নষ্ট, অপর চোখ আংশিক। সহকারী হিসাবে শিক্ষার্থী জিতেন্দ্রকুমার, লীলা (শিল্পীর সহধর্মিনী), দেবকীনন্দন ও  কে জি সুব্রক্ষ্মণ্যন । কাজ চলার সময় শিল্পী ও তাঁর সহকারীরা একাধিকবার ভারা থেকে পড়ে গিয়ে দুর্ঘটনায় পড়েছেন। অসহযোগ আন্দোলনের সময় শিল্পীর একবন্ধু অভিযোগ করে বলেছিল 'দেশের এই দুর্দিনে আপনার লজ্জা করে না বসে বসে কাগজে রঙ লেপতে?' ... স্মিত হেসে শিল্পী সেকথা মেনে নিয়েছিলে। আসলে শিল্পীর রঙ লেপা কাজটি এত সহজ সরল কুঁড়েমি জাতীয় কাজ নয়, এটি এক অন্যরকমের যুদ্ধক্ষেত্র যা দিয়ে শিল্পী জীবনের শাশ্বত দর্শণ দর্শকদের উপহার দেন।    \r\n   \r\n   \r\n  Man seated on a chair 1968 \r\n \r\n  পুরোপুরি অন্ধ হবার পরেও শিল্পীর কাজ থেকে থাকে নি, অজস্র রেখাচিত্র করতেন।  ছাত্র সত্যজিৎ রায়ের নির্মিত তথ্যচিত্র The Inner Eye তে আমরা তার বিশদে বর্ণনা পাই। শিল্পী ড্রইংসিটের মাঝামাঝি Felt-pen এর মুখবন্ধ ঢাকনা দিয়ে সামান্য কয়েকটি দাগ টেনে নিলেন। এই আঁচড়ের স্পর্শে ছবির কেন্দ্রবিন্দু নির্মিত হল। এরপর বামহাতের আঙুলের স্পর্শে কাগজের সীমারেখা নির্ধারণ করলেন শিল্পী ... কলমের আঁচড়ে ধীরে ধীরে গড়ে উঠল মনজ্ঞ রেখাচিত্রটি। অতীতের রেখাচিত্রের সঙ্গে এইপর্বের ফারাকটি লক্ষনীয়। অতীগের রেখাচিত্রে রেখার আধিক্য এইপর্বে এসে নির্যাসে রূপান্তরিত হল, উন্মীলিত হল নতুন শিল্পদর্শণ ... অতিসরল অথচ চরম প্রজ্ঞাসমৃদ্ধ।    \r\n \r\n    \r\n  Man with lantern \r\n    শিল্পী বিনোদবিহারী আত্মপ্রতিকৃতি এঁকেছেন বহুবার, কখন নন্দলাল রামকিংকরের সঙ্গে ,কখনো স্টুডিওতে একা কর্মতর, কখন বা রেখাচিত্রে অথবা জলরঙের আঁচড়ে। এই ছবিটির রচনা একটু স্বতন্ত্র।  মাথার হাত দিয়ে কিছু ভাবছেন শিল্পী, লন্ঠন ও খোলা জানালা দিয়ে বাহিরের গাঢ় রঙ সময় সম্পর্কে নিশ্চিত করে।  শিল্পী চেয়ারে বসে আছেন, কিন্তু ছবির দিকে তাকালে মনে হবে একপায়ে বেশ অদ্ভুতভাবে দাঁড়িয়ে। টেবিলের গঠন দেখলে বটতলার কাঠখোদাইয়ের মত একই ছবির বিভিন্ন বস্তুর বিভিন্ন দৃষ্টিকোণ থেকে দেখানো হয়েছে  অর্থাৎ টেবিলটি দেখানো হয়েছে বিহঙ্গম দৃষ্টি (Bird's-eye view)থেকে অথচ টেবিলে উপরে লন্ঠন, বই গ্লাস, জানালা, পায়া দেখানো হয়েছে  দৃষ্টিপথের সমতল (Plain sight) থেকে। আবার দেহকান্ডটি উপর নিচে দুইবার দৃষ্টি ফেলে অনেকটা ক্যামেরার প্যানরামা শর্টের মত তুলে জোড়া হয়েছে ... এর ফলে শরীরে এসেছে সামান্য অস্বাভাবিকত্ব। তিরিশ দশকে কাগজের উপর টেম্পারায় আঁকা এই ছবিটি মোঘল হয়ে বটতলা শৈলীকে বুঝে নিয়ে তার সঙ্গে পাশ্চাত্য অভিব্যক্তিবাদ মেশানোর সফল প্রচেষ্টা।   \r\n   \r\n \r\n \r\n  untitled \r\n \r\n  চিত্রপটে এক সারমেয় গরমে হাঁপাচ্ছে, চোখদুটি বন্ধ ... এই হলো বিষয়বস্তু। চিনাকালি, তুলি ও পেনে আঁকা এই ছবিটি শিরোনাম হীন, তারিখহীন। তাহলে কেন এর উপস্থিতি জরুরী এখানে ? মূল প্রবন্ধে আলোচিত বিনোদবিহারীর উত্তরাধিকারের বীজ এই ছবিতে বর্তমান।  পরবর্তীকালে কে জি সুব্রক্ষ্মণ্যন, পার্থপ্রতিম দেব প্রমুখ দিকপাল শিল্পী এর পুনঃনির্মাণ করেছেন।      \r\n  Sadhu \r\n  দৃষ্টি হারিয়ে শরীরের অন্যান্য ইন্দ্রিয়গুলি আরো শক্তিশালী করে তুলেছিলেন বিনোদবিহারী।  বিশেষ করে হাতের আঙুলগুলি। একদিন সামান্য  মোমের গোলা পেয়েছিলেন, সম্ভবত সর্বক্ষণের ভৃত্য ছেলেটি জোগাড় করে দিয়েছিল। সেই গোলা থেকে টিপেটুপে নির্মাণ হল নানা রকমের মূর্তি। তারমধ্যে এই সাধু অন্যতম। ভূমিতে উপবিষ্ট সাধুটি বিশ্রামের ভঙ্গীতে বসে, ডানহাত হৃদয় স্পর্শ করে আছে। মুখমন্ডল ভাবে নিমগ্ন। বিশ্রামাবস্থায়ও চেতনার ছুটি মেলে না, ইনি সাধু না শিল্পী ধন্দে পড়ে যাই আমরা। মূর্তিটির রচনাকাল ১৯৫৮ সাল।    \r\n   \r\n    \r\n  Massage boy \r\n    ভূমিতে এক স্থূলকায় অর্ধনগ্ন ব্যক্তি বসে আছেন, মালুম হয় গৃহকর্তা। একটি শীর্ণকায় ভৃত্য তাঁর অঙ্গমর্দন করছে। চিত্রপটটির বেশিরভাগ অংশই এখানে বাটালীদিয়ে কেটে সাদা বের করে আনা হয়েছে, শুধুমাত্র কালো মোটা রেখা দিয়ে  দেহের সীমানা, চোখ-নাক ফুটিয়ে তোলা হয়েছে ... রচনা শৈলী অনেকটাই জার্মান অভিব্যক্তিবাদদের কথা মনে করায়। ১৯৪৪ সালে সৃষ্ট এই ছাপাই ছবিটিতে সেইসময়ের অতিপরিচিত fruits of labor কে মূর্ত করেছেন শিল্পী।   \r\n    \r\n  Sketch book \r\n    এটি শিল্পীকে অনুভব করবার একটি পথ। কালি-তুলিতে আঁকা এই ছবিগুলি বীরভূমের গ্রামের মানুষজন, পশুপাখি, নিসর্গ সম্পর্কিত জীবন্ত দলিল বিশেষ। রচনাকাল ১৯৪২ সাল।   \r\n    \r\n  Still-life with key \r\n    ষাটের দশকের শেষের দিকে সৃষ্ট এই পেপার কাট -এর শিরোনাম Still-life with key । রচনা পদ্ধতি একই। এখানে শিল্পী জ্যামিতিক বিন্যাস নিয়ে খেলা করেছেন এবং সেইসঙ্গে রঙের নির্মাণ নিয়েও। মধ্যে মধ্যে ইংরাজি কাগজের টুকরোও ব্যবহার করেছেন। অন্ধ হয়ে যাবার পরেও মনচক্ষুর দৃষ্টিতে রঙের রচনা দেখলে বিস্ময় হতে হয়।   \r\n    \r\n  Tree Lover \r\n    একটি পলাশসদৃশ্য গাছের পাশে স্থূলকায় এক ব্যক্তি দাঁড়িয়ে আছেন, পরণে পাজামা-পাঞ্চাবী। পাঞ্জাবীর উপর দিয়ে একটি চাদর দুই কাঁধের উপর ছড়িয়ে আছে, পায়ে খড়ম। কাগজের উপর টেম্পারায় আঁকা ছবিটির শিরোনাম Tree Lover, রচনাকাল ১৯৩২। পিছনের সবজে লালচে-বাদামী রঙ বড় বেশিই নিঃসঙ্গ। বসন্তের আগমনে প্রেমউন্মাদনার বদলে মাঝবয়সী ব্যক্তিটি প্রকৃতির মধ্যে প্রেম ছড়াতে ব্যস্ত। এক সফল ভারতীয় অভিব্যক্তিবাদি রচনা। মূল ছবিটি দিল্লীর NGMA তে রক্ষিত আছে। \r\n     ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T21:57:09+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4571076355619361376",
      "title": "বিভাস রায়চৌধুরী",
      "content": "‘বাক’ পত্রিকার তরফ থেকে কবি বিভাস রায়চৌধুরীর সঙ্গে কথা বলেছেন তুষ্টি ভট্টাচার্য। \r\n    \r\n  \r\n   \r\n  তুষ্টি ভট্টাচার্য -  ‘কবি হিসেবে আপনি তরুণ প্রজন্মের কাছে বেশ জনপ্রিয়। সকলের প্রিয় বিভাসদা’ – যদি বলি স্বীকার করবেন? নিজেকে জনপ্রিয় ভাবতে পারেন কখনও?  \r\n  বিভাস রায়চোধুরী - জনপ্রিয় বলে কিছু হয় না। ওটা বিজ্ঞাপনের ভাষা। বিক্রেতা সব সময়ই বলতে চাইবে আমি যেটা এনেছি, সেটি গুণমানে অদ্বিতীয়, জনপ্রিয়, স্থায়ী ইত্যাদি। ছোট্ট হলেও কবিতার একটা বেচাকেনার জগৎ আছে। কাব্যগ্রন্থের প্রকাশক যেই হোন, পেশাদার প্রকাশন সংস্থা বা কবি বা কবিবন্ধু, কিছু অর্থ বিনিয়োগ করতেই হয় এবং কাব্যগ্রন্থ বিক্রি করেই সেই অর্থ আনতে হয় ঘরে। বড় প্রকাশনী, ছোট প্রকাশনী সবাইকেই একই পথ ধরে চলতে হয়। কিছু কবি দেখেছি নিজের কাব্যগ্রন্থ নিজেই প্রকাশ করেন, পরিচিত মণ্ডলে বিক্রি করেন। পেশাদার সংস্থা প্রচারে ব্যবহার করেন 'জনপ্রিয়', 'বিশিষ্ট' এইসব বিশেষণ। ক্ষুদ্র পুঁজির প্রকাশকরা বা স্বয়ং কবি তৈরি করেন নিজস্ব 'মার্কেট', সেখানে 'জনপ্রিয়' জনপ্রিয় নয়, বদলে ব্যবহৃত হয় 'আপসহীন' ইত্যাদি বিশেষণ। এসব বিক্রেতার দিক থেকে প্রচারিত হয়, তাই বিশেষণগুলির উদ্দেশ্যও বোঝা যায়।        কবিতার দিক থেকে ভাবলে দেখা যায় যে, কবিতা বিষয়টাই সমাজপ্রিয় নয়। সামান্য বিক্রি হয় বলে পেশাদার লগ্নিকারীরা কবিতার বইয়ের পেছনে টাকা ঢালেন না। বাজারসভ্যতার যা নিয়ম। এভাবে প্রতি পদে উপেক্ষিত হলেও সাহিত্যের ইতিহাসে কবিতা গুরুত্বপূর্ণ । চিন্তাবীজ হিসেবে। ভাষানদীর চোরাস্রোত হিসেবে। অধিকাংশ কবিই জীবন নষ্ট (পুনর্নির্মাণ??) ক'রে ফেলেন এই কাজে। তবু কেন যে এত কবি কবিতা লেখেন, তার কারণ আমি খুঁজে পাই না। অন্যকে বলব কী, আমি নিজেই কেন আজো কবিতা লিখি, বুঝতে পারি না। নতুন প্রজন্মের কিছু ছেলেমেয়ে যে আমাকে ভালবাসে, তার কারণ কবিতা নয়। তার কারণ ওরা চিৎকার করে, কাঁদে, গালাগাল দেয়, মহান সাজে; আর আমি কিচ্ছুটি মনে-না-করে ওদেরকে দিই আমার অভিজ্ঞতা। জনপ্রিয়তার প্রশ্নই আসে না, ওদের কাছে আমি বিশ্বাসযোগ্য হতে চাই।  \r\n  তুষ্টি - এই মার্কেটের নিরিখে কিছু কবি বা লেখক তবুও জনপ্রিয় হন। অনেক সময়েই দেখা যায়, তাঁদের অনেক সাধারণ লেখা জনপ্রিয় লেখক/কবি হওয়ার সুবাদে মুখে মুখে ফিরছে। তো, এই যে জনপ্রিয়তার একেকটি ব্র্যাণ্ড তৈরি হচ্ছে, আর তার মার্কেটিং হচ্ছে জোরকদমে, সাহিত্যের প্রাপ্তি হচ্ছে কিছু এতে? বাজার সভ্যতার অবদানে সাহিত্য বেঁচে যাবে বলছেন?   \r\n  বিভাস - তোমার প্রশ্নটা আসলে একটি দৃষ্টিকোণ। যা নির্দেশ করেছ তা সত্যি হয়তো, কিন্তু অধিকাংশ কবি ও কবিতা (পশ্চিমবঙ্গে) এই দৃষ্টিকোণের বাইরে। নগরের হাতে প্রচারযন্ত্র, পুরস্কার, সিলেবাস কমিটি এইসব। ক্ষমতাবৃত্তের চারপাশে জটলা। যারা এসব ভালবাসে ভালবাসুক। কিন্তু কবিতার সাধনা বা চর্চার জায়গাটাই আসল। সেই অতলে ডুব দিয়ে তুলে আনতে হবে সারাৎসার।   \r\n  তুষ্টি - আপনার কথার সূত্র ধরেই বলছি, এই যে এত এত কবিতা লেখা হচ্ছে, এত নতুন কবি ‘তৈরি’ হচ্ছেন, কেন লিখছেন তার কারণ অনুসন্ধান নাহয় নাই করলাম, কিন্তু সত্যিই কি নতুন কিছু লেখা হচ্ছে? কেবলমাত্র ব্যক্তিগত অভিজ্ঞতার দলিল হয়ে যাচ্ছে না কি এখনকার কবিতা? যে নতুনদের আপনি আপনার অভিজ্ঞতা দেন, তাঁদের কথা, তাঁদের লেখালেখির কথা কিছু বলুন।   \r\n  বিভাস - তাড়াহুড়ো করলে মনে হতে পারে কিছুই হচ্ছে না। কবিতা কেন লেখে মানুষ তা আমার কাছে বিস্ময়ের। আমার ভাবনাটা নেতিবাচক নয়, স্বেচ্ছায় নিঃস্ব হতে চাওয়া মানুষদের প্রতি আশ্চর্য অভিবাদন রেখেছি। দুই'একজন নয়, কবিতার বড় জগতে অজস্র পতঙ্গ। ঝাঁক বেঁধে উড়লেও প্রত্যেকের পরিক্রমা আলাদা। চর্যাপদ থেকে তুষ্টি ভট্টাচার্য --- এই যে প্রবহমানতা, সেখানে বিস্মৃত বা স্বল্পশক্তির কবিদের অবদানও রয়েছে। সাহিত্যের ইতিহাসের বাঁকগুলো কিন্তু চমক। চমকপ্রদ বলেই সহজে স্মরণীয়। মনে রাখতে হবে অনেক ক্ষেত্রেই চমকগুলি মৌলিক কিছু নয়। বলতে চাইছি কবিতা পরিকল্পনা অসম্ভব... সে শ্রেষ্ঠও নয়, নিকৃষ্টও নয়... কবিতা কেবলই সত্যি। তাই আমার কাছে যে নবীন পতঙ্গেরা মাঝে মাঝে আসে তাদের বলি, আরো দাও কবিতাকে....বাঁচো আর লেখো...তোমার চিন্তাকে কেউ না কেউ চিন্তা করে দেখবে এমন সম্পর্ক করো. ... এই সম্পর্কশক্তিটাই অনুশীলনে বাড়ানো যায়, যা কবিতার শরীর। অভিজ্ঞ শিক্ষক হিসেবে শরীর শেখানো যায় কিছুটা, কিন্তু চিন্তাটাই আসল, যা কবির ভেতরকার বিষাদ থেকে উঠে আসে। প্রতিটি মানুষ বিষাদ পায়। চাওয়া-পাওয়ার গভীরতা ভেদে বিষাদগুলি ভিন্ন। রহস্য এটাই, কেউ বিষাদ পছন্দ করে না, কিন্তু কবিরা বিষাদ অবলম্বনেই জীবন অনুভব করতে চায়। নতুন ছেলেমেয়েদের কবিতা পড়ার পর তাদের ব্যথাকে আমি বিশ্বাস করি আর চুপিচুপি পাশে গিয়ে বলি,'ভালবাসা'....  \r\n  তুষ্টি - এবার আপনার নিজের কথা একটু শোনা যাক। কবে থেকে কবিতায় এলেন? লেখার শুরু কীভাবে হল? আপনার নিজের প্রিয় কবিদের কথাও বলুন যাঁদের লেখা পড়ে আপনি উদ্বুদ্ধ হন।    \r\n  বিভাস - আমি বড় হয়েছি এক হদ্দ গরিব ঝগড়াময় হতাশাভরা রিফিউজি কলোনিতে। ভাঙাচোরা ঝুপড়িতে জায়গা কম বলে বাইরের আকাশ মাঠ নদী বাঁওড় আমাদের আপন করে নিয়েছিল। ডানপিটে বন্ধুদের দলে আমি ছিলাম মুখচোরা, লেখাপড়ায় ভাল। দস্যিপনায় থাকতাম ঠিকই, কিন্তু বন্ধুদের তুলনায় অযোগ্য ছিলাম। আমাদের পাড়ায় দু-এক ঘর আলোকিত জগতের মানুষ এসেছিলেন আশীর্বাদের মতো। সেরকম একজন অসামান্য মানুষ ধীরেন্দ্রকুমার নাথ। তিনি আমাদের বিনা পয়সায় পড়াতেন, বাড়িতে থাকতে দিতেন, বিভূতিভূষণকে দেবতা ভাবতে শিখিয়েছিলেন। পাড়ায় রবীন্দ্রজয়ন্তী করা, হাতেলেখা পত্রিকা করা---এসব কাজে মেতে উঠলাম আমরা তাঁর হাত ধরেই। আরো তিনি আমাদের শেখালেন পিঁপড়ের গত্তে চিনির দানা দেওয়া, ঘুলঘুলিতে চড়ুইদের জন্য চিঁড়েমাখা রেখে আসা। এইভাবেই বোধহয় খিদের পৃথিবীতে স্বপ্নবাস্তবতার প্রবেশ। তারপর যা হল আমার জীবনে, যা হয়ে চলেছে, যা পার করলাম, যা পার করছি, তার কোনো স্পষ্ট কৈফিয়ত আমার জানা নেই। রবীন্দ্রনাথ, বিভূতিভূষণ, জীবনানন্দের পর শক্তি চট্টোপাধ্যায় আমাকে আকর্ষণ করেছে। কলেজে পড়ছি যখন অসুস্থ বিনয় মজুমদারের সংগে জীবন জড়িয়ে গেল। সর্বনাশ টানল। তথাকথিত ভাল ছেলের পড়াশুনো মাথায় উঠল। বিড়ি মজদুর বাবার, পরবর্তীকালে পূর্ত বিভাগের চতুর্থ শ্রেণির কর্মচারী বাবার বড় ছেলে আমি। আমি তাদের আগামী দিনের ভরসা ছিলাম। কবিতা এক যুগ পরে আমাকে সামান্য উল্লেখযোগ্যতা হয়তো দিয়েছে, কিন্তু ধ্বংস করে দিয়েছে বাবা-মার সেই আগামীকে। বাড়ি ছেড়ে পথে পথে ঘুরেছি সত্য, বন্ধুরা আমাকে বাঁচিয়েছে সত্য, কিন্তু বাবারা অসহায় জীবন কাটিয়েছে এটাও সত্য। মেয়ের জন্য আমি জীবিকা গ্রহণে বাধ্য হই বেশি বয়সে। অর্থাৎ নানা গোলকধাঁধায় কাটছে জীবন। যখন আমি লিখি, তখন কোনো অনুতাপ নেই। কিন্তু যখন আমি কবিজগতে ঘুরপাক খাই অনিবার্য 'কবি' পরিচয়ে, তখন ভাল লাগে না, মনে হয় এই পরিণতির জন্য আমি প্রিয়জনদের কষ্ট দিয়েছি? আমি মোহগ্রস্ত পতঙ্গ মাত্র।  \r\n  তুষ্টি - আপনার কলেজে পড়ার সময়ে বিনয় মজুমদারের সঙ্গে জীবন জড়িয়ে যাওয়ার ইতিবৃত্তান্ত জানতে চাই আমরা।   \r\n  বিভাস - ১৯৮৬-তে উচ্চমাধ্যমিক পাশ করে বাড়ির পাশের বনগাঁ কলেজে ভর্তি না হয়ে দুই স্টেশন পরের গোবরডাঙ্গা হিন্দু কলেজে বাংলা নিয়ে ভর্তি হওয়ার পেছনে সাহিত্যিক অধ্যাপক ঊষাপ্রসন্ন মুখোপাধ্যায়ের প্রতি আকর্ষণ একটা কারণ ছিল। আমাদের দিগরে তখন তাঁর খুব নামডাক। অসাধারণ বক্তৃতা শুনেছি কয়েকটি অনুষ্ঠানে। জেনেছি কৃত্তিবাসে কবিতা লেখার সূত্রে কলকাতার বিখ্যাত সাহিত্যিকরা তাঁর চেনাজানা। তাছাড়া স্যারদের পূর্বপুরুষ গোবরডাঙ্গার জমিদার হিসেবে ইতিহাসখ্যাত। স্যারের টকটকে রঙটা আজো মনে পড়ে। যাহোক, কলেজে গিয়ে স্যারের সঙ্গে আমার জমেনি। তখন তিনি টিউশনি নিয়েই মেতে থাকতেন। ক্লাসে আমার সঙ্গে বাদানুবাদ হয় তা নিয়েই। পড়াশোনার প্রতি আকর্ষণ কমছিল, আশা ভঙ্গে আরো কমল। তখনই জুটে গেলাম ঠাকুরনগরের অমলেন্দু বিশ্বাস, তীর্থঙ্কর মৈত্র (তখন দেবদুলাল মিস্ত্রী এই স্বনামেই লিখতেন), রণজিৎ হালদার, বৃন্দাবন বিশ্বাস, বিষ্ণু বালাদের সঙ্গে। বিনয় মজুমদারের চিকিৎসার জন্য তাঁরা তখন ছুটোছুটি করছেন। মেডিকেল কলেজে ভর্তি কবি। কলকাতায় ভক্তরা হইচই শুরু করেছেন। বিনয়-অনুরাগী মন্ত্রী বুদ্ধদেব ভট্টাচার্য সক্রিয় হলেন। ওদিকে সেবিকাদের নিয়ে কবিতামগ্ন বিনয়দা। বাড়ি আর ফিরতে চান না। বাড়ি ফেরার কিছু পরে-পরেই পরিচর্যা ও সঙ্গের অভাবেই সম্ভবত আবার বিষাদ এসে তাঁর টুঁটি চেপে ধরত। এসব কিছু প্রত্যক্ষ করেছি, কিছু অন্যদের মুখে শুনেছি, কিছু কাগজে পড়ে জেনেছি। দৈনিক আজকালে কবির দুরবস্থা সম্পর্কে বেরোত লেখা। ঊষাবাবুর একটা মর্মস্পর্শী চিঠি প্রকাশিত হলে কবিকে নিঃশর্ত সঙ্গদান করতে রাজি বর্ধমান বিশ্ববিদ্যালয়ের বাংলা বিভাগের এক তরুণী। আমার সমস্ত দ্বিধা পুড়িয়ে দিল জীবদ্দশায় কিংবদন্তী এক অভিশপ্ত কবির জীবন থেকে ছিটকে আসা অগ্নিকণা। তখন আমরা যারা যেতাম, সবাই পুড়েছে। ... মনে পড়ে বিনয়দার সেদিনের জন্মদিনগুলির কথা। ভুতুড়ে নির্জনতা...আমরা ক'জন অমলেন্দুদা-তীর্থদার নেতৃত্বে খুউউউউব ব্যস্ত....নতুন পাঞ্জাবি গায়ে কবির দেবশিশুর মতো হাসি... দুপুরে দূর-দূর জেলা থেকে লিটল ম্যাগাজিনের কবি, সম্পাদকরা ট্রেন থেকে নামছেন... মৃদুল দাশগুপ্তকে প্রতিবারই দেখেছি...প্রবীর ভৌমিক, রাহুল পুরকায়স্থ আরো কতজন....  \r\n       তখন তো আমি সামান্যই লিখি। পড়ি কবিতা। বুঝি না কিন্তু নেশা হয়। সবচেয়ে নেশা হয় বিনয়দাকে দেখলে। 'ফিরে এসো চাকা' পড়ে তেমন টঙ্কার হত না। শুধু উপমাগুলো অভিনব মনে হত। সেদিন তো আর স্বেচ্ছা-সর্বনাশের ছাইমাখা চণ্ডাল-দেবতা শিবকে চিনতে পারার চোখ আমার ছিল না। শুধু একটা উত্তেজনায় জড়িয়ে থাকতাম কবিকে নিয়ে। বাতাসে উড়ত কত গল্প, কত গায়ত্রী। আর সংসার ভাল লাগল না। ভাল লাগল না কলেজ। আমি বিনয়ের নখের যোগ্য নই, কিন্তু কবিজীবন যে গাজনের সন্ন্যাসীর মতো, নিজেকে তুচ্ছ করা আর যন্ত্রণা সহ্য করতে শেখাও যে এক কবিধর্ম, তার একটা শিক্ষা গোড়াতেই হয়ে গেল আমার। ব্যর্থতাই সাধনভজন হয়ে গেল। (এইখানে মনে পড়ে শেষ বয়সে বৃহৎ পুরস্কারপ্রাপ্তির সংবাদ পেয়ে জীর্ণ বিনয় মজুমদার ঘরে উলঙ্গ হয়ে শুয়ে ছিলেন...ভাঙা জানলা দিয়ে ক্যামেরা উঁচিয়ে ফটোগ্রাফার সাটার টিপতে ভয় পেয়েছে....নিজের চোখে দেখা! )       ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-30T19:47:42+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7432281543449227939",
      "title": "বিশ্বরূপ দে সরকার (পর্ব ৩)",
      "content": "তুষ্টি ভট্টাচার্য :-  নিজের পরিবারের যেমন পূর্ণ সমর্থন পেয়েছেন পত্রিকার জন্য তেমন করে আর কার কার সাহায্য বা পরামর্শ সমৃদ্ধ হয়ে উঠেছে মধ্যবর্তী?  আজ কিছু বিরোধিতাও কি আপনার হাত টেনে ধরতে চাইছে?  বিশ্বরূপ দে সরকার :- পত্রিকা পরিবারের সকলেই গত ২৭ বছর ধরে লাগাতারভাবে পাশে থেকেছেন। ওঁদের জন্যই মধ্যবর্তী এই পর্যন্ত আসতে পেরেছে। আলাদা ভাবে বিশেষ বিশেষ মানুষের ভূমিকা তো কম বেশি থাকতেই পারে। যখন পত্রিকা নিয়ে গবেষণা হবে আগামী দিনে তখন তাঁরা ভাববেন। আমি আর আলাদা ভাবে বলছি না। তবে আজ একটা কথা স্বীকার করব আমার ৮২ বছরের মা,  এখন বিছানায় শয্যাশায়ী। গত ২ বছর ধরে বিছানায় শুয়ে থাকতে থাকতে ছোট হয়ে কুঁকড়ে গেছেন। কথা বলতে পারেন না। কিন্তু তার পেনশনের টাকা থেকে প্রতি মাসে ৩০০০ টাকা রেগুলার পত্রিকার ফান্ডে জমা হয়। মা আগাগোড়া আমাকে এই টাকাটা দিয়ে আসছেন। এই কথাটা আজ অবধি কেউ জানে না। এইরকম নীরবে,  নিভৃতে সমর্থন খুবই কম পাওয়া যায়। আগেই বলেছি আমাদের পত্রিকা এইরকম কিছু মানুষের সাহায্যেই চলে। আর বিরোধীতা কোন ভালো কাজের পেছনে থাকে না বলুন! নিম্নমেধার মানুষদের কাছ  থেকে ঈর্ষা ও অহং ছাড়া কোন আবেগই তো খুঁজে পাই না। কোনো বড় কাজ হতে দেখলে এদের মাথার ঠিক থাকে না।  \r\n  তুষ্টি :- কবি ও সম্পাদক এই দুই সত্ত্বার মধ্যে কোন জনকে আপনি প্রাধান্য দেবেন? এদের মধ্যে বিরোধ হলে কাকে প্রথম গুরুত্ব দেবেন? এই দুই সত্ত্বাকে এক সঙ্গে সামলানই বা কী করে? \r\n  বিশ্বরূপ দে সরকার :- আমার জীবনে কবিতাটাই আগে। আমার প্রথম ভালবাসা। নিজেদের কবিতা প্রকাশ করবার জন্যই তো প্রথমে পত্রিকা বের করেছিলাম বন্ধুরা সবাই মিলে। তখন আমাদের প্রো-হাংরি বলত সবাই। আমি বলছি ৮৯ সালের কথা। কেউ আমাদের লেখা চাইত না। কোনো কবিতার আসরে আমাদের লেখা পাঠ করতে দিতে ভরসা পেত না। সুতরাং নিজেদের লেখা ছাপানোর তো একটা জায়গা চাই। চলো পত্রিকা। সেই ঝাঁপিয়ে পড়া। কবে যে একদম পূর্ণ সময়ের ভাষাকর্মী হয়ে উঠলাম আজ ভাবতেই পারিনা। চাকরি করবো না শুধু লিখব  আর পত্রিকা করবো। এখন আর কোনোটাকে আলাদা করতে পারছি না। অবিচ্ছিন্ন হয়ে গেছি। যখন কয়েক বছর লিখতে পারিনি তখনও কিন্তু কোনো ছেদ অনুভুত হয় নি। পত্রিকার সর্বক্ষণের কর্মী হিসেবে মনে হত আমি লেখার মধ্যেই আছি। লেখা নিয়েই তো আছি! কবিতাটা সারা জীবন লেখার চেষ্টা করে যাবো। না পারলে না পারাটাই লিখে যাবো বলে মনে হয় এখন। অক্ষমতাও তো এক রকমের শক্তি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T21:56:27+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6766688459050504861",
      "title": "নিবিড় পাঠে কবিতাডিহি",
      "content": "নিবিড় পাঠে কবিতাডিহি  আলোচনায়: নবিন দাস  \r\n  ২০১৬ কলকাতা বইমেলা – বাঁকুড়ার ‘কবিতাডিহি’ থেকে প্রকাশিত হল এক ফর্মার সাতজন কবির সাতটি কবিতার বই। ভাষায় ভিন্ন হয়েও আধুনিকতার এই সাতসুরকে ছুঁয়ে দেখতে দেখতেই কখন সরগম বেজে ওঠে হৃদয়-তন্ত্রীতে। প্রিয় পাঠক আসুন আমরা ডুব দিই এই নতুন সুরের ঝর্ণায়।  পেঁয়াজ খেতের কবিতা ।। সুবীর সরকার  উৎসর্গপত্রেই চোখ আটকে যায়, বোঝা যায় বিচিত্র সব মানুষ জড়িয়ে আছেন কবির জীবনে; আর এই নিয়মিত চর্চার নিবিড় রেশটুকু পাওয়া যায় কাব্যগ্রন্থের ১২টি কবিতায় – পেঁয়াজের মত এক একটি খোসা ছাড়াতে ছাড়াতেই যার রূপটান। দৃশ্যকাব্যের ভাঁজে ভাঁজে এমন রৌদ্র লুকোনো, বাঁশি বাজানোর মত এমন পেলব সুন্দরতা চাঁদের আলোর মত ছড়িয়ে রয়েছে কবি ও কবিতার ঘর-গেরস্থালীতে। হাওয়া সাঁতরে পাখিরা / এগোতে এগোতে নদী - এভাবে যে দোতারা বেজে চলে সমগ্র কবিতা জুড়ে তাকে দু-এক কথার লেখনীতে নয়, পড়েই অনুভব করতে হবে পাঠককে।    \r\n  বিভ্রম রঙের মেঘ ।। বিপ্লব গঙ্গোপাধ্যায়   আধুনিকতার সব ভাষা ছুঁয়ে যাওয়া বড়ই কঠিন, মনে হয় পাশাপাশি চলে যায় রেললাইনের মত; তবু কোন কোন বিস্তার ঘুঙুর হয়ে বেজে ওঠে উন্মাদ প্রহরগুলিতে। নিরক্ষর সাদা কাগজের লাশগুলি যেভাবে জীবন্ত হয়ে ওঠে, মানচিত্র এঁকে চলে আদিগন্ত জুড়ে শরীরের সমস্ত স্পর্শ দিয়ে তাকে ছুঁয়ে যেতেই হয়। কবির ১৫টি কবিতায় বারবার ছন্দে নেচে ওঠে মুগ্ধতা, মেঘ কিম্বা মেঘলা দুপুর পেরিয়ে যা ছড়িয়ে পড়ে সকল সূর্যাস্তে; আরও দীর্ঘ বেঁচে থাকা কবিতাযাপন টের পাওয়া যায়। পুরো কাব্যগ্রন্থকে যদি এক অক্ষে দাঁড় করানো হয় তবে তার সুতোয় নিশ্চয় লেখা থাকবে কাদামাখা হাত কল্পনার মানচিত্র আঁকে নির্ভীক। বিভ্রম রঙের মেঘগুলি দিয়ে এমন ছবি আঁকার কথা আর কে-ই বা ভাবতে পারে কবি ছাড়া।   \r\n  মুষলপর্বের স্বরলিপি ।। বিশ্বজিৎ লায়েক  উৎসর্গপত্র থেকেই কবি ভালোবাসায় ঘৃণায় সামিল হয়েছেন, রাত্রি থেকে সকাল ছুটে বেড়িয়েছেন, খুঁজে ফিরেছেন বৃষ্টি থেকে বীজের দিকে। প্রথম কবিতার ১ থেকে ১৮ পর্যন্ত এলেও এই টানাপোড়েন, মাঝে মাঝে হোঁচট খেতে হয় তবু রঙমিলান্তি বিস্ময়ের কাছে। নাতিশীতোষ্ণ শ্রমের যাপন পালটে যায় গল্পান্তরে। মনে হয় সমে এসে ঠিক থামে না যেন, আবার অনন্ত যাত্রাও হয়ে ওঠে না। ইস্পাত শহরে এসে গ্রামের দরজায় কড়া নাড়তে চাইলেও আদিম পৃথিবীর ক্ষুধা কোথাও অসহায় হাহাকারে ভরে। অগস্ত্য যাত্রা কবিতাতেও ১ থেকে ৬ পর্যন্ত হাঁটলে এই পালিয়ে বেড়ানো দূরে দূরে হাঁটা – মনে হয় কবিতার নাম ‘বিবাহ সংগীত’ হলে ক্ষতি কী ছিল, সেখানে বরং এক অগস্ত্য যাত্রার দিকে যেতে পারতেন কবি।  \r\n  স্পর্শজ সুখকথা ।। ভজন দত্ত  সুদীর্ঘ পথ চলতে থাকলে মাঝে মাঝে পথ বদলে নেওয়া ভালো, আপাত থমকানো মানে শেষ হওয়া নয় – অবলীলায় ভেসে যাওয়ার আগে এক অনলস প্রতীক্ষায় থাকা; কারণ স্পর্শজ সুখের কথা বলে চলেছেন কবি, যে অভিজ্ঞতায় মিশে রয়েছে সাঁতার শেখা জীবন কিম্বা তুলসীতলার সাংসারিক কথোপকথন অথবা গৃহস্থে পরম উল্লাসে মাংসের ভোজ। বুকের ভিতরে রাখা সুখ স্মৃতিগুলি হাতড়ে খুঁজছেন কবি, আর আমরা হাত পেতে আছি অতখানি স্মৃতি এখনো পাইনি বলেই। ১৮টি কবিতা জুড়ে এমন বহুমাত্রিক বিচরণ খুব সহজ কথা নয়। প্রতিটি অশ্রুপতনের শব্দ শুনতে কিম্বা পদপিষ্ট তৃণের ব্যথা বুঝতে তো আমরাও চাই, তাই কবির অস্থিরতার জিজ্ঞাসায় সামিল হই – আমার নির্লজ্জতা চিরন্তন পানকৌড়ি হয়ে ডুব দেয়।   \r\n  কাগজের হারপুন ।। অনিন্দ্য রায়   ‘আবার বছর কুড়ি পরে তার সাথে দেখা হয় যদি’ – এভাবেও ভাবা যেতে পারে। কারণ কুড়ি বছরেরও আগে লেখা কবিতাগুলির সাথে এভাবেই দেখা হয়ে যায় কবির, নাহলে এমন কাগজের হারপুন কিভাবেই বা তৈরি হয়। তবু চন্দ্র করোটির ভাষা বুঝে উঠতে পারে না ঠিক অপরিকল্পিত মন। অক্ষম ভাঙা কাচে কিভাবে যে জ্বলে ওঠে প্রাথমিক মোম; হাততালির শব্দে উড়ে যায় ক্ষণস্থায়ী বক। চারটি যৌগিক কবিতা পড়া হয় মধ্যরাত্রে, অথচ মনে হয় জন্মান্তরহীন পাথরে অবিরাম ধাক্কা খায় নামফলকের কাঠ। অমানুষিক পিপীলিকা শ্রেণীর জীবনপ্রণালীতে কতখানি সপ্রতিভ বাংলা লিরিক, কতটুকু গোপনীয়তা জটলা করছে অধাতু দিয়ে বানানো শহরে – পাঠক খুঁজে দেখুক অন্তরীক্ষের এই দীর্ঘ সূচিপত্রগুলো।   \r\n  হাওয়ার স্ট্রেচার ।। সুজিত পাত্র  উৎসর্গপত্রেই শুধু নয় বিগত ডানার কথা ছড়িয়ে আছে পাতায় পাতায়, তাই নৌকা বানানোর ডাক শুনতে চায় অলস অভ্যাস। এ ফোঁড় ও ফোঁড় হয় শুধুই অতীতচারিতা, তবুও বুকের মধ্যে স্থির প্রত্যয়ের মত জেগে থাকে নির্বাক মাস্তুল। কবির ইচ্ছায় মুখের নিব ভেঙ্গে চমৎকার মুক্তগদ্য, আহা! মান্দাসে ভেসে চলে পিছুটান। তবু মনে হয় আগামীর সব হিসেব তুলে না রেখে কিছু ইস্তেহারের সন্ধান দিলেই ভালো ছিল। কবির বারান্দায় তরঙ্গের ভাস্কর্যে যত হাওয়ার কানাকানি – বানান ভুলে কিনা জানি না – সারারাত ধরে তৈরি খোলসও বারবার ভেঙ্গে যায় মনে হয়। ৭ নং কবিতায় ‘স্বাভাব’ বা ৯ নং কবিতায় ‘কেলো পিছু একরত্তি দম দিয়ে যাও’ বত্রিশ কলায় পূর্ণ হল কী। দৃশ্যের খোঁজে খোঁজে কতটা নূপুর পাঠক খুঁজে দেখুন।   \r\n  \r\n  মুজরিমপুর ।। সুদীপ চট্টোপাধ্যায়  কবিতা লিখতে বসে না-কবিতা লেখার কাজটা খুব কঠিন নয়, যতটা কঠিন না-কবিতা গুলিকে এক-একটি নিটোল কবিতা বানিয়ে তোলা। প্রতিটি কবির কবিতার ভাষা হয় নিজস্ব, তবু কোন কোন গ্রন্থের সব কবিতা এক সুতোয় বাঁধা থাকে না। তাই মুজরিমপুরে যতখানি তাপ-সহচর মৃদুল মৃদুল, যৌগিকস্পর্শে অন্য দেশ গ্রাম জ্যোৎস্নাশহর। তবু গলিত মোমের শিখায় চুঁইয়ে চুঁইয়ে ঝরে ফোঁটা ফোঁটা হিম, ঘুমপাখি, নবীন স্তবক। দু-একটি পুষ্পআঁধার যেভাবে ঘুঙুরে ছড়ানো এমন কোরাস - কবিই তো মেলে রাখেন একান্ত শীতের মত। তাই তো তরল উঠোন গলে গলে পড়ে। প্রতিদিন স্বপ্ন দেখি, অথচ স্বপ্নচরিতের কথা কিভাবে বলা যায় – এমন নিবিড় উত্তাপ হাওয়ার স্পর্শ আহা পাঁজরে লুকিয়ে থাক অসীম ভ্রমণ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T21:49:19+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5614549869657841023",
      "title": "শঙ্খপল্লব আদিত্য",
      "content": "..........শঙ্খপল্লব আদিত্য.........  সম্পাদনায়ঃ রমিত দে     শিল্পীর ভেতর কোথাও না কোথাও কিছুটা শ্রমন থেকেই যায়, যে মূর্হুতে এই ভীড় কোলাহল পথের মাঝে পথ হারায় শিল্পী ওমনি সেই শ্রমন তাকে উদ্ধার করে নিয়ে চলে স্থিরতার দিকে। কুষ্টিয়ার দিনগুলোতে স্বয়ং রবীন্দ্রনাথও তো কেমন মাঝেমধ্যেই একা হয়ে যেতে চাইতেন,খালি বলতেন “সাধনার’ লেখার ঝুড়ি পদ্মার জলে ভাসিয়ে দেব;কিন্তু জানি, ভাসিয়ে দিলেও সে আমাকে তার পিছন পিছন টেনে নিয়ে চলবে”। আসলে কবিতা নয় কোথাও যেন ‘জীবন’ শব্দটাই আজীবন এক কবিকে ধাওয়া করে। ব্যক্তিগত নিবিড় নিভৃত অন্তরতম খেলাঘরেও তাই কবি কখনই চাননা যাপনের জটিল গ্রন্থিগুলি সবটুকু উন্মুক্ত হয়ে যাক,কারণ জগতের কাছে সে বিস্মৃত হয়ে গেলেও এই ছোটো ছোটো অস্তিবিন্দু গুলোর মধ্যেই বিঁধে রয়েছে তার ব্যক্তিগত আশ্রয় , বারবার ফিরে আসার কথা। ফলে ‘জীবন’ শব্দটা কোনভাবেই একজন প্রকৃত কবির কাছে আরোপিত অথবা আকস্মিক হতে পারেনা। তিনি প্রচারভিমানী হতে পারেন, হতে পারেন বাজারচলতি ব্যবসাপাতি থেকে সযত্নে নিজেকে সরিয়ে রাখার পক্ষপাতী কিন্তু তার সক্রিয় নান্দনিক প্রত্যয় অলক্ষ্যেই জীবনের খনিজ ঘেঁটে চলেছে। এবারের হারিয়ে যাওয়া কবিকে নিয়ে লিখতে বসে প্রথমেই স্বীকার করে নেওয়া ভালো এ লেখার আগে অবধি কবি শঙ্খপল্লব আদিত্যের কোনো কবিতার সাথে সম্যক পরিচয় আমার ছিলনা; কবির নাম জানতুম ,এদিক ওদিক টূকিটাকি দু একটা কবিতা পড়েছিলুম কিন্তু ওই অবধিই। কবিতার সাথে আত্মীয় হয়ে ওঠার মত প্রত্যক্ষ প্রশ্রয় ততদিন পাইনি। হয়ত এ অক্ষমতার দায় শুধু আমারই । কিন্তু আজ তার এক গোছা কবিতার মধ্যে দিয়ে যে কথার স্রোত ঠেলে ঢুকল-মনে হল কোথাও যেন নিজেকে ভেতর থেকে ছিঁড়ে তলিয়ে যাই ওই স্রোতে , যে মূহূর্তে জীবনদর্শনের এক পরিচ্ছন্ন বিবৃতি উঠে এল তাঁর শব্দের হাত ধরে, যেমূহুর্তে তিনি উচ্চারণ করলেন-“ তোরা কেউ দুঃখ লিখতে পারলিনা/অভিধান ও মুখস্থের দৌলতে শুধু অশ্রু বানানটা ঠিকঠাক শিখেছিস,/ তোরা কেউ দুঃখ লিখতে পারলিনা/তোরা কেউ সুখ লিখতে পারলিনা,/তোরা কেউ আনন্দে কাঁদতেও শিখলিনা’ সেমূর্হুতেই মনে হল তিনি তো ছিলেন আমাদেরই বিকল্প সংকলন হয়ে আমাদেরই শূন্যতায়। ফলে কোনোভাবেই তার কবিতা পড়তে পড়তে মনে হয়না-“আপন আপন খবর নাই/ গগনের চাঁদ ধরবো বলে মনে করি তাই” এবং সে অর্থে শঙ্খপল্লবকে প্রথমেই এক আত্মীয় ধরনের কবি বলতে আমার দ্বিধা নেই, যেন শব্দের মধ্যে দিয়ে নিরবে নিঃশব্দে শরশূন্য হতে হতেও রয়ে গেছেন সুহৃদ ও সহযাত্রী হয়ে। তাঁর একমাত্র কাব্যসংকলন হাতে আসে কবি ঔপন্যাসিক পল্লব ভট্টাচার্যের সৌজন্যে।মুখবন্ধ লিখেছেন পল্লবদা নিজেই আর তা থেকে পরিষ্কার কেন অখ্যাত অজ্ঞাত থেকে গেলেন তিনি –“কবিতার কর্মকাণ্ড,প্রচারসর্বস্ব আনুষ্ঠানিকতা থেকে বহুবছর নিজেকে গুটিয়ে রেখে লিখে গেছেন স্বতন্ত্রবোধের কবিতা। ...তাঁর কবিতার বই বেরোয়নি কারণ তিনি কোনও গোষ্ঠীতে নেই।সভায় সমিতিতে অনুপস্থিতিতেই প্রায় অভ্যস্ত। প্রচার এবং পুরষ্কার থেকে বহুদূরে থাকা স্পষ্টবাদী এবং অভিমানী একজন।ফলে একধরনের নৈঃশব্দের শিকার হয়েছেন।তার কবিতা সম্পর্কে নীরব থাকতেই অনেকে পছন্দ করেছেন।“-অর্থাৎ প্রচলিত অর্থে প্রতিষ্ঠান নামে একটি নৈতিক পরিমণ্ডলে তিনি রয়ে গেছেন অস্তিত্বহীন ও অসক্রিয় এবং হয়ত কিছুটা হলে এ তার নিজেরই চেয়ে নেওয়া নৈতিক দর্শণ। কিন্তু স্থান-কাল বিধৃত মানুষের মধ্যে কিভাবে সুক্ষ ও ব্যাপকভাবে ঘনিষ্ঠ সম্পৃক্ত তিনি ! তার কবিতা !এই প্রশ্নটাই বারবার জন্ম নিয়েছে,নেবেও। না, যেভাবে পুঁজি আর প্রতিষ্ঠানের মসনদে তার বাচনভঙ্গি অচেনা রয়ে গেছে ,এক্ষেত্রে তেমন প্রত্যুত্তর বিহীন কোনো সংলাপের আশা করা যাবেনা ,উলটে তার কবিতা একজন আত্মকেন্দ্রিক কবির ভেতরের শব্দের একান্নবর্তী বাগানটাকে উন্মুখ করে দেয় আমাদের সামনে। তিনি বললেন- “ আমার ভেতরেও শব্দের হাঁটাহাঁটি অনেকটা এরকমই/ কখন বা শব্দ বিশাল-মিছিল-নিশান নিয়ে শব্দ করে/ আমার খাবারের থালা গেভা মাংসের ঝোলে ছেয়ে যায়/ আমি ফালি ফালি করে শব্দ রেখে যাচ্ছি/.../মরিয়ানি নারী ও পুরুষ অলৌকিক গর্ভের সঞ্চয়ে শুধু জমা করে যায় শব্দের শেকল/এরকম শঙ্খনীড় গারদে আনুগত্য ও বিদ্রোহ দুটোই ভালো/ আমি সকলের চোখের সামনে দুটোর মাঝামাঝি এক ব্রিজ /থেকে উঠে এশ্চি...” বিজ্ঞাপণের মধ্যে যে মানুষটা বেঁটে, বাকের মধ্যে সেই মানুষটারই লম্বা ছায়া । তার দেখা, পারিপার্শ্বিক থেকে গড়ে ওঠা দেখা আর তাই বিচিত্র অভিজ্ঞতার সংঘর্ষ ঘটছে সেখানে আর এভাবেই শঙ্খপল্লব আদিত্যের কবিতা কখন একজন একবাচনিক মানুষের বিচ্ছিন্ন অস্তির আড়ালে হয়ে উঠছে বহুবাচনিক আর্তির ক্যালিগ্রাফি। তিনি ত্রিপুরার কবি, ময়মনসিংহ পূর্ব পাকিস্তান ছেড়ে প্রায় পঞ্চাশ বছর আগে চলে আসা একজন ছিন্নমূল মানুষ, তবে কি তার শব্দরা কেবল জীবনচ্যুতি আর উদ্বাস্তু অসহয়তার দ্বারা স্বীকৃত! না, তার কবিতার প্রতিস্ব ও পরিসরগুলো কেবল অ্যালিয়েনেশনের আঁচড়ে বাহিত নয় বরং ভেতরে ভেতরে উঁচুনিচু আনন্দের আশ্রয়বসতিগুলোও গড়ে উঠেছে ,আর এভাবেই একজন কবি তার নিজের ভাষার মধ্যেই কখন যেন সত্তার উপভাষা বা ইডিওলেক্টগুলোকে বিশ্লিষ্ট করে নিয়েছেন। জীবন তো কেবল একটি মাইলফলক নয়, হাজার একটা মননবৃত্তির মাইলফলক জুড়ে জুড়েই যে জীবন তার কাছে এসে ব্যক্তির পলকা ঢেউগুলো ধাক্কা খায়। তার কবিতার পোট্রেট আর ল্যান্ডস্কেপগুলোও এভাবে বারবার সীমাভাগজনিত বাঁধা বুলির সিনথেসিসে অন্তর্ঘাত ঘটিয়েছে। যেমন “কার্ফু” নামের কবিতায়  শঙ্খপল্লব আদিত্য লিখছেন –“ আমার বাবার সমুদ্র মার্বেলের ভবিষ্যৎ ফুটো করে দিয়েছিল পঞ্চাশের আকাল/ আমার মায়ের ব্রজবুলি গয়না ও টাঙ্গাইলের শাড়ি সীমান্তরেখার বেআইনি জঠরে উপদেশামৃত মাটি হয়ে মিশে গেছে কৃষকের লাঙল আর মাছের শরীরে/ রাজ-নারকীয় ত্রিতল থেকে ছিটকে পড়া ময়দানে গণতান্ত্রিক নেতার হুংকার আমার প্রেম,ঈশ্বর ও ভূমেধক্রান্তি সম্ভাবনাকে বানিয়েছে ফতুরফকির/এমন চিত্রাঙ্গদা তোয়ালের উপর বেড়ালের লালা বা আরশোলার ছেঁড়া পাখনা ছাড়িয়ে রাখতে কার ভালো লাগে।/চোখের গর্তে ডোবে বারুদবোঝাই মার্কিন জাহাজ...” এ পর্যন্ত পড়েই হঠাৎ খেয়াল হল একেবারে প্রথম পংক্তিতে তবে শঙ্খপল্লব কি লিখলেন? –“ প্রতিটি চোখের গর্তে ঢুকে আছে হৃদয়”-তবে এতক্ষণ আমরা যে ভাবতে বসেছিলাম আদিত্যপল্লবের কবিতার গাঢ় অন্ধকারে যেখানে কোনও আলো পৌঁছয় না ঠিক সেখানেই কি নতুন এক আলোকবর্তিকা দিয়ে হাত টেনে ধরা হল পাঠকের! ঘনিষ্ঠ অভিজ্ঞতাগুলোকে সঙ্গে নিয়ে কবি কি আমাদের রক্তে অলক্ষ্যেই সেই বীজ ঢুকিয়ে দিতে দিতে মনে করিয়ে দিলেন -‘Your other self is always sorry for you. But your other self grows on sorrow’। কেবলমাত্র উদ্বাস্তু বিচ্ছেদ আর ক্লান্তিকর সংগ্রামের আবহে জারিত নয় তার কবিতা বরং সেখানে একটি অভীপ্সার থিসিসও রয়েছে। যারা ছবিটবি বানান তারা জানেন একটা ছবি বানাতে গিয়ে বাস্তবের থেকেও বিচার্য হল বাস্তবের প্রতিফলনের বিষয়টি, অর্থাৎ চলচ্চিত্রের নিজস্ব পৃথিবী গড়ে তোলা ,আর তা সম্ভব ক্যামেরা কিভাবে দৃশ্যগ্রহণ করছে তার ওপর; শঙ্খপল্লবের কবিতা যেন দৃশ্য থেকে দৃশ্যপর্যায় গড়ে ওঠার এই ব্যঞ্জনা পূরণ করে। তার কবিতাকে কখনও চূড়ান্ত কনট্যিনুইটি হিসেবে ধরলে মনে হয় ভুল হবে ,বরং মধ্যবর্তী আলোছায়ার বিভিন্ন বিভাজনগুলোর মধ্যে যে ভিস্যুয়াল পিকচোরিয়ালিজম তা থেকেই ধীরে ধীরে কিছুটা হলেও ঢুকে পড়া সম্ভব মেন্টাল ও ইমোশনাল পিকচোরিয়ালিজমে।  কিন্তু কীভাবে?  \r\n  তাহলে প্রথমেই একটা ১৫ লাইনের কবিতা পড়ে নেওয়া যাক (সম্ভবত তার কাব্য সংকলনের অন্যতম সংক্ষিপ্ত কবিতা এটি)। কবিতাটির নাম “পুনশ্চ” ।  \r\n  “আসলে এরকম প্যানপ্যানানি ধরনের একটি লেখার ইচ্ছে মোটেই  আমার ছিল না । গভীরভাবে ভাবছিলাম, টপধূর-উপাধির কুৎসিত  উদ্বাস্তু জীবনের লাফাঙ্গা গরিবদের সুখ-অসুখের মূলত্রান নিয়ে একটা  লেখা লিখবো, কিন্তু দেখলাম, অভ্যেস এতো দারুণ করে ফেলেছি  যে মারুতি জিপসাইট আরাম করে বসে,পাশে দু তিনটে ফিল্মি  ডিজাইন মার্কা মহিলা নিয়ে মাইল দশেক না ঘুরে এলে মেজাজ  ফিরে আসেনা, মুড আসে না দুতিন পেগ দামি স্কচ ও কিচাইন না  হলে, মুড আসেনা মোজায়েকি শ্বেত পাথরের টেবিল না হলে ।  আসলে বিলিয়ন মিলিয়ন ডলারের তাজমহলি সদাচারগুলি না হলে  গরিবদের নিয়ে লেখা আমার পক্ষে আপাতত এক্কেবারেই অসম্ভব ।  পাঁচ দশকের বেড়ে ওঠা এই সদাচারের দাম্ভিক সক্ষমতার জন্যে  আমার আর আপাতত দুঃখী মানুষদের জন্যে কোনও পদ্য বা কবিতা  লেখা হয়ে উঠলো না বলে মহামান্য পণ্ডিত ও অবিরাম সৃষ্টিশীল  হুজরুদের কাছে সাষ্টাঙ্গে প্রণিপাতে ক্ষমাপ্রার্থী । ইন্নালিল্লাহে ইয়া ...  কেন না, আমিই থাকবো একা ‘দুধে আর ভাতে ‘।  \r\n  কবিতাটিতে খুব স্বাভাবিকভাবেই একটা সিংগল লোকাস ভাবা যেতে পেরে, যেন খুব স্পষ্ট ভাবে তার অপরাগতা সাজিয়ে দিয়েছেন কবি, কিন্তু কবিতাটির অতল গর্ভে রয়ে গেছে আরও কিছু অনন্য ঢেউ ,কিছু অসহায় ও শান্ত বিদ্রুপ যা কিছুটা হলেও আত্মপীড়নও বটে। মাঝে মাঝে মনে হয় জীবনের এতটা পথ পেরিয়ে এসেও কি তবে শঙ্খপল্লবের আনাচে কানাচে এসে দাঁড়ায় কোনো এক উদ্বাস্তু পাঠশালা ! যা পাঠের শেষে পাঠকের কাছে হয়ে ওঠে সাবটেক্সট ! নিজেরই অস্তিত্বের সাথে এই লড়াই কেবল একটা কবিতায় নয় , তার একাধিক কবিতায় আমরা লক্ষ্য করতে পারি এমনই মানসিক আততি যার অমোঘ ফাঁদ ডিঙিয়ে যাওয়া প্রায় কোনভাবেই সম্ভব নয়। ফলে তার ভাষা যেমন একদিক থেকে বিধ্বস্ত এক মানুষের তেমনি তা নিজের ভাঙাচোরা ছায়াটাকে সারিয়ে তোলার আপ্রাণ চেষ্টা করে যাওয়া আরো এক মানুষের। প্রেতায়িত পূর্বকাল শঙ্খপল্লবের উত্তরকালে যখন এসে দাঁড়ায় তার রক্তাক্ত যন্ত্রনার ধারাবিবরনী দিতে তখন তার কবিতার শানিত ভাষা আর বিবেকী কল্পনার মাঝে এই যন্ত্রনাবোধ কিন্তু কেবল ছায়ার প্রাসাদ গড়েনা বরং এক ধরনের প্রসঙ্গহীন একা শঙ্খপল্লবকে তুলে ধরে পাঠকের সামনে, এই বাস্তবের সামনে শঙ্খপল্লব যখন বলে ওঠেন –“ ভিড় ! তবু একা, খুবই একা । /এখান থেকেও দেখা যায় আমাদের মা তখন উপোসী শরীর নিয়ে নক্ষত্রস্পর্শী/দু হাত বাড়িয়ে ভাবে/ এইতো এক্ষুনি এসে পড়বে আমার মৃণাল, আমার খোকা/ ততক্ষণে থোকা থোকা ঘাম নিয়ে মডেলি ন্যুড তারকারা/ নখ দিয়ে ছিনিয়ে নিয়েছে আমার চোখের বেড়াল দ্যুতি ও নবারুণ পালক/ শ্রীচরণেষু মা, এখন আর আমাকে নিয়ে দুশ্চিন্তা করোওনা,/কারণ আমি এই অন্ধ অজ্ঞানতা নিয়েই একজন মহাপুরুষের/ আন্ডারওয়্যার-কাশি-ঘামাচি ও হাঁচি নিয়ে ডক্টরেট করতে করতে/ বেশ আছি, ভালো আছি, খুব ভালো আছি।“  -সত্যিই কি ভালো আছেন শঙ্খপল্লব? একটা ‘বিত্তবান বিষাদ’, একটা ‘পবিত্র অশ্রুপাত’ তার মানুষের মালঞ্চ ও মালবিকায় এভাবেই আঁটোসাঁটো হয়ে চেপে বসেছে আসন্ন ও অনায়ত্ত জীবনের উপার্জন হিসেবে।  \r\n  না, তার কবিতা কেবল কল্পনা নয় ,ফলে একটি মধ্যবিত্ত পাঠকের পক্ষে একেবারে হাপুস করে চেটে নেওয়া সম্ভব নয় আদিত্যের কবিতাকে। বরং গন্ধের পেছন পেছন ছুটে গিয়ে পৌঁছনো যায় একটি প্রান্তিক দ্বান্ধিকতায়।একটা পুরো সময়কালের শিরশিরানি যেভাবে ছড়িয়ে দিয়েছেন আদিত্য তার শব্দে তার সাঙ্কেতিক চিহ্নে তাতে তার কবিতাকে কেবল ধারনা দ্বা্রা আক্রান্ত করা কখনই সম্ভব নয় বরং জীবনের দীর্ঘ সমুদ্রযাত্রার পর ভূমিহীন নোঙরহীন এক শঙ্খপল্লবের অতীত নিষ্ক্রিয় শূন্যে পৌঁছতে পৌঁছতে আমরা আসলে নিজেদেরই একধরনের ইসথেটিক রিয়েলিজমে পৌঁছে যাই। যেমন ধরুন তার গলায় ত্রিপুরীয় খড়িমাটি লেপটে মাখা আর ওই গলা দিয়েই ফুঁ দিয়েছেন ব্রহ্মপুত্রের তরঙ্গায়িত জলে ,খুঁটে খেয়েছেন ঊনকোটির প্রতিটি ঊর্বশী কোরাস আবার এই গলা দিয়েই বেরিয়েছে ‘আমরা সবাই আছি ,বোবা পাথর,ভালোই তো আছি’ আবার এই গলাফাটা স্বরেই সারাজীবন যেন মেনে নিতে হয়েছে একটি পাকাপাকি বাসার মায়াবী ধকল! জীবনবাস্তবের মধ্যেই কল্কি সাজিয়েছেন , আবার যাপন থেকে বেকসুর খালাস না পেয়ে উঠে এসেছে চর্মভেদী কান্নার শব্দ।এই সার্বিক প্রত্যাখানের গল্পে কি আ্মাদের প্রতিটি অস্তি আশ্রয খুঁজে মরছে না? আসলে শঙ্খপল্লব আদিত্যের ব্যক্তিমাত্রিক টেক্সট কোথাও একটি আপেক্ষিক কালের সুতোয় মাজা, যে অনুশোচনা যে হাহাকারের কথা বলেছে আবার নিজেরই নাবালক অজ্ঞ ছায়াকে ধাওয়া করে ফিরেছে নির্মল কাঙালের মত, পোস্টমর্ডান পরিসরে পাঠক সেখানে নিজেরই অনির্নীত বিশ্বটাকে আবিষ্কার করে।  \r\n  শেষমেশ তিনি কি যাতনায় দগ্ধ? না, দীর্ঘ এক পরিক্রমণের শেষে শঙ্খপল্লব কোথাও নাস্তিতে খুঁজে ফিরেছেন পরিণতিহীন নিমিত্তমাত্র। ঋতুবদলের হাঁড়িকুড়ি থেকে শূন্যের সৈকত তাকে টেনে নিচ্ছে বারবার-নতুনের দরজা খুলছেন, কনটেক্সট বদলে দিচ্ছে তার টেক্সটকে। সীমানা ভাঙার খেলায় কিভাবে কথন বদলে যাচ্ছে দেখুন-শঙ্খপল্লব লিখলেন“ মাঘসংক্রান্তি ও বৈশাখপূর্ণিমা ছাড়িয়ে আমাকে টেনে নিয়ে যাচ্ছে/এক অদ্ভুত কাচঘর/  .../বলুন, এই কুয়াশাসমুদ্রে আর কাকে ধরতে হবে?”ফলে শঙ্খপল্লব আদিত্যের কবিতায় সমাজ ইতিহাসের গভীর স্তরকে স্পর্শ করে যেমন একটি গল্পের জগত রয়েছে তেমনি তার পাশাপাশি একটি মহাশূন্যের গানও রয়েছে। কখনও তিনি আটকে যান কখনও তিনি প্রবল চেষ্টায় বেরিয়ে আসেন অস্তিত্ব আর অফুরন্ত প্রহেলিকা ধরে ধরে অবচেতনের ব্যক্তিগত ভরকেন্দ্রে।অথচ তা ব্যক্তিগত নয় তা যেন বিকারের প্রতিবাদ,বাঁচবার অঙ্গীকার ,যেখানে দাঁড়িয়ে আমরা প্রত্যেকেই নিজের নিজের চিন্তাতন্ত্রে জেরা করিছি রোজ...  \r\n  \r\n  দেখতে দেখতে প্রায় ষাটটা পর্ব হয়ে গেল বাংলা কবিতায় সময়ের সাথে সাথে হারিয়ে যাওয়া/প্রায় হারিয়ে যাওয়া কবিদের নিয়ে এই সামান্য খননটুকুর; প্রায় প্রতিটা পর্বেই লিখতে গিয়ে কোথাও যেন একটু হলেও নিজেরই একধরনের দীর্ণ প্রতিফলন দেখতে পেয়েছি বারেবারে, নিজে কবিতা লেখার যুক্তিতে বা সময়ের সাথে  অবশ্যম্ভাবী হারিয়ে যাওয়ার নিরিখে নয় বরং একজন সামান্য মানুষ হিসেবে সংঘবদ্ধ জীবনোলব্ধির মধ্যেও একাকীত্বের এই সীমার মাঝে কোথাও যেন বন্ধনহীন মুক্তির এক উচ্চারণ বড়ো ঘনিষ্ঠভাবে মিশে রয়েছে বলে মনে হয়েছে। মনে হয়েছে আমরা প্রত্যেকেই নিজেদের মধ্যে বিশ্বমায়াকে আঁকড়ে ধরার প্রস্তুতিতে বেড়ে উঠলেও তা একমাত্র জৈবিক সত্য হয়ত নয় বরং কালস্রোতে এই প্রস্তুতির ঠিক পাশেই আলতোভাবে দাঁড়িয়ে রয়েছে একটি ভাঙনের প্রতিসন্দর্ভ,এবং তা সময় দ্বারা চিহ্নিত। ষাট ষাটটা পর্বের কবিদের দিকে তাকালেই দেখব হয় তারা সম্পন্ন হয়ে সেজে উঠে আমাদের থেকে দূরে চলে গেছেন নয়ত আমরা চিনতেই পারেনি তাঁদের থাকা –থামা- প্রতিটা ধ্বনি- প্রতিটা মিড় আর তাঁদের এই পরিসরহীনতা থেকেই হয়ত আমরা এগিয়ে চলেছি নিজস্ব পরিসরের দিকে । কিন্তু প্রশ্ন একটা থেকেই গেছে, কে এগোলো,  পিছিয়েই বা গেল কে !     \r\n  \r\n  \r\n   (বিশেষভাবে ঋণস্বীকারঃ-কবি প্রাবন্ধিক পল্লব ভট্টাচার্য –যাকে ছাড়া কবি শঙ্খপল্লব আদিত্যকে নিয়ে এ কাজ করা অসম্ভব     ছিল ।বাকপরিবারের সদস্য হিসবে এবং ব্যক্তিগতস্তরে তার প্রতি আমি আন্তরিক ঋণী)  \r\n   দিব্য সমুদ্রবিপ্লবে কোনও এক রক্তাক্ত সৈনিকের হামাগুড়ি  \r\n  অনেক অপরিহার্যতাই সামাজিকভাবে নিন্দনীয়, আর এভাবেই সমাজের  হুজুগমেলায় আমিও রাজানুগত্যের বিপ্লবী সৈনিক ... তারপর ...  পরাজিত হলে জল-ঝড়-রোদে ছাউনি খুঁজি নীল ঝালর পাতায় –  লাবণ্য-র হাতের উঁচুতে  পাতার আঙুল, মুখ ঢাকি নিকেল সূচের ডগায়  স্বপ্নে আচমকা ডাল ভাঙি, দাঁত দিয়ে ছিঁড়ে কুটি কুটি করি ভালোবাসা, পাতা  জম্পুই কমলার আড়াল ও লংথ্রাই-র সূর্য কালেশ্বর  জানালার পর্দা তুলে সীতার হরিণ কুয়াশার স্নো ও ক্রিম ঘষছে শিপ্রার কপোলে  ধীরা ও সিদ্ধার্থের শিরায় যেমন কত্থক রক্ত টগবগিয়ে ওঠে  বাস্তব ও অতিরিক্ত ভালোবাসায়  এরকম  এগোতে  এগোতে  পিছোই  এরকম  পিছোতে  পিছোতে  এগোই  \r\n  সঠিক পরাজিত হলেই হৃদয়ের ঝোপ-ঝাড় কাঁটাতার  আকশের গভীর কিংবা পাতার টাঙ্গি-তাঁবু খুঁজি  যেমন খুঁজি কম বয়েসি কাতর বালক-বালিকা, আসন্ন প্রসবাক্রান্ত  পশু ও প্রতিভা  কিংবা আমেরিকার সবুজ গ্রামের উদভ্রান্ত প্রেমিকা ও উজ্জয়িনীর  ইতিহাস, গন্ধাক্রান্ত ও কোটালপুত্র  ব্যাঙ্কে শেষ ৫ টাকা সঞ্চয়ের মতোও যদি কোনও স্মৃতি থাকতো আমাদের  সূর্যের করোটি বাগানে !  অফিসে ঘেরাও ওইসব সুখদুঃখ-বাসা,বাঁধা ঝাঁক, ঝাঁক চিকন পত্রালি সুহৃদ ও নীরার  পৌরষময় বুকের পাটাতন ও মায়াবী নদীর হৃদয় অন্ধকারের  নিরঙ্কুশ চোখে চোখ রাখতে রাখতেই ...  সামাজিকভাবে নিন্দনীয় অথচ অপরিহার্য  তেমন একটা কিছু করে ফেলতে ইচ্ছে করে  মনে হয় বেঁচে আছি বুকের জোরে একান্ত অনুগত হয়ে ...  হে রাজা, তোমার চিলকা শরীরের রক্তাক্ত দিব্য সমুদ্রবিপ্লবে ।   \r\n  \r\n  \r\n  সম্রাট শঙ্খপল্লব ও শ্মশানগাথা  \r\n  প্রেমিকের রুমাল ও নীল খাম মাড়িয়ে সবুজ তিরের মতো মহিলারা সাঁই সাঁই হেঁটে যাচ্ছে শহর  রাজধানীর হরলিকসে । আগামী তিন চার দশক পর শহরের আবর্জনা ও ময়লা আড়তের  কাছে, এইখানে আবিষ্কৃত হবে এক সম্রাটের কবর ও কারখানা । ভারতীয় বস্তির জমিদারি   আস্তাবলের মতো জীবন ও সংগ্রামের পতাকা নিয়ে সভ্যতার দালান রেলিং ধরে হেঁটে যায়  এক পুরুষ মাতাল। তার গোপন মুখে ক্যান্সার চাদর ঢাকা এক প্রচন্ড পতন-উত্থানের সঙ্গীত ।  মন্দির ও বেশ্যালয়ের ফাঁক দিয়ে হেঁটে যাচ্ছে মানবের সোনালি জীবন, পবিত্রতা ও যৌনতা   কোনওটাই এড়াতে পারেনি রোমান ও লায়লি । পারাপারহীন ক্ষুধা ও তৃষ্ণা নিয়ে মানুষের সুখ  থাকে, সুখ যায় । কয় গ্লাস পান করলে মানুষের তৃষ্ণা মেটে ? স্টিল ও প্লাস্টিকের ঘাসের উপর  দিয়ে হেঁটে বেঁচে আছে আমাদের সবুজ অনুভব । দুর্দিনে রত্নাদির ১০ টাকার মানবতা রেস্তোরাঁয়  খেয়ে হাই তুলে বলে উঠেছি ‘শাবাশ’। মহিলার সুখ ও দুঃস্বপ্ন আমাকে এক অপরিচিত অসুখের  দিকে ঠেলে দেয় ভাদ্রের পারদজ্যোৎস্না বালিশে বেঁধে নিয়ে নেশা বিছানায় শুয়ে আছি ।  কল্যাণী থেকে ক্লাউন বাসে ফিরছি, ঈশান আকাশের বৈদ্যুতিক অশ্বারোহী মানুষের ঘুম ও  সুখের দিকে ছিটকে দিচ্ছে ১০ লক্ষ বহ্নিফুল, হাইফাই আওয়াজের বিশ্রি মঞ্চ থেকে স্বাস্থ্যবান  ছারপোকার মতো এইসব ফুলপান্ডু লিপির ভাঁজে লুকিয়ে রেখে ১২ মহাপুরুষ শুয়ে থাকে  শৌখিন গাড়ি বারান্দায় অথবা স্বর্গের সিট রিজার্ভ রেখে নকশি সোফারই বেডসিটে । ১০ ইঞ্চি  পুরু ইটের গাতনির ভেতর থেকে মানুষের আত্মা গলগলিয়ে যাচ্ছে ।  মধ্যরাতে বুকের বিচিত্র মাদুলি ও টুপিতে হাত দিতেই বাইরে থেকে ফটক ও তালা খোলার  মতো ঠক ঠক ঠক ঠক শব্দের ভেতর একজন দানবাকৃতি সাহেব মানুষের ভাগ্যের খুলিতে  করে দিশি মদ খেতে খেতে ঘাম ঝাড়ছেন আর সাড়ে তিনহাত কবর খুঁড়ছেন । সামনের ফলকে  ভাস্কর্যের রোমান হরফে লেখা আছে , ‘এখানে শুয়ে থাকবেন সম্রাট শঙ্খপল্লব এবং সময়কুকুরের  পান্ডুলিপি।‘ প্রধান রাজধানী শহরে মন্ত্রীদের বাসভবন ও সেনাছাউনির মধ্যবর্তী পিচের কাছাকাছি  এই কবরের পাশে কয়েকটি শিয়ালমূত্রির গাছ ও ভূতের থু থু জাতীয় বাতাসে ফর ফর করছে ।  হাওড়া ব্রিজের চেয়ে এক বিঘত দূরত্বের ব্যবধানে রেখে আমি ও অশ্রু হেঁটে যাচ্ছি। আমি যতোবার  ফুল ও ভালোবাসা অশ্রুর দিকে ঠেলে দিয়েছি সেও ততোবার সমান ওজনের অচল ১০ পয়সা ছুঁড়ে  দিয়েছে আমার দিকে। চোরাই চালানের ট্রাকের মতো নিজস্ব আড়তে পৌঁছবার শব্দ করে এগিয়ে   যায় সাহেবের কবর খোঁড়ার কাজ ।   \r\n  \r\n  \r\n  \r\n  হুংকার-অশ্রুও বন্দী হয়ে যায়  \r\n  পঁচিশ-ছাব্বিশ বছর আগে  আফ্রিকার আদিম অরণ্য থেকে কেন্দ্রীয় রাজধানীর ৬০ হাজারি  স্টেডিয়ামের এক কোণায়  এনে রাখা হয়েছিল একটা দুর্দান্ত সিংহ  অনেকটা সার্কাসের মতো খাঁচায়  গোড়ার দিকে সিংহটা সূর্যস্পর্শী বিকট  গর্জনে শব্দ করে  খাঁচা উলটে বেরিয়ে যেতে চেয়েছিলো, তারপর উসখুস  ক্রমশ শেকল ও শিকের প্রতিরোধে  ওই ইচ্ছেটা  উবে গিয়ে অদ্ভুত একটা অসুখ সিংহটাকে আক্রমণ করে  \r\n  চোখে ভবিষ্যৎভেদী কাচ লাগিয়ে  আসে দেড়হাজারি চিকিৎসক , নিয়মপনা ও যত্নের শেষ নেই,  শ-দেড়শ তলা প্রাসাদের সুদৃশ্য সমুদ্রপার থেকে তত্ত্ব ও মন্ত্রশুদ্ধ  তাল তাল শাদা মুদ্রা আসে, আরাফতি নারীর পাতায় তৈরী পুরু  চুরুট, গ্রিসিয় বৃক্ষের আতর পাতার চাদর, প্লাস্টিক জাফরির মাকরি  ও ফ্রাঙ্কফুট শেভিংক্রিম, তালু ও ঠোঁট পালিশের কারবালা মেহেন্দি  ঘিলুর জন্য আদিবাসী ভুট্টা ও খই উরাতের মাংস, বাগদাদি সুরমার  ভ্রূ-ভঙ্গি লতিশাল চালের ফিন্নিপোলাও সিংহটা  মাংস ও মোহর কোনটাই গেলে না ।  \r\n  এ এক ব্যতিগ্রমের অসুখ, ডাঃ বার্নার্ড আসেন  হৃদয় বদলের নির্দেশ ও কার্যক্রমও ব্যর্থ হয়  \r\n  অসুখ না পরির নজর, ঠিক বোঝা যায় না  সিংহটা বিবৃতি-বাসবলেহ ও ব্রাহ্মীবৃক্ষের মূল-লতা-পাতা খায়, ঘুমায় না  গদি দখলের ভঙ্গি করে দাঁড়িয়ে দাঁড়িয়ে ঝিমোয়-রাজা উজির  ও কর্ণওয়ালিশের নাম লিখে কাগজ টুকরো টুকরো দিলে গিলে ফেলে ,  কুলি-কামিন ও কালো গোলাপের নাম লিখে দিলে শৈশবের আদরের  মতো কাগজের ঘ্রাণ নিতে নিতে যৌগিক বেহালার আলাপের মতো শতাব্দীর বিষন্ন  সিঁড়ি ও পাথর হয়ে যায় ওর মুখ, মাঝে মাঝে সর্পিল ইয়ার্কির  মতো হাসে,পদ্মগোখরোর মতো জিভ দিয়ে মুখ ও শেকলের ফেলা চাটে  সিংহটা নাকি স্বপ্নও দেখে , মাঝে মাঝে গাড়ির গৌরীবারান্দায়  খেলা হয় টেক্কা-ফ্লাস,মোমদানা-বাতিদান নিয়ে কোকাকোলা থেকে  হুইস্কি সাম্রাজ্যে চলে যায়, সেখানেও নাকি মদ খায়-গাঁজা খায়,  বেশ্যাবাড়ি যায়,সিংহের ঘাড় ও পেটের চামড়া ঝুলে গেছে  দিনকে দিন আরো ঝুলতে থাকে  তবু মাঝে মাঝে  \r\n  অদ্ভুত বিলাপের সুরে গরজায়  গরজায় গ-র-জা-য়  ‘খাদ্য ও খাঁচা পাল্টাও –‘ ডাক্তার নির্দেশ দেয়, লোহার বদলে  হিরন্ময় স্টিলের খাঁচা আসে, ইন্টারভ্যু ও শেয়ারমার্কেটের  অনেকগুলি দলিল দস্তাবেজ ওর দাঁত ও নখের কাছে রাখা হয়  সিংহটা জৈষ্ঠ্যের বিয়োনো-গাভীর মতো কান নেড়ে মাছি তাড়ায়  একবার বছর তিনেক আগে একটা মুক্তযুদ্ধের সময়  তেরোই আগস্ট রোজ শনিবার সিংহের  চোখের সামনে আরণ্যক ক্যানভাস, চিত্র, অলৌকিক ভুবনে দারুণ পরিক্রমণ  করছে রণ ও অশ্বারোহীবিহীন একটি রক্তিম সপ্তাশ্ব  সিংহটা হাঁ করে না  চোখের পাতা ঝাঁকানি দিয়ে গড়িয়ে পড়ে  গড়িয়ে  গড়িয়ে পড়ে  অশ্রু  অশ্রু থেকে বেরিয়ে পড়ে ১০ কোটি কফিনে চাদর,  ৭ টি নক্ষত্র  ও ১ টি শব্দ  \r\n  তখন  কয়েকটি বিখ্যাত সার্কাসের ক্লাউন বিদ্যুৎ গতিতে নক্ষত্র ও শব্দের বদলে  এসে কুড়িয়ে নিয়ে যায় কফিনচাদর-ঘুণ ও টিকটিকির ডিম  পরিপালক জহ্লাদের চাবুকে  দুর্দান্ত সিংহের হুংকার-অশ্রুও বন্দি হয়ে যায়  জেগে থাকে হিমযুগ এবং জাগরণ সংহিতার শ্লোক ।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  কমলিনী ভালোবাসার ছায়াপথ ও কমলাকাঁটার রস  \r\n  উত্তম পুরুষদের জন্য রেখেও যেতে পাড়ি বিষাদামৃত যোগের  জ্যোতির্বলয় ঘেরা উজ্জ্বল অক্ষর  নিয়ন্ত্রিত ব্যবহার জানতে পারলে যা হয়ে উঠবেই মণিতন্ত্রভেদী এক  অব্যর্থ বাণ ও উত্থান  অনেকই জানবেনা, কেউ কেউ জানবে জীবন ধারাপাতের সমতট  বিস্তারের দ্বিস্তর,ত্রিস্তর  একটু এদিক-ওদিক হলেই যার শাস্তি অনিবার্য পতন, অথচ মূল  ভৈরবীতে মন্ত্রমন্দ্রিত শ্লোক ও আজান  সবই সমান সমান  \r\n  শব্দের এরকম গুপ্তমন্ত্রের জীবন বিদ্যুৎবীজ চর্যার লোকায়ত বা  অলৌকিক চমক কোনও যন্ত্রেই ধরা পড়ে না  সবই সমান সমান বা এপিঠ ওপিঠ যুধিষ্ঠির বা শকুনির তাস ও পাশার দান  একজন সফল বা অসফল কিষাণ বা কামিনের জীবন দিয়ে সবই  দিয়ে যেতে পারি, কিন্তু কাকে দেবো   এই অমৃত-বিষাদ যোগের গুপ্ত মন্ত্র রাখার পাত্র কোথায় পাবো ?  এই অদ্ভুতেড়ে জনারণ্যে আকাঙ্খিত একলব্য কোথায় খুঁজতে যাবো?  দুঃসাহসী দূরাকাঙ্খা সফল করতে সভ্য কেউ হবে, অসভ্যও হবে  কমলে কামিনী হয়ে লৌকিক ভালোবাসার কমলিনী  শব্দতন্ত্রে বন্দি আমি, তুমিও বন্দিনী  \r\n  ‘এইসব ঘেঁষক্যাচালির ম্যালা ফ্যাচফ্যাচ রাখুন তো শঙ্খপল্লববাবু  ঢের হয়েছে, এবার থামুন ,  সারাদিন তাঁত চালিয়ে, ক্ষেত নিড়িয়ে এখন দারুণ ক্ষিধে পেয়েছে, বিশ্বাস করুন,  পারেন তো এক থালা গরমভাত দিন, নিদেনপক্ষে কড়কড়ে হলেও  চলবে, সঙ্গে দুএকটু লঙ্কা ও নুন  আবার যদি চোখের জলকেই নুন করে জল দিয়ে পেট পুরতে হয় তা হলে  এবার হাবু টাইট করে এক্কেবারে মশলা বানিয়ে ছাড়বো গুঁতিয়ে গোয়ালে  জান জেরবার করে দিলে ‘বা’ জান-‘বা’ জান করে চিৎকার করলেও  কোন কাজ হবেনা’খন ।‘  সর্বত্রই সংকর রক্তের ছড়াছড়ি আগে কিংবা পাছে ।  দাদাদের ধরাধরি ছাড়া আর কি কোনও কায়দা জানা আছে ?  জেনে রাখলে উপকৃত হবেন,  যার টাকা আছে তার কমলও আছে,কমলিনীও আছে   যার টাকা নেই তার সবই ফাঁকা, এক সিকি বাকিরও ভরসা নেই, বড়জোর  চাকা ও চাকতি ঠ্যালার তাগদ আর আতেলা গতর ।  \r\n  আগামী বুধ সন্ধ্যায় এক সন্মেলনে সভাপতি হবার আন্তরিক আমন্ত্রণ ছিল  যেতে পারতাম কিন্তু কেন যাবো ?  জেনে শুনে কেন এতোসব যথার্থই খিস্তি খেউড় খাবো,  আমি কি প্রতিশ্রুত রিগিং মন্ত্রী যে, যে-কোন জন্তুর চেয়েও আমার  চামড়া এতো ভারী  যাদের দরকার,দরকার আছে তারাই এবার করুক কাড়াকাড়ি  আমি বরং থেকে যাবো স্বেচ্ছামৌনী মুদ্রিত নেত্র  ময়দান তো খালিই আছে, হোকনা আবার নতুন কুরুক্ষেত্র ।  \r\n  অনেকদিন ধরে ভগীরথ রিয়াং এর সঙ্গে দেখা নেই ,সেও আসেনা আমিও যাইনা  এবার শীতে ভগীরথের গ্রামের বাড়ি যাবো  সেখানে গিয়ে কমলাকাঁটার বুনো রস খাবো ।  আমার সংগে ভালোবাসা-কমলিনীকে ছাড়া আর কাউকে নিতে চাইনা  গ্রামের গাছ-গাছালি আর পাখিরা আমাকে চিনতে পারবেতো?  কুছ পরোয়া নেই, কমলিনীতো সঙ্গে আছেই,  যাকে বনের বাঘ ও বাঘিনীরা এখনো মা বলে ডাকে ।  \r\n  কোন রোষ-ফোঁস নেই, শুধু ভালোবাসাই একমাত্র সাঁকো,  সবাই প্রস্তুত থেকো উত্তরপুরুষের দল-উপদল  আমার শব্দের রন্ধনপ্রণালী আমি আমারই কাছে রেখে দিয়েছি  একেই কখনো বানিয়েছি রাইফেল, কখনো পলির গঙ্গাজল ।  \r\n  মায়ের আঁচলে চোখের জল মুছে গুড়মুড়ি খেতে খেতে  আমি আবার বর্ণবোধ পড়তে চাই ।  \r\n  ব্রহ্মবিদ্যালয় দফতর  \r\n  বৈশাখী ভরাট দুপুরে শরীর থেকে দৌড়ে বেরিয়ে আসে কামার্ত এক মোষ  গেল রাত আমাকে হেলায় জাগিয়ে কীরকম হু-হুংকার স্ফূর্তির তরজমায়  ঝটপটাং উদ্বাহু নেতা করে গেলো দশ দশটি দ্রংষ্টা করল উলঙ্গ কালীমূর্তি  আমার ভালোবাসার অহংকার চূর্ণ করে রাস্তায় ছড়িয়ে দিলো ভ্রমরেণুর, তুষ ।  \r\n  \r\n  সেই ঝটকায় ভুলে গেলাম সোহম ও সোহিনীর কাছে শেখা শৈশব সান্নিধ্যের অ-আ-ক-খ  তখনই আগাপাশতলা চিন্তা না করেই মূল্যবান দলিলকে কাগজের পোটলা  বানিয়ে ফেলে দিলাম আড়িয়ালখাঁর ঘূর্ণিজলে  বকুল পারুল দুকুল হারানো এক অনাথ বালক আমি তলিয়ে গেলাম  কাজরি জলের আরেকটু অতলে ।  \r\n  \r\n  আমাকে টেনে তোলবার মতো কোনও হাত নেই, শুধু ভূত ছায়ার মতো দেখলাম  সোহিনীর করমচা আঙুল   সাততলা দালানের কুটিল কলের স্প্রিং ও একটি বিষ-রসের মেরুন দেরাজ  মগ্নবাসবদত্তা ও কুমারসম্ভবের স্বপ্ন ভেঙে গেলে কারো কি মৌনী থাকে সুশান্ত মেজাজ ?  \r\n  উত্তরাধিকার ভেঙে চুরমার হলো বলেই সত্ত্বাহীন উদ্বাস্তু ও কাঙাল অনাথ  সঙ্গীত ও সহমর্মিতার ভান করে কী যেনো আমার মুঠো ভরে দিয়ে গেল এক সন্ন্যাসী ত্রিনাথ  আর তখন থেকেই ব্রহ্মবিদ্যালয়ের দফতর হয়ে এখন বেশ আছি ।  কল্কি টেনে অপরাজিত ভোলানাথ, দিন-রাত কল্কি সাজাই  স্কুল শুরু হতে না হতেই অনায়াসে স্বরোষে দমাদ্দম বারোটার ঘন্টা বাজাই  বোবা মুখ, পাথর বুক এর ভেতরই কে যেন কান্নার সুরে সারাক্ষণ মন্ত্র জপে ‘মা-মাগো-মা’  কেউ আসেনা অন্ধকার বটদালানে, বারুন-গুলি-রক্ত-ক্ষত আধমরালাশ  তখনো বেদানা চুষে পহ্লবী ফিচকে হাসে,  পদশব্দ শোনা যায়,তবু কেউ আসে না  আসলে অনাথ কাঙালের বেকসুর খালাসের জন্যে কেউ নেই  তবু চর্মভেদী কান্নার শব্দ ভেসে আসে হাওয়ায়-‘মা-মাগো-মা’ ।  \r\n  \r\n  \r\n  \r\n  \r\n  অস্ত্র তৈরির কাজ বন্ধ থাকে অলস মরশুমে  \r\n  নাইলন ছাতা হাতে বুকের ভেতর অবিকল হেঁটে যায় ডারলং রমনী  যেরকম চতুদর্শী জ্যোৎস্নায় রাস্তার পিচে বৃষ্টিগাছের ছায়া হৃদয়-আরক নিয়ে দুলে ওঠে  আমার ভেতরও শব্দের হাঁটাহাটি অনেকটা এরকমই  কখন বা শব্দ বিশাল মিছিল-নিশান নিয়ে শব্দ করে                          আমার খাবারের থালা গেভা মাংসের ঝোলে ছেয়ে যায়  আমি ফালি ফালি করে শব্দ রেখে যাচ্ছি, শব্দের ভেতর কোথায় শব্দ সোনালি সরোদ  বিষাদ গাছের কোথায় ইউরেনিয়াম নারী ও লীলাঙ্গদা                          বিদ্যুৎচ্চমকের মতো লুকিয়ে থাকে  সবলপুরুষ পরাজিত হলে মৌরি-পাপড়ির মতো ছড়িয়ে পড়ে                                                                  নারীর আঁচলে  আঁচলে-রুমালেই যেন ডুবে আছি তবু আঁচলজীবী নই                                                                  আমরা কজন হুংকারী সেবক  সেতারে আঙুল দিয়ে লতিকা-ক্রিকেট খেলি বিলেতের মাঠে                                                                  বুকের সমুদ্রে বাজে বেতার  আলাপ ও ঝালা নিয়ে আফ্রিকা-কন্ঠে ডেকে ওঠে কোনও এক কবিতাপুরুষ  মরিয়ানি নারী ও পুরুষ অলৌকিক গর্ভের সঞ্চয়ে শুধু জমা করে যায় শব্দের শেকল  এরকম শঙ্খনীড় গারদে আনুগত্য ও বিদ্রোহ দুটোই ভালো  আমি সকলের চোখের সামনে দুটোর মাঝামাঝি এক ব্রিজ                                                                  থেকে উঠে এশ্চি  ব্রিজের নিচে নিজের মুখ, মুখে কোনও আয়না নেই অশ্রু নেই অথচ                                                                  ভাবতে খারাপ লাগে  জলের ভেতর মুখ ডুবে যায় ছায়া ভেসে থাকে  সামনের নারী ও গাছের চেয়ে জলে ছায়াপ্রতিমার খেলা                                                          চাকরির চেয়েও যেন লোভনীয়  আমি উপনিষদীয় সুন্দর আর লোভের এক বিঘত ফাঁক গিলেই কতোদিন                                                          কতো-কতোদিন হয়েছি মাতাল  ইস্কুলের জামা ও নাইলন ফ্রকের বয়েসে জানিনি দূরের আকাশ  কখন আদিবাসী গ্রাম আর কমলাগাছের পাতায় মেশে না  \r\n                  আকাশ ও আদিবাধী নীলের মিলন কাতুকুতুর মতো                  নারী ও শব্দের সাথে মৃগতৃষ্ণিকার মতো মিশে আছে  ঠিক সমপরিমাণ শব্দের দূরত্ব নিয়ে আমাদের প্রিয় নারী ও বন্ধুত্ব                  তুলে নেয় শয়তান বাগানের জামরুল এলাচ  আগামী কয়েক শতাব্দীও নারী আর বন্ধুত্ব কবিদের জন্য                  সযত্নে সাজিয়ে রাখবে নিষ্ঠুর এপ্রিলের ফুল  আঁচলজীবীর মতো চশমার চোখ নিয়ে তাকাই আকাশে  আকাশ কি মেশেনি কোনওদিন পাহাড় চূড়ায় অথবা                  পার্বতী রাজধানীর রমনী-মিছিলে ?  নারী ও বন্ধুত্ব তুমি বার বার শব্দের দূরত্ব নিয়ে বেঁচে যাচ্ছো  গোলপাতার প্রকৃতি ভেদ করে জেগে ওঠে বৈজ্ঞানিক ধাতুর তোলপাড়  যে-নারী প্রিয় ছিল এতোদিন যে-বাগান প্রিয় ছিল কাল                  আজ আমি যাই না সেখানে                                                  একান্ত বন্ধুও আজ শত্রু  \r\n  দুর্দম একগুঁয়েমি দিয়েও ফেরাতে পারিনি অমল কলহ  আত্মাকে লক্ষ্য করে স্বপ্নের মাঠে মারাত্মক হাইকিক                  বার বার পোস্টে লেগে ফিরে এশ্চে  আমারই স্বপক্ষে আমি নিজে গোল করে ঈশ্বর, আমি ও তোমার                                                  মতো পরাজিত  কখন নাইলন পুতুল আর নেপথালিনের গন্ধে আবিষ্কার করি                  রোশনাবাদি শাড়ি জগদ্ধাত্রী মন্দিরের ফুল                                                  সারস-পুরোহিত  আবিষ্কৃত হয় বিপ্লবী আঙুলে গোমেদ ও ভবানীপুরের জমিদার কুমারী                  আজ মনে হচ্ছে আমাকে অনন্ত একজীবন ধর্ষণ করে গেছে  দাঁতাল চাঁদ টেরেসের ভেতর থেকে ঘরবাড়ি গাছপালা                  দরবেশের মাজার মোহরাঙ্কিত আফগান রমনী                  এবং কুরুশে-বোনা রক্তঝুঁটি আখরুট শালিখ  সোনার মতো নারী ও বন্ধুত্ব ছাই হয়ে যায়  অথচ ছাই হয় কী করে ?                                                  প্রিয় দিনের ঘুমও হয়না বলে   \r\n  \r\n  \r\n  \r\n  \r\n  কেরিকাটা কৃষ্ণসার ও খয়েরি রাজহাঁস  \r\n  অরণ্য রাত্রির অনিরুদ্ধ নির্জনতা ও নীলাঞ্জনার প্রতি মৌলিস্বরের ব্যক্তিগত অধিকার ও  সেতুবন্ধ তছনছ করে দিতে যুগল মানুষের পেছনে লেলিয়ে দেওয়া হয়েছে  আণবিক বানরবাহিনী । উজ্জ্বল রমনী নির্বাক গাছপালা ও প্রয়াগের গৃহস্থ সন্ন্যাসীদের  মনোহর কাহিনী শুনতে শুনতেই ওদের কুলুমানালি যাত্রার সম্ভোগ ও সমাধি  শেষ হয়, কবি ও প্রেমিক মানুষের পেছনে লেগে রয় বন্ধু ও শত্রুর ঢিলাঢিলি, মালা,  শব্দের তির ও এক তৈমুর হাততালি ।  \r\n  আণবিক বানরবাহিনী ছেয়ে থাকে মানুষের সহজ যাতায়াতের সীমান্ত পথ  বাহিনীর সদস্য ও সভাপতি জানে না, এখন কোনও মানুষেরই এক টাকার সমান  সমান সম্পূর্ণ জীবন নেই, ভাংতিরও আকাল, অচল হয়ে পড়েছে পুরোনো আদি দু আনি।  সিংহাসন কাড়াকাড়ির লাইনে দাঁড়িয়ে থাকে বত্রিশ কোটি পুরুষ ও রমণী।  আর্মানিটোলায় সে রকম নিরপেক্ষ জ্যোৎস্না নেই, মানুষের ভরসা  এখন গণেশের ফটো ও হরিশ গিদোয়ানি ।  \r\n  একজন মানুষ আরেক মানুষের জন্য ফটকের সামনে যুক্তকরাঞ্জলিতে দাঁড়িয়ে নেই,  কোনও বিরাট পুরুষের অপেক্ষায় খালি থাকে না বত্রিশ সিংহাসন  এক পেট খাবারের জন্য ঈশ্বরের গতর খাটিয়ে তিন চারটে ময়লা নোট রোজগারও  দুষ্কর হয়ে ওঠে কোনও কোনও দিন ।  জোটে না কিছুই, একটানা নাকে খৎ দিয়ে হামাগুড়ি খেলে খাওয়া যায়  বদরমোকাম থেকে হাড়গলির বটগাছতলার ধুলোট ছনবন  নারী ও নির্জনতা ছিনিয়ে নেয়ার জন্য ব্লুপ্রিন্ট তৈরী হতে থাকে  মানুষ অনেক সময়ই তা টের পায় না, কেননা রাজার নজরবন্দি মানুষ কাঁচা  ঘুমের আরাম তাকে শুয়ে থাকে নিরিরবিলি সুখের মৌচাকে  নগর,নারী ও নির্জনতা চলে গেলে সব মানুষই আরও বেশি গরিব হতে থাকে,  নিঃস্ব হয়ে যায়, উল্টোডাঙার ইঞ্জিনের ধাক্কায় সীতাকুন্ডের রেল ফেটে যায়  রাইফেল ও খাকি পোশাকের মানুষের অবাঞ্চিত ও বর্ধমান নজরদারিতে নষ্ট  হয়ে যাচ্ছে মহিন মানুষ ও সহজ পাখিদের সমবেত গান, ফুলমেলা , সুখের  সাথসংগ, যুগলবন্দি ও অনন্য সহবাস  এসব এড়িয়ে তবু মানচিত্রে কেরি কাটে কতিপয় কৃষ্ণসার,  মৌটুসি ও রানির দিঘির খয়েরি রাজহাঁস ।  \r\n  \r\n  ফরমিকা আস্তরণেশুয়ে আছি গুর্খালি লাশ  \r\n  নত নয় উদ্ধত নয়, এ কেমন গুর্খালি লাশ চলাফেরা                  শুধু ধ্বক ধ্বক হৃদয়পিন্ড নিয়ে টিকে থাকা  আচমকা বন্ধুর চিঠি চরম নিভে যাওয়া অথবা চরম উত্থান  আমি যেন সেই ঘোড়া মার্কা দেশলাই কাঠি হঠাৎ জ্বলে গিয়ে যে একটি                  চারমিনারও পোড়াতে পারে নি  ইলিক-ঝিলিক করে দেশলাই নিভে যায়, কিছুক্ষণ জ্বলে থাকে মাথার বারুদ  মৃত্যুগর্ভে লীন হয়ে ছাই হয়ে যায় তারপর হাড়গোড়ে শির শির বৃষ্টির জল                  বাক্স ও কাঠির বারুদ দুই-ই ভিজে পুতানো ত্যানা  বর্ষার আকাশ গুদামে মাতাল কদম্বকেশরীর গন্ধ ও দুর্গম পার্বত্যাঞ্চলে খাদ্য-সংকর                  দুটোই সমান মূল্যে কিনে নিচ্ছে সংবাদ –ব্যাপারি          বিদ্যুৎ পাখার নিচে নৌকো ও পালকির মতো মন্দাক্রান্তা আলাপচারিতা  এখন আমাদের ডিনারের ফরমিকা টেবিলে এসে দোল খাচ্ছে বন্যার যুবতী লাশ  ইমারতের ইঁটে এসে ঠেসে যাচ্ছের সুর্যদিঘল খরাক্রান্তা কামিনী শরীর          প্রতিবাদ শোনে না কালান্তক বিন্দুচক্র             জাতীয় বিপর্যয় ও ভারতীয় ডাক টিকিটে সবুজ বিপ্লব দুটোই ঘটে যাবে  মানবের দেয়াল ও ঘড়িবাড়ি ডুবে যায় সুখ ও দুঃখের গানে  বিজ্ঞানাগারের সিরিঞ্জে রক্ত নিয়ে ফোঁটা ফোঁটা খেলা  হাউই পটকা নিয়ে শব্দাচার্যের বিপ্লব টিনে পুরনো পুলটিশের মতো হেসে যাচ্ছে  সশব্দ প্রতিবাদে লাথি মেরে নিজেকে শেষ করার মতো বুকের পাটা আমাদের কারো নেই  বহুদিন প্রচন্ড পদাঘাতের শব্দ শুনিনা  আমি এক পুতানো দেশলাই কাঠি যেন জ্বলিনা আমিও  ন্যাংটো বয়সে মাঝরাতে মায়ের হাত ধরে বারান্দার কাছাকাছি পেচ্ছাপের                  পবিত্র স্মৃতি নিয়মিত মতো মনে পড়ে  তুমি শালা কবি মুক্তারবাচা কিছুই করতে পারোনি না বন্যা না সবুজ বিপ্লব  ব্রহ্মজ্ঞান-মণিকান্ত প্রতিভা অলৌকিক দাহ্যশক্তি ও সৌরপুংক্ষমতা                  সবই অপ্রমাণিত থেকে যায়  মিহিদানা ছেনালি পুরষ্কার ও পৃথ্বীরাজের যাবতীয় পবিত্র প্রচেষ্টা এসে গিলে খায় দুঃসময়  আমি কিছুই ঠেকাতে পারিনা, নত নয় উদ্ধত নয়, এ কেমন গুর্খালি লাশ ।  \r\n  কুলকুচির বিষাক্ত গরমে নামহীন  \r\n  কবিতার কথা ভাবছিলাম। বিকেলের রক্তাক্ত নোঙরে গোটা পৃথিবীর জীবদের যৌনতা  আমাকে পাশাপাশি পাগলা গর্তের ভেতর না ঢুকিয়ে ছাড়বেনা। আমি যতই পালাতে  চেয়েছি ততই আমাকে ওটা ছুঁবে বলে ক্ষ্যাপা ষাঁড়ের মতো তেড়ে আসে । যৌনতা পিচুটির  মতো লেগে থাকা তোমাদের সমস্ত শরীরে আমার ঘৃণার বিস্তার। বানানো সুন্দর কুৎসিত, একবারে কুৎসিত ভীষণ। রাংতা বা নামহীন তেমন কিছু কামড়াতে কামড়াতেই আমি কবিতার কথা ভাবতে পারি ।  \r\n  মানুষের সমস্ত শরীরে যৌনপ্রদাহ। দুপুরের, জ্বলন্ত দুপুরের মদের নেশার স্রোত নেশার চেয়ে অধিকতর নেশায়। গায়ে-হাঁটা মেঠো পথে গাঁজার সন্ধান। গুর্খাপল্লীর সন্ধ্যের চেহারাটাই একটা গাঁজা আধ কাপ ভয়ানক মদ  । সমগ্র পল্লী জুড়ে জীবনানন্দের কথা   হলে ওখানেও গেরিলা সৈনিকের মতো যৌনতা একটানা অসহ্য ভুর ভুর গন্ধে চালান করে  দিতে ব্যস্ত থাকে নর-নারীদের পৃথিবীকে। আর ঐ চালাচালি ব্যাপারটার মধ্যে আমি বুঝতে  পেরেছি, খুবই বুঝতে পেরেছি এই যৌনতা এই যৌনকাতরতা এই যৌন স্পর্শতা আমাকে  পাশের পাগলা গারদে টেনে নেবে। একটা রাংতা বা নামহীন তেমন কিছু কামড়াতে কামড়াতেই আমি কবিতার কথা ভাবতে পারি ।  \r\n  এই ধরনের বাজী রাখা ছাড়া তাদের হাতে কোন কাজ নেই । সব কাজ ফুরানোর শেষে এর চেয়ে সাধ্যও তোমাদের কিছু নেই। কিছুই অন্ততঃ এই হাসপাতাল পৃথিবীর। সারাক্ষণ  এই একই যৌন পাগলামোর প্রতিযোগিতা বা শয়তানি আমাকে শেষ করে দেয়ার অকপট ষড়যন্ত্র। যৌন অর্কেষ্ট্রা। ততক্ষণ হাতের শিরায় তেজী ঘোড়ার দৌড়, উদ্ধত চেহারাটায় কাঁটার আঘাত। একটা রাংতা বা নামহীন তেমন কিছু কামড়াতে কামড়াতেই আমি কবিতার কথা ভাবছি ।  \r\n  ঘোষিত নপুংসকতা তোমাদের মহান পৃথিবীর যৌনতার অসহায় শিকার। যৌনতার পোকা-মাকড়গুলি তুলে নিলে মানুষের নাছোড়বান্দা প্রেমগুলি ধুনুচির চোকলের মতো ভেঙ্গে গুঁড়ো গুঁড়ো হয়ে যায়। ইচ্ছা হলেই একটা ব্লেডের আঘাতে যৌনতা উৎখাত হতে  পারে। না হলে ডোবার ইচ্ছে ডুবতে পারো হাসপাতাল পৃথিবী। একটা রাংতা বা নামহীন  তেমন কিছু কামড়াতেই আমি কবিতার কথা ভাবছিলাম ।   \r\n  নিষিদ্ধ শব্দের বাগানে স্বাধীন নিশান  \r\n  এরা জীবনানন্দের চিল নয়,চিত্রকূট গৃধিনীও না, মরালাশানুসন্ধানী কার্তিকের শকুন  লাল জল,পচা ডগার দেড় ফুট ওপরেই নবান্নের ধানের মঞ্জরী আলাপ অথবা ধুন  এদের কাম্য নয়, এরা খোঁজে পচা মাছ,গরু ও মানুষের গলানো দেহ,                  না পেয়ে খুঁটে লিক ও উকুন  নিম-নিশিন্দা জলকলশের শাদা ফুল থেকে মধু সংগ্রহকারী                  পাখিরাও আজ ওদেরই মতোন  উন্মত্ত বিকারের শিকার, উকুন ও লিক বাছাবাছি করে                  দুপুরের নিলাম ঘুমে বাড়ায় ভুঁড়ি ,  অম্লান আবেগের বিজ্ঞাপন,প্রচারে ও প্রসারে                  আমরাই ওদের বানিয়েছি গোলাপসুন্দরী  এখন দাঁতে ও ঠোঁটে লেপ্টে থাকে জৈনপুরী খয়ের,                  রেশমবাগানের পিক ও রেস্তার চুণ ।  \r\n  ওরা জীবিত মানুষের মাংস ও খুন খুব ভালবাসে                  অথবা নিজের হাতে নিজেরাই খুন হতে  ভালবাসে বলেই ওরা এতো চৌমুহনি-ঢং ও ইন্দ্রনীল ছাপার মতো হাসতে পারে  ফৌজদারী ওকালত নামার স্বাক্ষরে এবং সোয়া বিঘৎ চন্দ্রবিন্দু নাকের খৎ-এ  ওরা হাঁসের সাঁতারের চেয়ে ভালবাসে কাছিমের ডিম                  ওরা নাচে হিমযুগ গুহার পাহাড়ে  এদের কোনটা পদ্মাপালক, কোনটা যমুনাঠোঁট,                  মোহনাই বা কোনটা বলা খুব মুশকিল  ওদের নারিঙ্গী হাসির খিলখিলানিতে সুষুন্মা ও সহস্রদলপদ্ম নেতিয়ে আছে  ইস্পাহানির মরচে পড়া লোহার বিশাল গরাদ, কাঠকড়ি ও বৃহদারণ্যক গ্রিল ।।  \r\n  ওরা যেমন পিলপিল করে বাড়ে, ইতিহাসের খিলান গম্বুজের সাঁড়াশি ইটের চাপে  মরে ছারপোকার চেয়েও চেপ্টা, চেপ্টা হয় জিলানি পিলানির এক অপ্রতিরোধ্য                          কালো আঁচড়ে ।  \r\n  আমি ওটাকে কোনদিনই দেয়াল ও কাঁটাতারের বেড়া ভাবিনি, ভাবিনাও আর  আলো থেকে অন্ধকার ,অন্ধকার থেকে আলোয় আমি সব সময়ই গুপ্ত ও মুক্ত                  মুদ্রায় শুনে যাচ্ছি অন্নদাশঙ্করের জয়ন্তী সেতার                  কালির আঁচড় যে কোনও দিনই মুছে যেতে পারে                  এখন তো শুধু সময় ও প্রক্রিয়ার ব্যাপার  ব্যবধানে বিষাদ এলেও সেই ভালবাসা থেকেই ঘৃণা আর সেই প্রচন্ড  ঘৃণা ও উপেক্ষা থেকেই গোলাপ বাহারের ভ্রূন ও শিশু জন্ম নিয়ে বসে আছে                  কবিতা শব্দের কাছাকাছি বৃষ্টিফুল ও কুয়াশাপাতার বাহার ।  \r\n  এখন এই মূর্হুতে বহুদূরের যে নক্ষত্র, যার আলো এখনো পৃথিবীতে আসে নি  এখনও কবিদের শব্দ-বর্ণ ও বাক্যমন্ডলের আলোতে সে সেরে নিছে নক্ষত্রস্নান  এমন নিশ্চিত লক্ষ্যে তূণের দরকার নেই অথবা অনিবার্য গুপ্ত কোনও বাণ  একটা নষ্ট হলে আরেকটা বাগান কবিরাই শুধু বানাতে পারে, মিহিযান                  শেফালি সোহিনী-মোহিনী –ললিত চেতনার গোলাপবাগান                  আমার শব্দেরা এখনও অজস্র বাগানের মালিক  যেখানে লিকপিক-উকুন-উল্লুক, কার্তিকের লাশ খোঁজা শকুনের কোনো                  প্রবেশাধিকার নেই ।  কবিতার শব্দে আজ যা বলে তাই মন্ত্র হয়, শতাব্দী পরে হলেও তাই হবে  তবে কোনো সম্রাট, রাজা বা সে যেই হোক না কেন  কবিদের রাজ্যে কোনো সীমানা ,দেয়াল বা কোনো নিষিদ্ধ এলাকা নেই ।  \r\n  \r\n  \r\n  ভালোবাসার গরিয়া ভৈরব  \r\n  ভালোবাসা জানিনা বলেই আমি চিরকাল এক উদ্ভট পাষাণ, যার কাছে গ্রহণের চেয়ে আজীবন প্রিয় থাকে সপাট ভাসান। বাল্যকাল ও যৌবনের সন্ধিক্ষণে আমি এক জ্যোতির্ময়ী প্রতিমার কাছে ভালোবাসা শিখতে গিয়েছিলাম, সেও স্মিতহাস্যে হাতে তুলে দিয়েছিলো বিষাদবীজ ও মৃগতৃষ্ণিকার এক হিজিবিজি অক্ষরের সচিত্র বর্ণলিপি। আমি সেই বর্ণাক্ষরের বুড়ো, এখনো নাবালক অজ্ঞ হয়ে যাত্রাপুরের মাঠের ভূতের বাতির পেছনে ধাওয়া করে নির্মল কাঙালের মতো পথ হাঁটছি, দেখছি বড়জাগুলির মোড়ের তেঁতুল গাছের নিচে পরিদের নয় দরোজা, আটচালার ঘরের পর ঘর। যশোদলপুর ইস্টিশানে কোনও এক ভোরের কুয়াশায় মেরুন ওড়নায় ঢাকা গ্রিসরমনীর মতো যাকে দেখেছি তাকে কি আর দ্বিতীয়বার দেখা যায় ? ভালোবাসা তবু টানে, পদ্মের পাপড়ির মতো বাগময় হয়ে ফুটে ওঠে চন্দন ও ঝর্ণার বিস্মৃত জীবন ।পিয়ানো বাজাতে গিয়ে হাতে হাত লেগেছিলো বলে ওরাই আমাকে ম্যাগনোলিয়া ও ক্যামেলিয়া গাছের পাশ দিয়ে সিঁড়ি ভেঙে ভেঙে ব্রহ্মপুত্রের তরঙ্গায়িত জল স্পর্শ করে জলের ঢেউ ও সাপের দাঁত গুনতে শিখিয়েছিলো । এক নির্বাক শিহরণে পাথর হয়ে গিয়েছিলাম আমি । ভালোবাসার কোনও বৈধ ও স্থায়ী কর্তৃপক্ষ নেই বলে সে আমার মতোই এখনো ছিন্নমূল উদ্বাস্তু। মালিনী ও মালঞ্চের মতো চঞ্চল, কোথায় থাকে, কোথায় হারায় কাকে খায়, খায় না কাকে, তার কোনও ঠিক ঠিকানা নেই । আবার ঠিকঠাক ঘাপটি মেরে থাকে সব কিছুতেই। মুক্তাগাছার রাজবাগানের জামরুল বাগানের ভেতর এখনো পদ্মপাপড়ির মতো শরীরের তরঙ্গ ও তারায়, প্রকৃত জ্যোতির্ময়ী রূপ মেলে ধরে বসে থাকে বাল্যকাল ও যৌবনের সেই কমলিনী রায়, কোনও কোনও অমাবস্যা বা কোনও কোনও পূর্ণিমায় । দেখা যায় নাকি, নাকি তাও সেই রহস্যময়ী প্রতিমার শাশ্বত বুজরুকি ? ভালোবাসা কি নিষিদ্ধ ফল না ফসল? চন্দন ও ঝর্ণার হাতে ছোঁয়া ব্রহ্মপুত্র কামাখ্যার সেই জল, কী ঠান্ডা অনন্ত অতল ! সেই জলও না কী তিতাস গোমতীতে কখনো অনল হয় গরিয়াভৈরবের উদ্দাম ডমবুরের তালে ।  \r\n  \r\n  \r\n  শাখানটাঙের সরোদ ও ত্রিকালগণ্ডকীনাগ  \r\n  সকলেই ভাবে জন্ম ও অস্তিত্বের রক্ত ও জরুল দাগ মুছে ফেলে একা একাই                  চলে যাবে আত্মগোপনকারী রেলে চড়ে বাঁকাল পথে  চুপচাপ নৈনিতাল  \r\n  তিতাস তরঙ্গের কালভৈরবী ভৈরবের পুল ও পাতালের পাপ  কর্কটনাগের ফণার বিস্তার তাদের খাবে না  লোকায়ত মানচিত্র ছাড়িয়ে সবাই অলৌকিক ভ্রমণে যাবে  এই ভাবে টেঁকা যায়না সকলেই খাবে  ভূমধ্যসাগর পাড়ের চতুর্মুখী ফল ও রোয়ালি ফসল  সকলেই অলৌকিক ভ্রমণে যাবে সংহিতা ও শৈবাল সকলেই  দুপুরের আহারে খাবে আফগানি বাগেশ্রী ও মুলতানি বাহার ।  \r\n  \r\n  কেউ সোজা পথে হাঁটে কেউ চড়ে বসে উল্টোরথ  শমীক ও শর্মিষ্ঠা এবং আমাদের সকলেরই ঘটে ও আঘাটে  আপাতত লক্ষ্যপথ ও সমবেত পদযাত্রা  সাতকড়ি চিতের সাফল্যে ফেভিকল-আঁটা  অপাপবিদ্ধ কৈশোরের গোলকধাম  চৈতন্য ও বাঁশরি এবং আমাদের প্রত্যেকেরই মৌন ও বাঙময়  ফড়ফড়িতে ব্যক্তিগত পবিত্রতা ও পরিত্রানের আইফ্যাল টাওয়ার  মনুমেন্ট ও নিচ্ছিদ্র তাঁবু ও মুদ্রারাক্ষসের জলছাপ  এতো করেও ফুটো হয় জর্জিয়ান টিউব  ফেটে যায় কাস্পিয়ান পাম্প ।  \r\n  এ কী আদিবাসী রমণী নৃত্যের ফুলকরি করমুদ্রার পদপাত নাকি  অস্ত্রের বিজলির ছুনছান সারাদিন  অলৌকিক সরোদের দরজা দরবারি মিড়ে দারচুই টূংটাই জম্পুই  লুংলে থেকে ঘননীল কালাঝাড়ি হয়ে শাখানটাঙে চষে বেড়ায়  তামাটে মুড়ির টিন বাস  বাসের সিটে বসে ককবরক গান গায়   পাঁচজন রিয়াং ও মলসুম সর্দার  গামছা পেতে খেলে উনত্রিশ রঙের তাস ।  \r\n  শানানো চোখের মণিকূট ক্যানভাসে হুসেনের ঘোড়া ও ষড়চক্রে  নীরদ মজুমদার কিংবা আরও কিছু ছবি  চদভিকা চাঁদের  মতো কভি না কভি  রামেশ্বরী শাবানা আজমি অথবা ওয়াহিদা রহমান  সেতুবন্ধ ভ্রূযুগলের তৃতীয় নয়নে  চুকচুক শিল্পের আঁকশি হয়ে ঝুলে থাকে, মানে ঝুলেই আছে  ফাল্গুনের মুকুল ও মঞ্জরী হয়ে ওঠে বৈশাখেই সিঁদুরে পাকা আম  কেউ আগে কেউ পাছে সংযুক্তা ও শর্বরী এবং আমরা সবাই  খেয়েছি কিছু না কিছু  জীবন ও কবিতায় শরবিদ্ধ শব্দের হরিনী ও নক্ষত্র রহস্যের  ফলিডল গুঁড়ো মেশানো বাসি ও সতেজ  টসটসে বর্ধমান মিহিদানা  টাকা বা দু আনা চার আনার কেরেঞ্চি কাটা জিলিপি  লালমোহন ও গোলাপজাম ।  \r\n  একেই কি বিষাদ লে না এক ভৌতিক নিষাদ শিকার করে মানুষের শব্দ ও হৃদয়  অনির্বাণ ও পার্বতীর ঘরে আমাদের বুকের পিঁড়িতে বসে খায়  তুঁতে সুতোয় বাঁধা ছ্যাঁকা বিড়ি বেনারসি জর্দা জয়পুরি চুন  ও কাছাড়ি বরজের ভারী খাসি পান  পাঞ্জাবিতে প্যারির আতর কন্ঠস্বরে রামপুর ঘরানার লয়কারি তান ।  সঞ্চিতা ও সিদ্ধার্থ এবং আমরা সবাই হাঁটছি বা দৌড়াচ্ছি  লাইন ধরে রাজা সাহেবের লালফিতেয় মোড়া ফাইলে  কারও সোজাপথ কারও উল্টোরথ  পদ্মিনী শাহবাজপুর গেলে  শ্বেতপদ্ম যাবেই বাঁকাইল  হয় আমরা সবাই সৎ   সুধানুসন্ধানে ক্লান্ত ও ক্ষুধার্ত সূর্যমুখী বেশ্যার ইস্ত্রি করা-চাদরের  মতো নয়তো কোন এক গাঁড়ল নাগরিকতার  তুলনাহীন ইস্পাত অসৎ ।  যে-ই অর্জুন সে-ই বৃহণ্নলা আসলে তলা গলা সবই সমান  কেউ ওপরে উঠেই মহৎ কেউ নিচে থেকে ইতর-ফিতর  কেউ কান দিয়ে ভাত চাটে কেউ চোখ দিয়ে গিলে গান  মানসী ও শক্তির গ্রিসপেশির মাই ঘাই করে  ইস্পাহানি কবিতার ভৌতিক গিবড় ।  হয়তো একটু আগে নয়তো একটু পিছে  অমৃত সন্ধানী রক্তে জন্ম জরুল তিলের নিচেই  আমাদের সকলেরই সংখ্যানুক্রমিক নামের তালিকা  অলৌকিক রঙের কালিতে দাগ কাটা আছে  সকলেই ভাবে আত্মগোপণকারী বৈদ্যুতিক ট্রেনে একা একা  স্বপ্নের ভ্রমণে যাবে নৈনিতাল পার্বতী ও পরাগ  অঘ্রাণে বা মাঘে খাবে মিহিদানা  হঠাৎ ধারালো বাটালির এক ঘষায় বুকের বাইরে  ভেতরে প্যাঁচিয়ে ধরে তিতাসের তরঙ্গিনী বৈশালী ভৈরবী  ত্রিশূলে ত্রিলিঙ্গ ত্রিপট কালীগন্ডকী নাগ ।   \r\n  \r\n  অঙ্গীকারের আগ্নেয়াস্ত্র ও রাজার থুথু চাটার গান  \r\n          ধারাপাতের জলের মতো সহজ সরল জীবন যাচ্ছে  মহৎ চাকার চাপ খেয়েছি  নিজের হাতেই নিজের ঘরে নজরবন্দি খুলনার ডাব          নলচে খুলে চিংড়ি মাছের  মালাইকারির জীবনটিবন কাটিয়ে যাচ্ছি          শব্দকে সব ফন্দিফিকির শিখিয়ে দিচ্ছি তেলের কৌশল  \r\n  কেমন করে হাতাতে হয়  ইটের পাহাড় নোটের তাড়া নীল সিংহাসন  ভোট দরিয়ার গুদাম ঘরে  এক বিঘত ফাঁক আড়াল রেখে নিজের সঙ্গে প্রলাপ বকি  নিজের ছায়ায় শরীর ঢেকে  এখন জিতে তখন ঠকে শীতের পিচে ঘুরছি ফিরছি  পচাপাটের ঘ্রাণের মতো সহজ সরল জীবন যাচ্ছে  \r\n  উপনিষদ ব্রহ্মস্তোত্র আত্মাফাত্মার প্রার্থনা গান  ঘাস বানিয়ে গরুভেড়ার জিবে ঠেলছি  কেমন বাহার জীবন যাচ্ছে অন্ধ খাতার বন্দি ঘরে  পুরনো প্রেম নিলাম ডেকে মোমের সলতেয় নিভে পোড়ে  দেরাজভরা ঘুনপোকা আর খুন করিনা ভ্রমর ভেবে  মারুল বাঁশের কঞ্চি ফটক অপরাজিতার ঝুমকো থোকা  ছপছপিয়ে খেয়ে নিচ্ছি ব্রহ্মপুত্রের খোকা ইলিশ  এক শপাঙেই দুপুর ফিনিশ ছাইমাজা থাল হাতের টিপে  জ্বালছে কেউ আকাশপ্রদীপ তাও জ্বলছে টিমিশ টিমিশ  স্ত্রীর জন্য জামদানি তাঁত পচাপান্তা কার্তিকের ভাত  কাশ্মিরী শাল জড়িয়ে বুকে নরম হাতের তাপ পোহাচ্ছি  গল্পগুজব আড্ডাফাড্ডা নিজের সঙ্গেই বেশতো চলছে  গোখর ঠোঁটের ভালোবাসা বিষ পিঁপড়ের কামড়ানো ক্ষত  ভিড়ের ফাঁকে বুকের ভেতর নিজের হাতেই নজরবন্দি  কলস কলস শব্দস্রোতে নিজের শ্মশান ধুয়ে নিচ্ছি  জলের মতো সরলরেখায় তরল-গরল জীবন যাচ্ছে  \r\n  কেমন করে ডিঙোতে হয় এতোদিনে বেশ শিখেছি ভুজংভাজুং  পাথর ভাঙার ফন্দিফিকির অলিগলি  খিল ও দুয়ার খুলতে শিখেই জুতোর চামড়া বদলে নিলাম  মোষের শিঙার সুখতলিতে মলমল হলো চটের থলি  নিজে নিজেই মাঘটুমাটূম নাচন নেচে সিঁথির রেখার সাপের জিবে  মাদারিকার খেল খেলাচ্ছি  মাঝে মাঝে দুঃখটুঃখ সর্দি হলে নিজের গালেই চড় কষাচ্ছি  পনেরো টাকার বাজার খরচ বিষাদমুদ্রায় থলে ভরছে  জলের মতো সরলরেখায় বর্ণমালার মিত্রাক্ষরে  গুলবাহারি জীবন যাচ্ছে  \r\n  বাঁদি থেকে বিবি হলাম গোলাম থেকে সাহেব হচ্ছি   প্রাচীন কাঁথা গল্পস্বল্প বন্ধুটন্ধু হলুদ বলে  ছিঁড়ে ফিঁড়ে টুকরো করে নষ্টঝুড়ির পেট ফোলাচ্ছি  এখন আমার আরাম তাকে অঙ্গীকারের আগ্নেয়াস্ত্র  মরচে খেয়ে শুয়ে থাকে দু হাত ভরে মুঠোয় মুঠোয়  রাজার থুথু চেটে খাচ্ছি নোটের তোড়ায়  শব্দ কলম বাঁধা রেখে শীতের লেপে ওম লাগাচ্ছি  মাঝে মাঝে হঠাৎ কোনও ন্যাংটো প্যাঁচা নিমের ডালে  ঘাই করে দেয় শান দেয়া দাঁত ঠোকর কেটে  নিদ্রাযোগের চৈতন্যরাজ মেহগিনির পাঁচ হাজারি  কলকে খাটে হঠাৎ ফঠাৎ ভ্যাংচি কাটে  ভূত বা ন্যাংটো প্যাঁচা এইটুকু যা দ্বিধা বাধার  অশ্রুকূলের অভিমানে লোকেশ্বরীর সঙ্গ পাচ্ছি  নাভি পেটের নাড়ির টানে গোপালপুরের গোলাচঘাটে  রক্তপাতহীন কেমন সহজ যাচ্ছে কেটে  শঙ্খচূড়ের বহ্নিজীবন পাট পচা ঘ্রাণ গন্ধ মেখে  ধারাপাতের সংখ্যা গিলে বর্ণবোধের জীবন যাচ্ছে  সাড়ে তিন হাত মাটির দখল জোঁকের মতো লেগে থাকে ।   \r\n  \r\n  \r\n  *******************************",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-100.blogspot.in/",
      "published": "2016-09-28T21:48:55+05:30",
      "blogid": "2036233148617102684",
      "Blog": {
        "id": "2036233148617102684",
        "url": "http://baak-100.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}