{
  "id": "2159d496-5b99-4b4d-a4fc-639228b4d89a",
  "url": "https://baakoptimistbyturns.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "7274119019328986672",
      "title": "।। সম্পাদকীয় : অনুপম বলছি ।।",
      "content": "সম্পাদকীয়    \r\n  ।। প্রত্যেক প্রজন্মে ভাষার বিশৃঙ্খলার মাত্রাটা বদলে যায়। এ কারণেই সিনিয়র খ্যাতিমান কবিদের কবিতা পড়াতে গিয়ে তরুণ কবিরা প্রায়ই অম্লমধুর বিভিন্ন অভিজ্ঞতার মুখোমুখি হন। নিজের অভিজ্ঞতা আর অবস্থান থেকে এ নিয়ে কিছু বলছি। কমবয়সী উচ্চাকাঙ্ক্ষী কবিদের ক্ষেত্রে প্রতিষ্ঠিত সিনিয়র কবিরা দুটো পন্থা নেন। এক, তিনি সম্পূর্ণ উদাসীন থাকবেন, আপনার অনেক চেষ্টাতেও তিনি একবার চোখ বুলিয়ে নিয়েই আপনার কবিতা আর পড়বেন না, পড়লেও একটা শব্দ উচ্চারণ করবেন না, অপেক্ষা করবেন আপনার ফুরিয়ে যাওয়ার মুহূর্তের। দুই, তিনি আপনার কবিতা পড়বেন, প্রচুর মতামত দেবেন, অঢেল প্রশংসা করবেন, দু-চারটে লাইন বা শব্দ বদলাতে বলবেন, নিজেদের রাস্তায় এনে আপনার কবিতা ছাপবেন, কবিতা উৎসবে ঢোকার ফাঁক করে দেবেন, এবং এই ফাঁকে আপনার আত্মার একটা নিরপরাধ অংশে নিজেকে স্থায়ীভাবে বসিয়ে দেবেন, যখন আপনি নিজে কিছুটা উন্নতি করবেন এঁরাই তখন বিমুখ হয়ে আপনার সম্পর্কে কটুক্তিও করবেন। আর একদল আছেন, তাঁরা সংখ্যায় অতি অল্প, তাঁরা বয়সের ধারণার উপরে, চিরতরুণ, কবিতার পিপাসার্ত পাঠক, কবিতা লেখার পাশাপাশি প্রচুর কবিতা পড়েন, কিন্তু তাঁরা প্রতিষ্ঠিত নন, আপনাকে কিছু পাইয়ে দিতে পারবেন না, কবিতা ছাড়া কিছু বোঝেননি বলে নিজেরাই প্রতিষ্ঠিত হতে পারেননি। তাঁদের সঙ্গে কথা বলতে পারলে আপনার কবিতার কল্যাণ হওয়ার সম্ভাবনা আছে। কিন্তু, আগে আপনাকে বুঝতে হবে, আত্মা-ছিনতাইকারী এবং তৃষ্ণার্ত মানুষের পার্থক্যটা। কোন প্রশংসা আপনার প্রাপ্য, আর কোনটা আপনাকে কিনে নেওয়ার দাম, আগে বুঝতে হবে।।                                                            অনুপম মুখোপাধ্যায়                                                            পরিচালক, বাক্",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T09:01:10-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1592692875354214452",
      "title": "।। বিশেষ গদ্য : পৌলমী গুহ ।।",
      "content": "বিজনবালা ও ভুল সুরের গান  \r\n  \r\n  ডাকনামের নদীটি তখনো ছলো ছলো হয়নি তেমন। প্রত্যেকের ভেতরেই আসা-যাওয়া করেনা বিবাগী বিকেল। এ গল্প সেই সময়ের।       আসলে প্রতিটা গল্পেরই শুরু থাকে(অন্তত থাকাটা বাধ্যতামূলক!), নাহলে সাত-পাঁচ নেই হঠাৎ গড়গড়িয়ে গল্প শুরু হলো-এমনটা মানাবে না। এটা আমি ভাবলাম। আপনারা কী ভাবেন তাতে গল্পের কিচ্ছুটি যায় আসে না! অতএব এক নিস্তব্ধ বিকেল (অথবা দুপুর) এবং একটি আলোমাখা ধুলোমাখা রাস্তায় এ গল্পের সূত্রপাত।     ইস যাহ্! ভুলেই গেছি। ওই দেখুন, গল্পের নায়িকার সঙ্গেই আলাপ হলো না। আরে গল্প মানেই তাতে একটা নায়িকা থাকবেই। থাকতেই হবে। নায়ক? না,আমি ফেমিনিস্ট বাপু। শুধু নায়িকাই চাই। এ গল্পেও আছে, নাহলে গল্পটা তো গল্পই হতো না। সত্যি হয়ে যেতো! সত্যি জিনিসে কারোর মন ভরে না। ছেঁদো কথা রেখে আসুন নায়িকার সঙ্গে আলাপটা সেরে ফেলুন। নায়িকা বিজনবালা। ব্যাস্!  বিজনবালাকে আমি চিনিও না। কোনোদিন চিনতাম হয়তো, এখন ভুলে গেছি। হয়তো যে শহরে দেখা হয়েছিলো, সেখানে ছোটোখাটো একটা নদী তখনো বহতা। হয়তো বা ঝিরিঝিরি পাতা তখনো রাস্তায় হাঁটি হাঁটি পা পা করতো। শীতশেষের বিকেল দীর্ঘশ্বাসে তাদের বিরক্তই করতো নির্ঘাত! বিজনবালা সেই শহরেরই কোনো রোদপড়া ঝুম গলিতে দাঁড়াতো। নিয়ম মতো বিজনবালার রূপ বর্ণনার কথা এখানে, কিন্তু যাকে দেখিইনি তার বর্ণনা দেবো কি করে? ধরে নিন। যাকে আপনি বিজনবালা মানতে চান, তাকেই ধরে নিন। ব্যস্ত রাস্তায় গোলাপি সালোয়ার অথবা অফিসফেরতা নীল শাড়ি। বিয়েবাড়ির এক ঝলক বা মুখবইয়ের গজদাঁত। বিজনবালা তাদের একজন হলেও হতে পারে।        কিন্তু বিজনবালা এদের কেউ হতে চায়নি। এমনকি এই গল্পটাতেও সে থাকতে চায়নি। বা বলা ভালো, সে এই গল্পটা হোক-তাই চাইতো না। সে চোখ বুজলে একটা সবুজ ভেজা মাঠ দেখতে পায়, তাতে আলগোছে বেগুনি ফুল ফুটে থাকে। ওই মাঠের ওপাশে কি আছে, সে তা জানতেই চায়নি। কারণ সব জেনে ফেললে, জানার ভেতরে খন্ড খন্ড খুশির ছোঁয়া থাকবে না। বিজনবালা অখুশি জীবন মোট্টে চায়না।      আমরা চাইলেই এবার এখানে একজন নায়ককে আনতে পারি। যদিও আমি নায়ক পছন্দ করিনা, কিন্তু এটা তো আর আমার গল্প নয়। বিজনবালার একজন নায়ক থাকলেও থাকতে পারে। ওফ হো! বুঝতে পারছেন না? এটা তো ঘটেই গেছে। আমি বা আপনি চাইলেই তো গল্পটা বদলে যাচ্ছে না। অতএব একজন নায়ক নিঃসাড়ে ঢুকেও গেছে। যদিও এতোদিন পরে তার চশমার ফ্রেম, চোখের বন্দিশ, পাঞ্জাবির হলুদ ধাঁধা কিছুই মনে পড়ে না ঠিক ঠিক। তবু বলতেই হবে তার হাসির তারল্য বিভ্রম জাগাতো বটে।     তো নায়ক এলেই তো হলো না, তারও একটা গল্প আছে। কিন্তু সে গল্পটা এতোটাই ধোঁয়াটে যে ভেল্কির চাইতেও অবাক লাগবে। তাই আপাতত এটুকুই জানা রইলো এই তরল হাসির নায়ক ও গরল চোখের নায়িকার মিল-টিল হবে না! এমনকি ভাগ্য সুপ্রসন্ন থাকলে চোখে-চোখেও নয়। মনে তো নয়ই। মন ব্যাপারটাই বাহ্যিক। যুক্তিবাদীরা অনায়াসে পাশ কাটিয়ে যেতে পারেন। শুধু ঢুলুঢুলু চোখের স্বপ্ন দেখা গবেটরাই এ বালাই টেনে বেড়ান। তেমন কেউ কি পাঠক-সমাবেশে আছেন? তবে দুক্কু পাবেন না যেন! এটাই ফ্যাক্ট। অন্তত এ গল্পের নায়িকা সেটা মানে।     আমার আর এই গল্পে কোনো ভূমিকা নেই। আপনারও নেই বোধহয়। এতক্ষণ ধরে এই সময়টুকু আপনি স্রেফ নষ্ট করলেন। ভালো বাংলায় জলাঞ্জলি দিলেন। আপনি ধরেও নিলেন, আমি একটি বড়োসড়ো হারামি। আমি এরকম ভাবেই আপনাকে ঠকাচ্ছি। সত্যি বলতে কি, আমি তাই। তাতে আমার কোনো দুঃখ নেই। কারণ বিজনবালার নায়ক এবং বিজনবালা উভয়েই জানে, সব গল্পের শেষ হতে নেই। শেষ থেকেই শুরু হতে পারে। আর সেই ছোট্টো ছিদ্র দিয়েই বড়োসড়ো শেষের আশঙ্কা ঢুকে পড়তে চায়। সেখান থেকে শুরু হবে দৌড়! স্বখাত সলিলে ডুবে যাওয়ার আগে সেই দৌড়খানা দৌড়তেই হবে। পেছনে পড়ে থাকবে রোদঢালা গলি আর ঝিরিঝিরি পাতাদের লাশ। নিমফুলি বিকেল আর মনখারাপিয়া হাওয়ার যুগলবন্দি। ভোর হওয়ার আগের শান্ত আকাশ থেকে নেমে আসা রাতভোরের স্বপ্ন।  ডাকনামের নদীটি ছলোছলো হলো বলে...",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T07:41:29-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1958535640448984093",
      "title": "।। বিশেষ গদ্য : মণিদীপা সেন ।।",
      "content": "৯০° এর মাঝে যতটুকু শূন্যতা  \r\n  যাদের জীবনে অনেক গেছে, অত্যন্ত তেষ্টাতেও তারা বোতলের নিচে খানিকটা জল বাঁচিয়ে খায়- তা সংকোচ না সঞ্চয় ধরা মুশকিল। গেছে আমারও, সবচেয়ে বেশি- যা গেছে- অনুভূতি, দুটো পায়ের সমতলে মাটি ছোঁয়ার অনুভূতি। ক্রমশ সঙ্গীহীন হয়ে এসেছে আমার ডান পা ততোধিক আলাদা হয়ে গেছি, নিজের মধ্যে একা হয়ে এসেছি। কিন্তু আক্ষরিক অর্থে নিঃসঙ্গ আমি কোনোদিনই নই।  কিছু “যাওয়া” তৃতীয় নয়ন আর ষষ্ঠ ইন্দ্রিয় উপহার দেয়। কানের পাশের সাঁ সাঁ হাওয়া কাটার শব্দটা যেদিন থেকে মিলিয়ে এসেছিল, কাঁদিনি। কাঁদার বোধ আসেনি তখনও। ছোটোবেলায় মানুষ শুধু ব্যথায় বা খিদেয় কাঁদে – হারানোর সুদূরপ্রসারী কষ্ট তখন তাকে ভাবাতে পারে না।  দিনে দিনে উডল্যান্ডস ক্যান্টিনের চকোলেট পেস্ট্রির মাথার চেরিটার সাথে বন্ধুত্ব বাড়ছিল আর আমি কিতকিত খেলায় তুখোড় হয়ে উঠছিলাম। “ঠিক হয়ে যাবে”- বিশ্বাস করতাম। তারপর বছরের পর বছর প্রতিটা মাইনাসকে আড়ে লম্বায় সাজাতে সাজাতে বুঝে গেলাম কিছুই ঠিক হয়না মনের মত করে, ‘ঠিক’-এর সংজ্ঞাটা বদলে নিতে হয়- শুধু।  ফি রোববার মুরগীকে মুরগী করার মতই আমিও হয়েছি, বুঝেছি পরে। বেহালার বালানন্দ- দু’মাস টানা ট্রাকশনের পরে এক সকালে মা বেড থেকে তুলে নিয়ে গিয়ে খুব করে কচি কলাপাতা রঙের একটা সাবান মাখিয়েছিল। লেবুগন্ধে মুরগি হতে হতে বুঝিনি সেদিনই আমার কাটবে! পাছায় থাপ্পর মেরে একজন নার্স হাসতে হাসতে গুঁজে দিয়েছিল- আর একজন চামড়ার নীচে কী একটা- জন্মের জ্বালা করেছিল একটা সদ্য জন্মানো ফুটকিতে। নীল সার্কেল হাতে বসে থাকতে থাকতে বেলা বাড়ল- জানতে পেরেছিলাম ‘সু-সাইড ক্যান্সেল’-এর মত অপারেশন ক্যান্সেল। ডাক্তার আসতে পারেনি। বাচ্ছা বয়েস- খুব আনন্দ হয়েছিল। মুরগি হয়েছি আরেকবার, বুঝিনি। সাতদিন পর সকাল থেকে সেম প্রসেস পুনরায় অ্যাপ্লাই করে প্রথম নেশা করেছিলাম। ক্লোরোফর্মে। জানেন হয়ত, বুজটা ভীষণ লংলাস্টিং। এই আড়াই মাসে আমি স্যালাইনের বোতল কেটে একটা দুর্দান্ত ডিজাইনের ফুলদানি বানানো শিখেছিলাম। সেখানে জল ঢেলে আজও বসে। কিন্তু এরপর কেউ আর ফুল দেয়নি।  ইনস্টিটিউট অব চাইল্ড হেলথ- জুনিয়র ডাক্তাররা শিরা খুঁজছে। পূর্ব অভিজ্ঞতায় আঁটি আমি কনুইয়ের খাঁজ দেখিয়ে বলেছিলাম, “এখানে পাবেন”। সেসবে কান না দিয়ে দুটো হাত মিলিয়ে সাকুল্যে বারো বার সূচ ফুটানোর পর ওরা আমার বলা জায়গায় আসে এবং পায়! এরপর দীর্ঘদিন সেই চ্যানেল দিয়ে বুড়িগঙ্গার জলের মত তিরতির করে বয়ে গেছে বিভিন্ন অ্যাম্পুল। ব্লেড দিয়ে শিরা চেরা জ্বালা নিয়ে হসপিটালের ছাদে মায়ের কোলে ঘুরেছি। দেখেছি ছাদের জায়গায় জায়গায় পিচচটের তালি –ঠিক আমার পায়ের মতো।  ভেলোরে সাত ঘন্টায় আটাশটা সেলাই, পায়ের গোছে হাড় ড্রিল করে উন্মুখ শিক থেকে ছোট ছোট বালির বস্তা ঝুলিয়ে রাতকে রাত ট্রাকশন দিত আর আমি চাদর খামচে ঘুমের ওষুধ চাইতাম। দিত না সবসময়। তখন একটু বড়- খিস্তি শিখেছি! এরপরেরটা আপনারা বুঝে গেলেও যাদের দিতাম তারা বোঝেনি কারণ ওই ডাইভারসিটি, যাতে ইউনিটি রক্ষিত হয়। ওই কদিনে আমি একজনকে ভালবেসেছিলাম। আমার যন্ত্রণায় ঝাপসা রাতগুলোয় ওঁর শিফট থাকলে আমার মাথার কাছে বসে বাইবেল পড়ে শোনাতেন। আর আমার ঠোঁটের চামড়া ফেটে গুটিয়ে গেলে তুলোয় করে একটা ভিজে ভিজে কী এনে যত্ন করে লাগিয়ে দিতেন ঠোঁটে। উনি আনম্যারেড ছিলেন। একটি সন্তান দত্তক নেন। আমায় কয়েকবার জড়িয়ে ধরেছিলেন। ওঁর অ্যাপ্রনে একটা ঘুম গন্ধ ছিল।  ‘সাকসেস’ এরপর এসেও চলে গেছে। আরব কটেজের ব্যালকনিতে শেষবার ওরা একসাথে মাটি ছোঁয়। বিশ্বাস হচ্ছিল না, ঠাণ্ডা মেঝেতেও এত সুখ! বুকের শ্বাস চোখ দিয়ে ঠিকরে গেছিল, কেউ জানে না। ব্যালকনির রেলিং চেপে ধরেছিলাম। খুব  নাচ শিখতে ইচ্ছা করেছিল।  আসলে কী জানেন? যাদের এসেও থাকেনি, যারা পেয়েও হারিয়েছে তাদের মত জলতেষ্টা আর কারও পায়না। তারা শেষপর্যন্ত শেষ করেও খানিকটা বাঁচিয়ে খায়। তা উদারতা না শূন্যের প্রতি  ভয়, বলা মুশকিল।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T07:40:16-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8093911789107561940",
      "title": "।। অনুবাদ কবিতা : লরেন্স ফার্লিংগেতি ।। জয়িতা ভট্টাচার্য ।।",
      "content": "কবি পরিচিতি :  লরেন্স মোসান্টো ফার্লিংগেতি একজন আমেরিকান কবি হিসেবে পরিচিত হলেও, একাধারে পেইন্টার, সোশ্যাল অ্যাক্টিভিস্ট হিসেবেও সমান সমাদৃত। ২৪ শে মার্চ,১৯১৯ সালে নিউইয়র্কে জন্মগ্রহণ করেন এই কবি। তাঁর উল্লেখযোগ্য বই 'A coney island of the mind' ১৯৫৮ সালে প্রকাশের সাথেসাথেই সাড়া ফেলে। এই বইয়ের মধ্যে 'I am waiting ' 'Junkman's obbligato' ইত্যাদি কবিতাগুলি উল্লেখ্য। বিট জেনারেশনের কবি হিসেবে বিবেচিত হলেও, পরবর্তীকালে ২০১৩ সালে একটি ডকুমেন্টারিতে তিনি নিজেকে বিট পোয়েট বলতে অস্বীকার করেন এবং বলেন \"Don't call me beat poet. I was never a beat poet.\"  \r\n  \r\n  \r\n   \r\n  \r\n  \r\n  দুনিয়া একটা সুন্দর জায়গা\r\n \r\n দুনিয়া একটা সুন্দর জায়গা    জন্মানোর পক্ষে\r\n সুখ শান্তি নিয়ে যদি বিশেষ \r\n মাথা না ঘামানো যায় \r\n যদি একটু আধটু নারকীয় ছোঁয়া   যখন তখন\r\n অবহেলা করতে পারো\r\n এটা ভেবে,\r\n হ্যাঁ\r\n স্বর্গেও কি আর সব সময় গানবাজনা হয়!  \r\n ওঃ পৃথিবীটা সুন্দর জায়গা\r\n জন্মানোর পক্ষে \r\n যদি তুমি খুব কিছু মাথা না ঘামাও  কিছু লোক যে মরেই যাচ্ছে  সব সময়  অথবা নিদেনপক্ষে উপবাসে আছে\r\n মাঝেমধ্যেই  যেটা তখন অত খারাপ নয়  যদি না হও তুমি স্বয়ং  \r\n উচ্চপদে বসে থাকা মড়াগুলোকে নিয়ে  অথবা একটা দুটো বোমা  যখন তখন\r\n তোমাদের উৎক্ষিপ্ত মুখে  অথবা এমনই অন্যান্য গোলমেলে ব্যাপার  কারণ আমাদের নামীদামী সমাজ  গণ্যমান্য ব্যক্তিদের শিকার  বিলুপ্তপ্রায় ব্যক্তিদের শিকার  এবং পুরোহিতদের  এবং অন্যান্য চৌকিদারদের  \r\n এবং বিবিধ নিঃসঙ্গতা\r\n এবং মহাসভার অলীক তদন্ত \r\n এবং আরো কিছু কোষ্ঠকাঠিন্য \r\n আমাদের নির্বোধ মাংসে যার  উত্তরাধিকার  \r\n হ্যাঁ পৃথিবীটা জায়গা তো ভালোই\r\n অনেককিছুর জন্যই\r\n মজারদৃশ্য  প্রেমের দৃশ্য  দুঃখের দৃশ্য  নিচুগলায় গান আর অনুপ্রেরণা  ঘুরে বেড়াও  দেখে যাও  গন্ধ শোঁকো ফুলের  হাঁস-হাঁস মূর্তিগুলো আছে  এমনকি একটু ভাবতে-টাবতে পারো  মানুষকে চুম্মা দিতে পারো  বাচ্চা বানাতে পারো এবং প্যান্ট পরতেও পারো  টুপি নাড়াতে পারো  এবং নেত্য করতে  নদীতে একটু সাঁতার কেটে এসো  পিকনিকে যাও  মধ্যগ্রীষ্মে  আর স্রেফ সাধারণভাবে  ‘প্রাণসঞ্চার করো’  হ্যাঁ  ঠিক এর মধ্যিখানেই  হাসিমুখে এসে পড়েন  \r\n  সৎকারের কারবারিটি",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T07:38:01-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4736053715586194052",
      "title": "।। অনুবাদ কবিতা : এডওয়ার্ড এসলিন কামিন্স ।। শৌনক সরকার ।।",
      "content": "কবি পরিচিতি - এডওয়ার্ড এসলিন কামিন্স- এর জন্ম ১৮৯৪ সালের ১৪ই অক্টোবর মেসাচুসেটস-এর কেম্ব্রিজে। প্রথম বিশ্বযুদ্ধের সময় ফ্রান্স থেকে স্বদেশে যুদ্ধবিরোধী যেসব চিঠিপত্র তিনি লিখতেন, সেইসব সমালোচনামূলক মন্তব্যের জন্য তাঁকে ফ্রান্সের এক শিবিরে বন্দী করে রাখা হয়। ঐ শিবিরের অভিজ্ঞতাই তাঁকে, দ্যা ইনর্মাস রুম নামের উপন্যাস লিখতে প্রণোদনা যোগায়। উপন্যাসটি ১৯২২ সালে প্রকাশিত হয়। প্যারিসে বসবাস করার সময়ে তাঁর লেখা 'টিউলিপস এন্ড চিমনিজ' নামের একক কবিতার সঙ্কলন প্রকাশিত হয়।  \r\n  \r\n   \r\n    \r\n  \r\n  \r\n  তোমার শরীর ভালো লাগে  \r\n  আমার এই দেহটাকে ভালো লাগে  যখন সান্নিধ্যে থাকে তোমার শরীর।   যেন সম্পূর্ণ নতুন কোনো কিছু যেখানে  পেশীগুলো দৃঢ়তর স্নায়ুরা সতেজ  ভালো লাগে তোমার শরীর।  অস্থি মজ্জা মেরুদণ্ড  যাবতীয় অনুভব ভালো লাগে, দৃঢ় মসৃণতা শুধু  তিরতির করে  কেঁপে ওঠে।  আমি বারবার শুধু চুমু খেতে চাই  তোমার যত্রতত্র চুমু খেতে ভালো লাগে  বিভক্ত শরীরে তোমার চমকিত রেশমি গুঁড়োয়  কোমল স্পর্শ ভালো লাগে...  কামনায় ভেঙে পড়ে তোমার নয়ন  আমার শরীরের নীচে সম্পূর্ণ নতুন হবে তুমি  হয়তো লাগবে ভালো সেই শিহরণ প্রতিমুহূর্তে",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T07:32:26-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "665132807085966531",
      "title": "।। ধারাবাহিক উপন্যাস : তপোভাগ ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।।",
      "content": "তপোভাগ সপ্তম পর্ব : উদর  \r\n  \r\n  চোখ খুলতেই বেগ এলো নাকি বেগ আসাতে চোখ খুললো? বেশ কিছুদিন পর! এমন হয়নি অনেকদিন। তরল বেগ তো আসেই, নিয়মিতভাবে, বরং বেশিই আসে, তরলেরই রাজত্ব, তরল বেগই রক্তের চলাচলে ভূমিকা নেয়। যে বেগ তরল নয়, আজ তার দিন। আজ, অনেকদিন পর। এমন দিনে শরীরের জন্য আনন্দ হয়, রক্তমাংসের আনন্দ। পরিপূর্ণ নিটোল একটি শরীর, সে স্বাভাবিক ছন্দে ক্রিয়া করছে, পঞ্চভূতের প্রত্যেকটিকে এ শরীর নিচ্ছে। দিচ্ছে সকলকে। রক্তমাংসের সঙ্গে পৃথিবীর বন্ধুত্ব। মাটির সঙ্গে, জলের সঙ্গে। নিজেকে নবীন মনে হয়, বিশ্বকে বড়ো আপন মনে হয়।    চিন্তা করে সময় পার করার অবকাশ নেই এখন। যা করতে হবে, অতি দ্রুত। বেশিক্ষণ ধারণ করা যাবে না, এমনিতেই অনেকক্ষণ হয়ে গেছে। দ্রুতপদে কুটির থেকে বেরিয়ে এলেন তিনি। হাঁটতে লাগলেন। কয়েক মুহূর্ত পর, জলাশয়টি দেখা যাচ্ছে যখন, তিনি বেছে নিলেন পাশাপাশি দুটি গাছ, যাদের মধ্যে দুইহস্তপ্রমাণ ব্যবধান, তাদের মধ্যেখানের অংশটি ঈষৎ ঢালু। গাছ দুটির পশ্চাতে, ঢালু অংশটির উপর নিতম্ব ঝুলিয়ে, বস্ত্র কোমরের ওপর তুলে নিয়ে বসে পড়লেন দ্রোণ। তারপর মুক্ত করে দিলেন নিজেকে। শরীর তার ক্রিয়া করতে থাকলো।    গতকালের সন্ধ্যায় ভোজন হয়েছিল পূর্ণমাত্রায়। স্থালীভরা সুস্বাদু ভোজ্য, তার আগে ও পরে মাধধ্বীক। ঔদরিক সুখ। এখন সেই সুখের ফল প্রকাশ হচ্ছে, ফের ফিরে যাচ্ছে প্রকৃতিতে। আরও সময় লাগবে। ভারসাম্য স্থির করে আরো ভালোভাবে বসলেন দ্রোণ। একটি কাঠবিড়ালি ঘোরাঘুরি করছে, কয়েকবার তার দিকে সন্দেহের দৃষ্টিতে দেখে তার দিক থেকে কোন আক্রমণের আভাস না পেয়ে তার পাশ দিয়ে পেরিয়ে গিয়ে বামপার্শ্বের গাছটিতে উঠলো। একটু ওপরেই একটি কোটর, কিন্তু সেটিতে সে একবার উঁকি মারলো মাত্র, তাতে ঢুকলোনা। আরও উপরে হয়তো ওর বাসা।   কোটরটি গুহার আকৃতির। কেউ কখনো এতে আগুন জ্বেলেছিলো, কোটরটি, তার মুখটি একেবারে কালো হয়ে আছে। সত্যিই গাছের কোটরগুলি কেমন বিচিত্র আকৃতির হয়! সৌভঞ্জন গাছ হলে যেমন, তাতে কোটর হবেই, আর সেই কোটর অবশ্যই হবে যোনিচিহ্নের মতো আকৃতির। দ্রুপদ প্রথম তাকে চিনিয়েছিলো, যোনি বস্তুটি ওপর থেকে ঠিক কিরকম দেখতে হয়। তার আগে মানুষীযোনি কেমন দেখতে হয়, সে বিষয়ে না ছিলো তার আগ্রহ, না ধারণা! সমস্ত স্ত্রীপ্রাণীরই যোনি থাকে, মানুষেরও থাকবে, এ নিয়ে রোমাঞ্চিত হবার কি আছে, এমনই ছিলো তার ভাবনা। দ্রুপদ কিনা রাজপুত্র, অস্ত্রবিদ্যা শিখতে আসবার আগেই সে মানুষীযোনি চিনে ফেলেছিলো। সে চেনাবার পর, একলা কখনো অমন যোনিচিহ্নিত কোটরের সামনে পড়ে গেলে দ্রোণের অকস্মাৎ মনে হয়েছে, আরেঃ, এই সেই যোনিচিহ্ন? একলা, হ্যাঁ, রোমাঞ্চিত হয়েছে সে।    দ্রুপদ আর তার একবার প্রতিযোগিতা হচ্ছিলো ধনুর্বিদ্যার। প্রতিবার দ্রুপদ পরাজিত হচ্ছে, অস্বস্তি এড়াতে সে লক্ষ্যবস্তু পালটে দেয়, যেন বড়ো পাথরের ওপরে রাখা ছোট পাথরটিতে তীর মারতে সে ঠিক উল্লাস বোধ করছেনা। তারপরই সে এমন এক সৌভঞ্জন গাছের যোনিচিহ্নের কোটরে লক্ষ্য স্থির করে। দুরত্ব কমিয়ে দেওয়া হয় এবং স্থির করা হয় যে কোটরের ফাঁক দিয়ে ঢুকে তীর যেন অপরদিক দিয়ে বেরিয়ে যায়। শরের পশ্চাতের পালক খুলে নিয়েছিলো দুইজনেই।  বারবার দ্রুপদ পরাজিত হচ্ছিলো বলে দ্রোণ এবার তাকে ছেড়ে দিতে চাইছিলেন। প্রথমে শরক্ষেপ করলো দ্রুপদ, কোটর ভেদ করে বৃক্ষকাণ্ডটির অপর দিক দিয়ে  বেরোলো সত্যিই, কিন্তু সম্পূর্ণ বেরোলো না। অর্ধেক বৃক্ষটির ওপারে এবং বাকি অর্ধেক কোটরের মধ্যে হয়ে এপাশে তার শেষাংশ দেখা যাচ্ছিলো।  দ্রোণ পূর্ণশক্তি প্রয়োগ করলেন না, তার তীর ঠিক কোটরের নিচে যোনিচিহ্নে বিদ্ধ হলো এবং পড়ে গেল।  স্বভাবতঃই দ্রুপদ উল্লসিত, দুইজনে এগিয়ে এসে যখন তাদের শর বৃক্ষ থেকে মুক্ত করার চেষ্টা করছিলো, দ্যাখা গেল, যে স্থানে দ্রোণের তীর এসে লেগেছিলো সেখান থেকে রস গড়িয়ে নামছে!  দ্রোণ টের পেলেন, তাঁর পুরুষাঙ্গ সম্পূর্ণ উত্থিত হয়েছে। মলত্যাগ সম্পূর্ণ হয়েছে তাঁর, কানদুইটির কাছে গরম ভাব, উপস্থে টনটনানি। পুরুষাঙ্গটিকে সযত্নে ধরে উঠে দাঁড়ালেন দ্রোণ। তাঁর পুরুষাঙ্গটি একটু বেশিই দীর্ঘ, পূর্ণ উচ্ছ্ব্রিত অবস্থায় অন্যরকম নড়াচড়ায় সেটির মূলে টান লাগে, সেইকারণে বসা অবস্থা থেকে উঠে দাঁড়ানোর সময় সেটিকে সাবধানে ধরতে হলো। নির্জন অরণ্যপ্রায় প্রকৃতি, জলাশয়, মনুষ্য ধারেকাছে কেউ নেই, পরণের বস্ত্রটি বামহাতে খুলে ফেললেন দ্রোণ, দক্ষিণহস্তটিকে নিয়ন্ত্রণে রাখতে তিনি ক্লেশ বোধ করছেন, মুঠোয় ধরা অঙ্গটিকে তার প্রাপ্য মিটিয়ে দিতে হাত ছটফট করছে।    চাঁদের মতো সেই নারী, করভা। তার কথা মনে পড়লে মনে বর্তুল আভাস আসে।   অগ্নিবেশ্য মুনির আশ্রমের সেই নারী। করভ মুনির পত্নী, সে নাকি হারিয়ে যাওয়া এক অপ্সরাকন্যা তাই তাকে করভা বলেই ডাকতো সবাই, করভ মুনি অগ্নিবেশ্য মুনির একজন অনুগামী, সেই করভা এখন কেমন আছেন?  এই নারীটিকে দেখে বোঝা যায়, কেন চাঁদের সঙ্গে তুলনা করা হয় নারীর। প্রায় গোলাকার মুখমণ্ডল, বাকি সর্বাঙ্গে বর্তুল আকার সবার প্রথমে নজরে পড়ে। কিন্তু অদ্ভূত তার শারিরীক সংস্থান। হাতের মুষ্ঠি কি কোমল তার, ঈষৎ ঘর্মাক্ত করতল পুষ্পসম, অথচ  নিতম্বদ্বয় কঠিন, উন্নত ও দৃঢ, পাথরের মতো স্তন। অপ্সরার মেয়ে বলেই কি অমন? অপ্সরাদের কি অমনই হয়?  চলবার সময় করভার উরুদুইটি পরস্পর ঘর্ষিত হতো। রক্তাভ শ্বেত গাত্রবর্ণের নারী, উরুর ভেতরের দিকের ওই ঘর্ষিত অংশে একটি রক্তাভ ভাব থাকতো। দন্তধাবনকাষ্ঠের খোঁজে বনমধ্যে একাকী ঘুরছিলেন দ্রোণ, ঝুঁঝকো সকাল, রাত্রির তন্দ্রাজড়িমা কাটেনি তখনো, ঘনসন্নিবদ্ধ গুল্মরাজির মধ্যে সংকীর্ণ পথ। সেই গুল্মরাজির শেষে মনুষ্যপ্রমাণ ঘাসের জঙ্গলের মধ্যে দিয়ে একটি রেখা হয়ে আসছিলো সে, কোমরে কলসী, তখনো ভরা হয়নি। কাছে এসে দ্রোণকে চিনতে পারে, মৃদুহাস্যটি পাশকাটিয়ে যাবার সময় গুল্মে বেধে যায় নীবিবন্ধ, ভারসাম্য টলে যায় করভার। কলসী সামলাতে গিয়ে তা আরো আলগা হয়, বস্ত্র ধরতে গিয়ে আবার ভারসাম্য স্খলিত হয় এবং কলসী কক্ষচ্যুত হয়।  তারপর বস্ত্রও। বস্ত্র মাটি থেকে তুলে দিতে গিয়ে চোখের উচ্চতায় দ্রোণ করভার উরুর সেই রক্তাভ অংশ দ্যাখে, তারপর সে হাত দেয়? নাকি তার হাত স্বাধীন? সম্ভবতঃ তার হাত স্বাধীন। তার মনে আছে, স্পর্শ করবো, এমনটা ভাববার আগেই সে লক্ষ্য করেছিলো, তার হাত সেই স্থান স্পর্শ করছে, কুসুমাদপি পেলব সেই স্থান স্পর্শ করে তার রোমাঞ্চ ছাপিয়ে যাচ্ছে বিস্ময়, করভা দুই উরুর মাঝে হাত রেখে শরীর বাঁকিয়ে নিয়েছে, ঢেকে ফেলছে সেই রক্তাভ অঞ্চল। করভার দুই জানু ধরে  বিস্মিত ও উৎসুক মুখ উর্ধ্বে তুলে থমকে তাকিয়ে ছিলো দ্রোণ, নতজানু। করভার বাঁকা শরীর লীলায়িত হলো ফের, দ্রোণের মাথায় হাত রেখেছিলো সে এরপর। দ্রোণ ওই স্থানে এরপর ঠোঁট রাখে। করভার শ্বাস ঘন হয়।   অথচ নিতম্ব ছিলো তার কঠিন, স্তন পাথরের মতো শক্ত তার। বাকি সমস্ত অঙ্গে যাওয়া হয়নি, তখন ছিলো ব্রহ্মচর্যকাল।  ওঃ করভা, করভা, তার পুষ্ট ওষ্ঠপুট, তার বর্তুল ভারী স্তন, তার মুখের ভেতরের আমিষগন্ধ...  ক্রিয়াটি সম্পূর্ণ হলে শিথিলতা শরীরে আসে, মনেও। এক অন্যমনস্ক উদাসীন ভাব, একটু বিষণ্ণতাও লেগে থাকে মনের শরীরে।  \r\n  \r\n                                                           চিত্রঋণ   : দয়িতা সরকার       \r\n  \r\n  দ্রুপদকে মনে পড়ে খুব। বন্ধু সে হৃৎস্পন্দন! অগ্নিবেশ্য মুনির আশ্রমে সেইসব দিন। দ্রুপদ রাজপুত্র বলে অনেক কিছুই জানতো, শুধু জানতোনা খিধে জিনিসটা কেমন। আশ্রমে এসে সে প্রথম ক্ষুধা অনুভব করেছিলো। ক্ষুধার উদ্রেকের আগেই খাদ্য এসে যাবার রাজপুরী থেকে সে এসে পড়েছিলো বনমধ্যে অস্ত্রবিদ্যা শেখার আশ্রমে। এই তো সেদিন, দ্রোণ স্পষ্ট মনে করতে পারেন, প্রাত্যহিক অভ্যাসের শেষে যখন তাদের দুজনকে বাকি আশ্রমিক শিষ্যদের নেতৃত্বের দায়িত্ব দেন মুনিবর, সেই সকালের শ্রমদানের জন্য, দ্রুপদই সবার আগে বসে পড়ে। ক্লান্ত হয়। দ্রোণ তাকে ধরে তুলতে গেলে ক্রুদ্ধ হয়ে সে ছিটকে উঠে পড়ে। হেসে, গায়ে হাত বুলিয়ে, শান্তস্বরে কথা বলে দ্রোণ জানতে পারে, তার আসল সমস্যা হলো ক্ষুধার অবসন্নতা। হেসে ফেলেছিলো দ্রোণ। নৃপতিনন্দন ক্ষত্রিয় জানেনা, ক্ষুধা কি! ব্রাহ্মণকে জন্ম থেকে জানতে হয়। খাদ্যের বিকল্পে জল ব্যবহার করতে এই ক্ষত্রিয়সন্তান শেখেনি! অত্যন্ত স্নেহ বোধ করেন তার প্রতি দ্রোণ। আহা, বেচারা অবুঝ ক্ষত্রিয়সন্তান!     তারপর তো হৃদ্যতা। সব শিষ্যের চেয়ে অধিক দক্ষ হয়ে ওঠেন তারা দুইজন। সুবিশাল দেহকাণ্ড দ্রুপদের, শরীরে প্রমত্ত বল তবু তার বাণ ততো ভেদশক্তি অর্জন করেনা, যতোটা করতে পারে দ্রোণের বাণ। দ্রুপদ অবাক হয়ে যায়। মল্লযুদ্ধে সে দ্রোণকে পরাস্ত করে সহজেই, যদিও এই আশ্রম মল্লযুদ্ধ শিক্ষার নয়, তারা ক্রীড়াকৌতুকে তা অভ্যাস করে, অথচ দ্রোণের বাণ যেরূপ নিশিত, তার বাণ তেমন হয়না কেন? দ্রোণ মৃদু হাসেন। শরক্ষেপণের খুঁটিনাটি শিখতে দ্রুপদকে কিছু কিছু সাহায্য করেন, অনেককিছুই গোপন করে রাখেন। গুরুর দেওয়া বিদ্যার সঙ্গে নিজের প্রতিভা যোগ করে তিনি যেখানে পৌছোন, তা তাঁর নিজের অর্জন। তা এমনি এমনি কাউকে দিয়ে দেওয়া যায় না।     বাকি সকলের থেকে তবুও, দ্রুপদই তার কাছের হয়ে ওঠে। যুদ্ধবিদ্যা নিয়ে তাদের আলোচনা হয়, আশ্রমটি গঙ্গানদী থেকে অল্প দূরে, এই স্থানে নদী অবধি পাঞ্চালরাজ্যের সীমা। অগ্নিবেশ্য মুনির আশ্রমে অন্য অন্য রাজ্য থেকেও শিষ্যেরা আসে। পশ্চিমে গান্ধার, মদ্রদেশ, পূর্বে মগধ, প্রাগজ্যোতিষ ও পৌণ্ড্রবর্ধন থেকেও শিষ্যেরা আসে। রাজনীতি নারী আর যুদ্ধবিদ্যা -- দ্রুপদের প্রিয় আলোচ্য বিষয় এই তিনটি। রাজ্য পেলে সে আগে তিন চারটি পুত্র উৎপাদন করে ফেলবে, তারপরেই দিগবিজয়ে বেরোবে। উত্তর পূর্বে কিরাত দেশ, তার আগে পার্বত্য অঞ্চল, সেসব এখনো অজেয় পড়ে রয়েছে, দ্রুপদ চায় সেদিকে রাজ্য বাড়াতে। সে দ্রোণকে চায়। দ্রোণ যদি তার সঙ্গে থাকে, সে পৃথিবী জয় করতে পারে। নতুন জিতে নেওয়া সেই পার্বত্যভূমি এবং কিরাতদেশে সে নিজে রাজত্ব করবে, তার পাঞ্চালরাজ্য ছেড়ে দেবে সে দ্রোণকে। দ্রোণ রাজত্ব করলে সেটা তো দ্রুপদেরই রাজত্ব করা। শুধু, প্রত্যেকটি যুদ্ধের সময় দ্রোণকে পাশে চাই তার। দ্রোণকে বিশেষ কিছু করতে হবে না, বন্ধুর সঙ্গে থাকলেই হবে।  দ্রুপদ এখন কেমন রাজত্ব চালাচ্ছে কে জানে! কয়টি পুত্রই বা উৎপাদন করলো সে ইতিমধ্যে? কিরাতদেশ জয় করতে সে বেরোয়নি, বেরোলে খবর পাওয়া যেতো। দ্রুপদের সমস্ত সংবাদ সে জানতেই পারতো পিতা এখন জীবিত থাকলে। পিতার কাছে নানাদেশের মুনি, তাপস ও পরিব্রাজকেরা আসতেন। কিছু না হোক, নানাদেশের সংবাদ পাওয়া যেতো। পিতার মৃত্যুর পর তাঁরা আর আসেননা। দ্রোণের সঙ্গে তাঁদের আধ্যাত্মিক আলাপ জমেনা, হোমাগ্নিতে ঢালবার মতো ঘি দ্রোণের কাছে নেই আর পারমার্থিক তর্কে দ্রোণ তাঁদের মতো সুখবোধও করেননা, তাঁদের সঙ্গ দিতে পারেননা। তারা ক্রমে ক্রমে এদিকের পথ পরিত্যাগ করেছে।       এ বিশাল বিশ্বে দ্রোণ একা। প্রত্যেকদিন ঘুম থেকে উঠেই খাদ্যচিন্তা করতে হয়।    হ্যাঁ, কারো অতিথি হলে খাদ্য নিয়ে ভাবতে হয়না, এটা ঠিক। মানুষ নিজে না খেয়েও অতিথিকে অভুক্ত রাখেনা। কিন্তু প্রত্যহ এর ওর অতিথি হতেই বা কার ভালো লাগে! যজনযাজনের ক্রিয়াবিধি দ্রোণ জানেন সব, ব্রাহ্মণের ছেলে, পিতৃদেব যত্ন করে শিখিয়েছিলেন কিন্তু ওসব কর্মে তাঁর আগ্রহ নেই। যজ্ঞবেদীর আকার নির্ধারণ, তাতে ঘৃত অথবা সোম অর্পণ করে ইন্দ্রাদি দেবগণের আবাহন -- এসব কার্য দুয়েকবার করতে গিয়ে তিনি দেখেছেন, তিনি অন্যমনস্ক হয়ে পড়েন।  আর, কেনই বা তিনি করবেন ওইসব। যজনযাজন নয়, অস্ত্রবিদ্যায় তাঁর মনপ্রাণ সঁপে রাখা আছে। যা তাঁর আগ্রহের বিষয় নয়, তাতে তিনি কেন নিজের জীবনকে বেঁধে ফেলবেন? তিনি অদ্বিতীয় ধনুর্ধর, সর্বাস্ত্রবিদ, তিনি তো ইচ্ছে করলেই কোন নরপতির সেনাদলের অধিনায়কত্ব গ্রহণ করতে পারেন। অথবা হতে পারেন কোন নূতন ভুখুণ্ডের অধিপতি।     নরপতি, ভূপতি,  রাজন্। মহারাজ বলে সম্বোধন করবে তাকে লোকে? নাকি রাজন্? ব্রাহ্মণকূলে জন্ম নিয়ে নৃপতি হবেন তিনি? তাতে কি? এমন তো কতোই হয়েছে! ব্রাহ্মণ হয়েছে রাজ, ক্ষত্রিয় করেছে তপস্যা। মৌদগল্যায়ন ব্রাহ্মণ যাঁদের বলা হয়, তাঁরা কি? রাজ্যভাগ ছেড়ে দিয়ে সপরিবারে তপোব্রত গ্রহণ করা ক্ষত্রিয়ের বংশ তারা।     যদিও তিনি জানেন, অস্ত্রনৈপূণ্য এক বস্তু, যুদ্ধবিদ্যা আর এক। অস্ত্রনৈপূণ্য বা দৈহিক বল যুদ্ধকালে কাজে লাগে অল্পই, যুদ্ধবিদ্যার মূল কথা হলো সৈন্য সংস্থান, সৈন্য পরিচালনা এবং ব্যূহরচনা। এবং তা করতে হয় বিপক্ষের শক্তি পরিমাপ করে নিয়ে।      অগ্নিবেশ্য মুনির সর্বকালের শ্রেষ্ঠ শিষ্য দ্রোণ, কিন্তু কোন যুদ্ধে লড়ার অভিজ্ঞতা নেই তাঁর, সৈন্য পরিচালনার অভিজ্ঞতা নেই। কোন নৃপতি যদি তাকে উপযুক্ত পদ না দিতে চায়?     নাঃ পদাতি সৈন্য হয়ে জীবন ব্যতীত করা তাঁর পক্ষে সম্ভব নয়। বরং অরণ্যে বাস করে ফল মূল কন্দ তুলে প্রাণধারণও শ্রেয়ঃ। অগ্নিবেশ্য মুনির শ্রেষ্ঠ শিষ্য পদাতির জীবন, না, অসম্ভব!      ভূমি চতুর্দিকে অজেয় পড়ে রয়েছে। আপাদমস্তক অরণ্যভূমি, মধ্যে একটি দুটি বিন্দুর ন্যায় জনপদ। সেই জনপদের আশেপাশে খানিকটা ভূমির গাছদের কেটে ফেলে চৌরস করে তৈরি করে নেওয়া কৃষিজমি। সেই জমির পর আবার, যোজন যোজন বিস্তৃত অরণ্য।  বিস্তারিত ভূমি অরণ্য ও জলাশয় বিজিত হবার জন্য পড়ে রয়েছে। হাতে খানিকটা স্বর্ণ থাকলে একটি সেনাদল তৈরি করে রাজ্যপ্রতিষ্ঠা করা অসম্ভব তো নয়ই, কঠিনও নয় তেমন।     হেসে ফেললেন দ্রোণ। নিদ্রাভঙ্গ হলেই তার মনে প্রথমে অন্নচিন্তা আসে। রাত্রে নিদ্রা যাবার সময় আশা হয়, আগামীকাল নিশ্চয়ই সুখাদ্য জুটবার কোন না কোন যোগ ঘটবে। সৈন্যদল? রাজ্যপ্রতিষ্ঠা? স্বর্ণ?  \r\n  হে উদর, শান্ত হও, অতো বেশি মুচড়ে মুচড়ে উঠোনা!",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-03-02T03:18:29-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4283498953997213294",
      "title": "।। ধারাবাহিক উপন্যাস : আঁধার লিপি ।। রঙ্গন রায় ।।",
      "content": " তৃতীয় পর্ব  \r\n  ৫  \r\n        রঞ্জনা জানেনা ও আমাকে কি দিয়ে গেলো। হয়তো কোনোকিছুই প্রয়োজন হয়না আমাদের, আমরা প্রয়োজন তৈরী করি আর অনেকটা জীবন একসাথে নষ্ট করে ফেলি। এসব কেউ শেখায়না আমাদের , জীবন শিখিয়ে দেয়। অনেকে আছে যারা দেখে শেখে , আর অনেকে ঠেকে। যারা দেখে শেখে তারা আর ঠেকেনা। কিন্তু 'আমি' এক অদ্ভুত চরিত্র, যে দেখে শিখলেও হয়তো কিছুই শিখতে পারেনি , তাই ঠেকতে চলে গেছে। ঠেকে শেখারও একটা আলাদা মজা আছে। আসলে সবটাই আনন্দময় ভাবে গ্রহণ করতে হয়। জীবনটা দুঃখেরই , তাতে প্রতিনিয়ত সুখের সন্ধান করা আমাদের বেঁচে থাকার মূল লক্ষ্য। আমি যখন আগে রামকৃষ্ণ মিশনের হস্টেলে থাকতাম তখন এক বন্ধু আমায় বলেছিল, \"পৃথিবীতে দুঃখ পাওয়ার মত আনন্দ আর কিছুতেই নেই\"।  রঞ্জনা সত্যিই জানেনা ও আমায় এই স্বল্প সময়ের মধ্যে কি দিয়ে গেলো। আমার এ কাহিনীর পঞ্চম পরিচ্ছেদ লেখার মূল রসদ ও আমায় দিয়ে গেছে।  ওরা চলে যাওয়ার পর আমি আবার একা। এত অজস্র মানুষের ভীড়েও মানুষ একা হয়। প্রত্যেকটা মানুষই আসলে একা। বেশ ভুলে গেছিলাম সব। একটা রঙিন স্বপ্ন এসেছিল যেন। কিন্তু স্বপ্নেরও ভোর হয়। আর এটা আমার ব্যক্তিগত স্বপ্নটিও নয়। ওহ্, আমার ব্যক্তিগত স্বপ্ন সমন্ধে তো কিছু লেখা হয়নি। যাকগে, সময় মত লেখা যাবে। এখন আবার পুনরায় সব মনে পড়ে যাচ্ছে। সেই এক্সপ্রেশন! তখন মনে হয়েছিল, এই এক্সপ্রেশন, এতগুলোর মিশ্রন যার মুখে একসাথে ছাপ ফেলেছে এটা আমি লিখতে পারবোনা কোনোদিন। এই দৃশ্যটা শুধু 'তার' দেখা উচিৎ ছিল - কিন্তু এই 'তার' কে? হতে পারে ইনিই এই পড়ে যাওয়া গল্পের নায়িকা! রঞ্জনা আমায় আরোও স্মৃতি রোমন্থনের ফুলকি জ্বালিয়ে গেছে।  আমার সামনে থেকে এখন এই শহরের রাস্তা - গাছ - বাড়ি - মানুষ -গাড়ি - ফুচকাওলা সব ম্যাজিকের মত উবে যাচ্ছে। আমি আবার ফিরে যাচ্ছি ক্লাস টুয়েল্ভে। এই ক্লাসটা আমি ভুলতে পারবোনা কোনোদিন। সতেরো বছর বয়স টা এত অমায়িক কেটেছে যে তা লিখে বোঝানো প্রায় অসম্ভব!  হয়তো এইসব লিপি সব আঁধারের জন্যই-  না, এবার শূণ্য থেকে শুরু করা যাক।  \r\n  *       সেবারে সম্রাটদা বিফল মনোরথ হয়ে ফিরে যাওয়ার পর আমারও কয়েকটা দিন খুব বাজে কেটেছিল। পড়াশোনাতে মনই বসাতে পারছিলামনা। এদিকে সামনে এইচ.এস। অনেকেই আমার ফলাফলের দিকে হা পিত্যেশ করে চেয়ে আছে। পরীক্ষায় মিনিমাম ৮০% না পেলে আজকাল আর 'ভালো' স্টুডেন্ট বলা চলেনা। মানুষের মগজে এই নোংরা বিষয়টা যে কে ঢোকালো কে জানে! পার্সেন্টেজ কি আমাদের মেধা নির্নয়ে সক্ষম? একটা সামান্য পার্সেন্টেজ?  এই নিয়ে এতো মাতামাতি চারিদিকে! আমাদের চেয়ে আমাদের মা বাবারাই ভাবিত বেশি, ছেলে বা মেয়ে যেন এমন Rank করে যাতে পাশের বাড়ির রুনুবৌদির মুখে ঝামা ঘষে দেওয়া যায়! ওদের ছেলে গোল্ডির রেজাল্ট নিয়ে প্রায়ই শোনাতে আসে চ্যাটাং চ্যাটাং কথা। কিন্তু এই পারিবারিক ঠান্ডা যুদ্ধের মাঝে একটা স্টুডেন্ট কে কি ঠেলে দেওয়া উচিৎ?  সে পড়াশোনা করবে নাকি যুদ্ধের শরিক হবে? উফ্! মানুষের ব্রেনকে আবার কেঁচে গন্ডুষ না করলে এইসব ধনতান্ত্রিক চিন্তাভাবনার অবসান ঘটবেনা। একজন স্টুডেন্ট যেটুকু শ্রম তার পড়াশোনায় দেবে ততটুকু ফল পাওয়াই বাঞ্ছনীয়, এবং তা নিয়েই খুশি থাকাটা যুক্তিযুক্ত। কিন্তু এমন ভাবে কি আর কেউ ভাবে! আরো চাই আরো চাই, আরো আরো আরো চাই, ডিমান্ড পাব্লিকের মানে বাবা-মা'র, আর ছেলেমেয়েরা জীবন স্পয়েল্ড করে পিঠ বেঁকিয়ে পড়াশোনা করে যাবে। নাচের ক্লাস - গানের ক্লাস - তবলার ক্লাস - গিটারের ক্লাস - কম্পিউটার - ক্রিকেট কোচিং - গন্ডাদশেক টিউশনি --- এরপর যদি ছাত্রছাত্রীরা ডিপ্রেশনে চলে যায় তার পুরো দোষ কি ছাত্রছাত্রীর নিজেরই? এরকম কত প্রশ্ন করা যায়! আমি এক হিসেবে এলিট না জন্মে প্রোলেতারিয়েত জন্মেই ভালো করেছি। আমার বাবা তথাকথিত মধ্যবিত্তও নয়, নিম্ন মধ্যবিত্ত। আমার মাত্র দুটো টিউশনি। বাদবাকিটুকু নিজে পড়াশোনা ও একা একা বিন্দাস বেঁচে থাকার অঢেল সময়। কিন্তু এই অঢেল সময় এখন আর সুখের কাটছেনা। নক্সালের কথা মাঝেমধ্যেই ভেসে উঠছে মনের মধ্যে। আমি যেতে পারলাম। এই ২০১৫ সালের নক্সাল, দেখা হলোনা। পুরো ব্যপারটাই তো থ্রিলিং, জানা হলোনা। যেভাবে অনেক কিছুই অজানা থেকে যায়।  এইরকম সময়ে আমাদের জলশহরের কয়েকজনকে শিলিগুড়ির একটি কবিতা অনুষ্ঠানে আমন্ত্রণ জানানো হলো। কবিতা টবিতা ইলেভেনেও সিরিয়াসলি লিখতামনা। টুয়েল্ভে উঠেই যেন এই ঘোরটা চেপে বসেছে। এবং আশ্চর্য!  সকলে আমার কবিতা গ্রহণও করছে। বিভিন্ন প্রোগ্রামেও ডাক পাচ্ছি। আলাপ জমেছে অনেকের সাথে।  যেসমস্ত বন্ধুরা একসাথে লেখামো করি, তারা সেদিন কেউই যেতে রাজি নয়। কিছু ব্যক্তিগত কাজের অজুহাত দেখিয়ে সবাই কেটে পড়লো। আমার এদিকে জেদ চেপে গেছে, যাবোই। অগত্যা যদি তোর ডাক শুনে কেউ না আসে তবে --- চলে তো গেলাম। ফোন করে নিলাম শিলিগুড়ির বন্ধুদের। সেদিন এমনই কেলো, তারাও কোনো কারনে ঐ অনুষ্ঠানে যাচ্ছেনা। আমি ঐ বুড়োটে কবিসভায় একাই নবজাতকের মতো বসে আছি। কবিতা শুনছি। তবে যত যাই হোক। একা একা কোনো কিছুই বেশিক্ষণ ভালো লাগেনা।  একটু পরে , আন্দাজ বছর তিরিশেক বয়সের একটি মহিলা এসে বসলো আমার পাশে। পেছনের দিকে চেয়ার বেশ ফাঁকাই আছে , এবং উনি এসে আমার পাশেই বসলেন। ভদ্রমহিলাকে আড়চোখে দেখে নিলাম। একদম বিদ্যাবালান। আর কোনো ডেসক্রিপশনের দরকারই পড়েনা।  কিছুক্ষণের মধ্যেই আমার কবিতা পাঠের ডাক এলো। গেলাম , পড়লাম , এবং জয়ও করলাম। সবাই ডেকে ডেকে অভিনন্দন জানাচ্ছে। আসলে আমার সতেরো বছর বয়সটাই কবিতার অ্যাডভান্টেজ। এসব সবই বুঝি , তবুও প্রশংসা পেতে কে না ভালোবাসে! তোষামোদ শেষ হওয়ার পর যখন নিজের সিটে ফিরে এলাম দেখি সেই ভদ্রমহিলা আমার দিকে মুগ্ধ চোখে তাকিয়ে আছে। আমি লজ্জা লজ্জা মুখ করে বসে পড়লাম। সামনের দিকে তাকিয়ে থাকলেও বেশ বুঝতে পারছি উনি এখনো আমার দিকে চেয়ে আছেন। আমার সদ্য গজানো কচি দাড়িতে একটু হাত বোলালাম। কি করবো বুঝতে পারছিনা। তাকানোটা এখন অস্বস্তিকর লাগছে। এবার বুঝলাম আমরা ছেলেরা যখন কোনো মেয়ের দিকে এমন ভাবে তাকিয়ে থাকি তখন তার কিরকম অস্বস্তি লাগে! হঠাৎ উনি নিজেই কথা বললেন ,  \"তোমার লেখা আগে আমি কাগজে পড়েছি। এতক্ষণ নামটা জানতামনা তাই বুঝিনি।\"  ''আচ্ছা , ধন্যবাদ দিদি।\"  \"উহুঁ , ধন্যবাদের কি আছে! ওহ্ হাই , আমি রিনিতা।\"  \"নমষ্কার। আমি দেবাঞ্জন।\"  \"হ্যাঁ , জানিতো। বললামনা লেখা পড়েছি। খালি বুঝিনি যে সেই কবিটি এত ছোট একজন ছেলে।\"  বলতে বলতে তিনি হেসে উঠলেন। এবং এর উত্তরে হাসি ছাড়া আর কি দেওয়া যায় তা আমার সতেরো বছরের মগজ জানেনা।  \"কোথায় বাড়ি শিলিগুড়িতে?\"  \"না , আমার বাড়ি জলশহরে।\"  \"অ।\"  এভাবে সরে -অ দিয়ে  উত্তর দিতে আগে কাউকে শুনিনি। মজা পেলাম।  \"তা আজ এখানেই থাকছো না ফিরে যাবে?\"  \"ফিরে যাবো। নটায় লাস্ট বাস।\"  \"আর না ফিরতে পারলে?\"  \"মানে?\" এবার একটু অবাক হলাম।  \"মানে যদি এখান থেকে বেরোতে দেরি হয়ে যায় আর বাস মিস্ হয়ে যায়, তাহলে থাকবে কোথায়?\"  \"দেখা যাবে। বন্ধুবান্ধবদের বাড়ি তো আছেই। নাহলে ...\"  \"নাহলে?\"  \"সে দেখা যাবে ক্ষণ। আগেই অমন ভাবছেন কেন? বাস তো পেয়েও যেতে পারি , আর পাবোই।\"  \"হমমমম। অসুবিধা হলে বোলো। আমার ফোন নাম্বারটা রেখে দাও।\"  ভদ্রমহিলা ওর কার্ড দিলেন। আমি ধন্যবাদ জানিয়ে আবার কবিতায় মন দেওয়ার চেষ্টা করলাম। কিন্তু টিউনিংটা কোথাও কেটে গেছে। যেভাবে ভদ্রমহিলা যেচে ফোন নাম্বার দিলেন তাতে করে কেমন যেন একটা অস্বস্তি শুরু হলো। আমার ইন্টেলেক্ট বলছে , সামথিং ইজ রং।  সবার কবিতা পাঠ শেষ হলে কবিদেরকে বিরিয়ানি মাংস খাওয়ানো হলো। দারুন ব্যবস্থা। এটা বেশ ভালোই লাগছে। কবিতা লিখতে এসে তো দেখি হেব্বি লাভ! ফকোটে বিরিয়ানিও জুটে যায়। এগুলোই বোধহয় কবিতা লেখার ইনকাম। কবিতা উৎসব না বিরিয়ানি উৎসব বোঝা ভার! যেভাবে কবিতা পড়ার জন্যও সাধা হয়নি ততটা বিরিয়ানি খাওয়ানোতে সাধা হচ্ছে।  আমি ঘড়ি দেখছি আর খাচ্ছি। সেরেছে! ৮.৩০ বাজে। খেয়ে দেয়ে সবার সাথে কুশল বিনিময় করে যদি বেরোই তবে নির্ঘাৎ বাস মিস্ করবো। একবার পকেটে ভদ্রমহিলার নাম্বার লেখা কার্ডটা হাত দিয়ে অনুভব করলাম। ওকে এই ভোজসভায় কোথাও দেখছিনা। উনিতো এখানকারই মানুষ তাই হয়তো পরের ব্যাচে খাবেন। দুরের লোকদের আগে বসিয়ে দেওয়া হয়েছে।  খাওয়ার সময়েও শান্তি নেই। অন্যান্য অনেক কবিরা আমার সাথে ডেকে ডেকে কথা বললেন। মেইল আইডি দিলেন তাদের পত্রিকায় লেখা পাঠানোর জন্য। কিন্তু কিছুতেই বুঝতে চাইলেন না যে এভাবে এঁঠো হাতে আমি মেইল আইডি টা টুকবো কোথায়? এবং এসব করতে করতেই শেষ মেশ লাস্ট বাসের টাইম আপ হয়ে গেলো। নিজেকে কান্ডজ্ঞানহীন সবসময়ই মনে হয়।  এখন আরোও বেশি করে মনে হলো। কেন আমি তাড়া আছে বলে আগে বেরিয়ে এলামনা? জানি যখন সবই! কিন্তু একটা কেমন যেন লাগে শরীরের ভেতর , মনে হয় সবসময় দোটানায় আছি। ডিসিশন নিতে পারিনা। এখন যেমন সভা হলের বাইরে রাস্তায় বোকার মত দাঁড়িয়ে আছি।  কি করবো মাথায় আসছেনা। আসলে সব দোষই আমার। আজ যদি না আসতাম তাহলেই ভালো হত। বন্ধুরা যখন কেউ আসতে চায়নি আমারও আসা উচিৎ হয়নি। এই জেদ জিনিসটা খুব বাজে।  \"কি? সময় পার হয়ে গেছে তো?\"  চমকে তাকালাম পেছনে। সেই ভদ্রমহিলা!  রিনিতা। খুব রাগ হলো ওর ওপর। ওর জন্যই বাস মিস্ করেছি। হ্যাঁ , ও'ই মাথায় ঢুকিয়ে দিয়েছিল বাস মিস্ করার ব্যপারটা।  \"কি করবে এখন?\"  আরোও গা জ্বলে গেলো এই কথাটায়। তবুও নিজেকে সংযত করে বললাম , \"বুঝছিনা। দেখা যাক কাউকে বলি , একটা ব্যবস্থা ঠিক হয়ে যাবে।\"  \"কাউকে বলার কি দরকার! আমি তো আছি। চলো আমার বাড়ি।\"  আমি ইতস্ততঃ করে বললাম ,\" না না , তা কি করে হয়! আপনি আমায় ঠিক করে চেনেনওনা আর বাড়িতে আশ্রয় ... না না , এটা হয়না।\"  \"আরে কেন হয়না? কবিদের আবার ওসব সংস্কার আছে নাকি? কবি হওয়ার তো এটাই মজা। এক দেখাতেই সকলে আত্মীয় হয়ে যায়। কিচ্ছু হবেনা। চলো। আজ তুমি এমনিতেও বাড়ি ফিরতে পারবেনা। বাড়িতে চলো , সারারাত কবিতা শুনবো তোমার। ঝোলায় ডায়েরি তো আছেই!\"  এবার আমার নিজের ওপর রাগ হলো। শিলিগুড়িতে আমার রাতে থাকার জায়গার কোনো অভাব নেই। অনেক আত্মীয়। কিন্তু আমি কোনো আত্মীয়ের সাথেই মিশতে পারিনা। তাই সবাই দূরের মানুষ হয়ে গেছে। ওদের যে কারোর বাড়িতে গেলেই ওরা হৈহৈ করে আমায় থাকতে দেবে , খুশিও হবে খুব। কিন্তু আমি ---  \"কি ভাবছো এত? অতো ভাবার কিছু নেই। বি প্র্যাক্টিক্যাল। এখন জলশহরে ফিরতে পারবেনা। আর আমাকে কি তোমার খারাপ মনে হচ্ছে? যে যেতে চাইছোনা?\"  \" না না , খারাপের কি আছে! ধ্যাৎ , আপনি এমন কথা বলেন না!\"  \"তাহলে আর কোনো বাঁধা নেই? রাস্তার ওইদিকে আমার গাড়ি রাখা আছে। এসো আমার সাথে।\"  একবার ওপারের অলটোটা দেখলাম। অনেক কটা গাড়িই দাঁড়িয়ে আছে। তবে তার মধ্যেও রিনিতা দি'র গাড়িটা বোঝা যাচ্ছে। ওর মতই ঝকঝক করছে। আমি বাড়িতে একটা ফোন করে দিলাম। তবে বললাম না কোনো অচেনা নারীর সাথে আমি তার বাড়িতে যাচ্ছি , রাতে থাকবো বলে। বন্ধুর বাড়ির কথাই বললাম। এবার দেখা যাক ভদ্রমহিলাকে। একটা অ্যাডভেঞ্চারের গন্ধ পাচ্ছি। নিজেকে বেশ সাহসী মনে হচ্ছে। কবিতা লেখার এটা আর একটা পুরস্কার , কোনো সুন্দরী নারীর বাড়িতে অতিথি হয়ে থাকা। তাও সারারাত! ভাবতেই গায়ে কাটা দিচ্ছে।  \r\n  **  ভালো স্পিডে গাড়ি চলছে। মোটামুটি ৭০ কিলোমিটার গতিতে তো বটেই। আমি ড্যাশবোর্ডের দিকে একবার ঝুঁকে দেখলাম। হ্যাঁ , যা আন্দাজ করেছি তাই। হাত খুব পাকা রিনিতাদি'র। 'সুন্দরীর সাথে লংড্রাইভে' - এই নামে একটা গল্প লিখতে হবে। রিনিতাদি'র শরীর থেকে মোহময়ী গন্ধ আসছে একটা। কি পার্ফিউম কে জানে। দামী কোনো প্রোডাক্ট হবে। চুড়িদার পড়ে আছেন উনি। জানালা দিয়ে হাওয়া ঢুকে খুব সাহসী ভাবে ওর বুকের কাছের শালোয়ার কাঁপিয়ে যাচ্ছে। উনি চালাতে চালাতেই ওর্নাটা ঠিক করে নিচ্ছিলেন। আমি পাশে বসে রাস্তা লক্ষ্য করতে করতে আড়চোখে এসবও দেখে নিচ্ছি। এতক্ষন একটাও কথা বলিনি আমরা। এবার রিনিতাদি গাড়ির ভেতরের নীরবতা ভেঙে বললেন , \" কিসে পড়ো এখন দেবাঞ্জন?\"  \"এই এবার উচ্চমাধ্যমিক দেবো।\"  \"বাব্বা! তুমিতো অনেক ছোট! দেখে তাও ভেবেছিলাম একুশ-বাইশ। তুমিতো সতেরো-আঠারো গো!\"  আবারও হাসি ছাড়া আর কোনো উত্তর হয়না এর।  \"আমার বয়স কত বলোতো?\" রিনিতাদি'র এই প্রশ্নে আমি চমকে উঠলাম এবার!  \"কি জানি! তবে মা বলে মেয়েদের বয়স শুনতে নেই।\"  পুরো শরীর কাঁপিয়ে রিনিতাদি হেসে উঠলেন এই কথায়। স্টিয়ারিং থেকে হাত ফস্কে যাবে বলে আমার ভয় হলো রীতিমতো। কিন্তু আগেই বলেছি , উনি বেশ পাকা ড্রাইভার।  \"কেন শুনতে হয়না গো?\" হাসতে হাসতেই বললেন উনি।  \"তা জানিনা। মা বলেছে , শুধু এটুকুই জানি।\"  \"বাপরে! মাতৃভক্ত একেবারে। আমার বয়স বলা নিয়ে ওসব কোনো কুসংস্কার নেই। বুঝলে? তুমি আমার থেকে ১৬ বছরের ছোট।\"  \"১৬ বছরের ছোট! মানে আপনার বয়স ৩৩? আমার আন্দাজের চেয়েও তিন বছর বেশি! দেখে কিন্তু একেবারেই মনে হয়না যে ---\"  \"যে? তেত্রিশ বছর , তো?\" একটা ফুল পাঞ্জাব লরিকে ওভার টেক করতে করতে রিনিতা দি বললেন।  \"হ্যাঁ , আসলে আমি তো ভেবেছিলাম আপনার বয়স ৩০ মত।\"  কিছু কিছু মেয়ে থাকে যারা জানে যে তারা হাসলে তাদের দারুন সুন্দরী লাগে। রিনিতাদিও তাদের মধ্যেই পড়ে। কথায় কথায় উনি হাসছেন। ইনি কি কবিতা লেখেন? অবশ্য পড়তে তো শুনিনি। হয়তো শুনতে ভালোবাসে। কবিরা সুন্দরী পাঠিকা পেলে ভালো কবিতা লিখতে পারে।মনে মনে একটু হাসলাম। রিনিতাদি হেসে হেসে আমার প্রশ্নের কি উত্তর দিলো শোনাই হলোনা শেষমেশ। আমি চুপ করে যাওয়াতে রিনিতাদিও চুপ করে গেলেন। তারপর আবার কিছুক্ষণ পর বললেন ,\" এই শোনো , তুমি আমাকে 'আপনি' বলে ডাকবেনা। কেমন যেন নিজেকে বেশি বড় বড় লাগে। আসলে বয়স ৩৩ হলেও খুব একটা তো বড় নই। 'তুমি' করে ডেকো। কেমন?\"  রিনিতাদির এই কথা থেকে এটা প্রমাণিত হয় যে মেয়েরা বয়স নিয়ে সত্যিই মাথা ঘামায়। খুব একটা বড় তারা হতে চায়না।  \"ঠিক আছে। তুমি যেমন বলবে।\"  \"বাহ! এইতো গুড। ফর্মে চলে এসছো সাথে সাথে।\"  ভদ্রমহিলার বাড়ি কতদূর সেটাই শোনা হয়নি। কারন আমরা তো শিলিগুড়ি প্রায় পেরিয়ে এলাম দেখছি!  \"আপনার , থুড়ি , তোমার বাড়িটা কোন জায়গায় রিনিতাদি?\"  \"শিব মন্দিরের কাছে। আর অল্পক্ষণ লাগবে। বোর হচ্ছো নাকি?\"  \"না না , এমনি জিজ্ঞেস করলাম।\"  \r\n  ***  রাস্তার ধারের দোতলা বাড়িটা ছোট্ট ও খুব সুন্দর দেখতে। এক টুকরো জমিও আছে সামনে। তাতে ফুলের গাছ ও পাতাবাহার লাগানো। রিনিতাদি'কে এখন আমার ভালো লাগতে শুরু করেছে। প্রথমে অস্বস্তি ও পরে হাল্কা দুষ্টুমির মানসিকতা এলেও এই ফুলের বাগান দেখে আমার ক্লাস ইলেভেনের নিজের বাগান করার কথা মনে পড়ে গেছে। তখন কবিতা টবিতা লিখতামনা। খালি বই পড়া আর ফুলের গাছ লাগানোই ছিল নেশা। এই কবিতা আমার অনেক কিছু কেড়ে নিয়েছে। যাইহোক কবিতা যেমন অনেক কিছু কেড়েছে তেমনি দিয়েছেও , যেমন এই আজ --- এখন প্রায় সাড়ে নটা বাজে। তবে অন্ধকারেও ভালোই দেখা যাচ্ছে বাগানটা। ব্যালকনির আলোটা বড় রহস্যময় ভাবে পড়েছে গাছ গুলোতে।  \"এসো , ভেতরে এসো দেবাঞ্জন।\"  রিনিতাদি গাড়িটা গ্যারেজে ঢুকিয়ে এসে দরজার তালা খুলতে খুলতে বললো।  প্রথমে ভেবেছিলাম বাড়িতে লোকজন আছে। কিন্তু এ যে একেবারে ফাঁকা বাড়ি! রিনিতাদিই তালা খুলছে। আচ্ছা ওর বিয়ে হয়নি? আজকালকার  মেয়েদের তো শাখা সিঁদুরের বালাই নেই , তাই বোঝা যাচ্ছেনা নাকি? নাকি বিধবা? নাহলে একটা গোটা বাড়িতে একা --- উহুঁ , ব্যপারটা কেমন যেন ঠেকছে!  \"দাঁড়িয়ে কি ভাবছো? এসো!\"  \"হ্যাঁ।\" চিন্তায় ছেদ পড়লো। বারান্দায় চটি খুলে ঘরে ঢুকলাম। ড্রইংরুম টা খুব সুন্দর ভাবে সাজানো। রিনিতাদি'র রুচিবোধ প্রবল। কি ঝকঝকে করে সাজিয়েছে ঘরটা। দামী সোফাসেট - ওয়াল পেইন্টিং - ছাদ থেকে একটা মিনি ঝাড়লন্ঠন ঝুলছে।  \"ফ্রেশ হবে তো? ওই যে বাথরুম , এসো দেখিয়ে দিচ্ছি। ফ্রেশ হয়ে এসে বসো। আমি ততক্ষনে কফি করে আনি। কফি খাওতো?\"  \"হ্যাঁ হ্যাঁ , সব চলে আমার।\" বলতে বলতে রিনিতাদি'র দেখানো পথে বাথরুমের দিকে গেলাম।  \r\n  বাথরুমে ঢুকে পড়লে আমরা সবাই রাজা হয়ে যাই। যার যা মনের মধ্যে ঘুরপাক খায় সব প্রকাশ করতে ইচ্ছে করে। কেউ কেউ সিঙ্গার হয়ে যায় তো কেউ কেউ আকাশ পাতাল কত কি ভাবে! আমার মাথাও এতক্ষণে একা হওয়ায় বিভিন্ন কলকব্জা নাড়ানো শুরু করে দিলো। এই যে একদম অপরিচিত একটি মেয়ের সাথে তার বাড়িতে এলাম রাত কাটানোর জন্য এটা কি ঠিক হলো? তখন ঝোঁকের বশে ওর কথার জাদুতে রাজি হয়ে গিয়ে কি আমি কোনো ভুল নিজের অজান্তে করে ফেলেছি? রিনিতাদি'র আসল পরিচয় কি? ওই বা কিরকম মেয়ে যে একজন অপরিচিত ছেলেকে নিজের ফাঁকা বাড়িতে নিয়ে এলো? ও করেটাই বা কি? উহ্!  একা হওয়ার এই এক জ্বালা , নিজেই নিজেকে কাউন্টার করতে শুরু করি! মাথা ঠান্ডা হওয়া প্রয়োজন। প্রতিটি পদক্ষেপ ধীরে সুস্থে ফেলতে হবে। এখন যখন চলেই এসেছি এই বাড়িতে তখন আর কিছু করার নেই। বেসিনের কলটা খুলে মাথাটা নামিয়ে দিলাম তলে। ধুয়ে যাক যত ক্লেদ , যত উদ্ভট ভাবনা।  বাথরুম থেকে বেরিয়ে দেখি রিনিতাদি কফি নিয়ে সোফায় বসে আছে। আমি বাথরুমে বেশ অনেকটা সময় কাটিয়েছি। এরমধ্যেই রিনিতাদি পোশাক বদলে একটা স্লিভলেস নাইটি পরে নিয়েছে। ওর বিপজ্জনক শরীরের সঙ্গে এই পোশাক আরোও বিপজ্জনক। আমার দিকে তাকিয়ে ঠোঁটের কোনে স্বভাবসুলভ হাসি ছড়িয়ে রিনিতাদি বললো ,\"তুমি তো মেয়েদের মত বাথরুমে অনেকটা সময় লাগাও গো! হ্যাঁ? \"  \"না আসলে মাথাটা ব্যাথা করছিল। তাই জল দিলাম একটু।\"  \"মাথা ব্যাথা করছে! কেন? মাইগ্রেনের সমস্যা?\"  \"না। আমার সাইনাসের প্রব্লেম আছে। ওরম্ হয় মাঝেমাঝে। SOS নামে একটা হোমিওপ্যাথি ওষুধ আছে। ওটা খেলেই ঠিক হয়ে যাবে।\"  \"আগে কফিটা খেয়ে নাও , ঠান্ডা হয়ে যাবে এরপর।\" বলে কফির কাপটা আমার দিকে এগিয়ে দিলো। কাপের হ্যান্ডেল ধরার সময় একটু আঙুলের ছোঁয়া লাগলো আমাদের। এটাই প্রথম ছোঁয়া রিনিতাদি কে।  কাপে চুমুক দিয়ে রিনিতাদি'র সর্বাঙ্গ একবার স্ক্যান করে নিলাম। কিন্তু কফির স্বাদটা এতো ভালো যে আমার মায়ের কথা মনে পড়ে গেলো।  মিথ্যা কথা আমি সচরাচর বলিনা। সচরাচর কেন , বলিইনা। কিন্তু আজ আমি কেন এরকম করলাম? নিজের গালে আমার চড় কষাতে ইচ্ছে হলো। এইসব ছোটোখাটো ভুল গুলো আমি সবসময়ই করে ফেলি। এগুলো কবে শোধরাতে পারবো? একজন মোহময়ী সুন্দরীর বাড়িতে তার প্রায় খোলামেলা পোশাক পরিহিত শরীরের সামনে বসে আমি কফি খাচ্ছি আর ওর উদ্ধত নাক-বুকের দিকে নজর দিচ্ছি। বারবার রিপিট হচ্ছে দর্শন। স্লিভলেস নাইটিটা প্রায় স্বচ্ছ। অন্তর্বাস দেখা যায়। এত পুরুষ্ট সুন্দর বাহু আমি আগে কোনো মেয়ের দেখিনি! কিন্তু এই সামান্য মোহ আমি কাটাতে পারলামনা? এর জন্য বাবাকে - মা'কে মিথ্যা বললাম? আমার চেয়ে বয়সে ষোলো বছরের বড় একটি মেয়ের শরীর নিয়ে জল্পনা কি বিকৃত কামের পরিচয় দেয়না? আমার চোখ পুড়ে যাক , আমার হাত পুড়ে যাক , আমার ---  \"দেবাঞ্জন! কি হলো? মাথা ঝাঁকাচ্ছো কেন? ব্যাথা করছে খুব?\"  আমি প্রকৃতস্থ হলাম সাথে সাথে। আবেগে বেশি আপ্লুত হয়ে গেছি , তাই ভাবনাটা শরীরে প্রকাশ পেয়ে গেছে।  \"হ্যাঁ , একটু ব্যাথা তো করছেই , তবে কফিটা খেয়ে একটু ভালো লাগছে।\"  \"তুমি কফি খেলে কোথায়? এক চুমুক দিয়েই তো ভাবনায় ডুবে গেলে।\"  একটু লজ্জা পেলাম এ কথায়। কিন্তু কোনো উত্তর দিলামনা। সব সময় সমস্ত প্রশ্নের উত্তর দেওয়া যায়না।  \"এই তুমি কাউকে ভালোবাসো , দেবাঞ্জন?\"  এরকম সম্পূর্ণ অপ্রত্যাশিত প্রশ্নে এবার চমকে গেলাম খুব। এতো প্রগলভতা আমাকে অস্বস্তি দিলো। এরকম দুম করে কেউ এসব প্রশ্ন করে? কথা হচ্ছিল কি নিয়ে সেটাই মনে করতে পারলামনা।  \"হ্যাঁ - মানে - না ---\"  \"মানে? এটা কি রকম উত্তর?\" গলায় রসিকতা এনে রিনিতাদি বললো।  \"মানে ভালোবাসাবাসিতে আমি আছিও আবার নেইও - আচ্ছা হঠাৎ এ প্রশ্ন কেন বলোতো?\"  রিনিতাদি মুচকি মুচকি হেসে বললো , \"না , এমনি জিজ্ঞাসা করছি। তোমাদের বয়সী ছেলেমেয়েরা সদ্য এইসব বিষয় গুলো বুঝতে শেখেতো! তাই তাদের মুখে ভালোবাসাকে তারা কিভাবে এক্সপেরিয়েন্সড করেছে জানতে খুব ভালো লাগে। তাছাড়া তোমাদের বয়সী ছেলেরা একটু প্যাশনেটও হয়।\"  লজ্জায় লজ্জাপতি সবসময় মেয়েরাই হয়না , কখনো কখনো অবস্থাগতিকে ছেলেদেরও হতে হয়। যেমন এই আমি -  \"প্যশনেট!\" ধুর , এটা বাড়াবাড়ি।  \"লজ্জা পেলে নাকি?\"  লজ্জা যে পেয়েছি সেটা আর বলবার মত কিছু নয়। কিন্তু এই নারী তো ধীরে ধীরে অতি রহস্যময়ী হয়ে উঠছে! এতোদিনে যদি বিয়ে না'ই হয়ে থাকে তবে এবার বাড়ির লোকজনের উচিৎ বিয়েটা দিয়ে দেওয়া , অবশ্য যদি বাড়ির লোক কেউ থেকে থাকে তো! কেননা রিনিতা দি'র নাকের ডগার ঘাম আর সমস্ত শরীরের আকুতি অন্যরকম ইঙ্গিতকে স্পষ্ট করেছে। আমার অস্বস্তিটা আরোও প্রবল হচ্ছে। ষষ্ঠ ইন্দ্রিয় জানাচ্ছে যে এই পরিবেশ আমার পক্ষে খুব একটা সুখকর নয়।  কফির কাপটা টেবিলে সশব্দে  নামিয়ে রেখে উঠে দাঁড়ালাম।  \"কি হলো?\"  \"আমার শরীরটা কেমন যেন করছে। আমি একটু বিশ্রাম নিতে চাই।\"  \"ওহ্ , শিওর! এসো , তোমার ঘরটা দেখিয়ে দিই।\"  রিনিতা দি'র সাথে ভিতরে যেতে যেতে আমার মনে হল শরীরটা আরোও বেশি করে দুর্বল হয়ে যাচ্ছে।  \"রেস্ট নাও। আমি মাথায় বাম লাগিয়ে দিচ্ছি। আরাম পাবে।\"  আমি ব্রেনের সাথে কথা বলা শুরু করলাম , 'আমার কিছু হয় নি , আমি একটু বিশ্রাম নিলেই ঠিক হয়ে যাবো , কাল আমায় ফিরতে হবে , বাড়িতে ফিরতে হবে , জলশহরে ফিরতে হবে , আমি সুস্থ আছি--- আমি ----'  রিনিতাদি'র শরীর থেকে দেবী প্রতিমার মত গন্ধ ভেসে আসছে , মন্দিরে ঢুকলে এমন গন্ধ পাওয়া  যায় ... কানে ভেসে এলো রিনিতা দি ফিসফিস করে বলছে ,\"শুয়ে পড়ো!\"   \r\n                                 ****  \r\n  একটা ধবধবে সাদা মাঠ। মাঠ কখনো সাদা হয়? কিন্তু এটা সাদা। শেষ প্রান্তে একটা মন্দির। আকাশের রং বলছে এটা গোধূলী। হয়তো গ্রামের দিকে গরুরা এখন ফিরছে। মন্দিরে আলো জ্বলছে। লোকজনে পরিপূর্ণ একটা গমগম শব্দ। আমি হাঁটা দিলাম। মন্দিরে কেন যাচ্ছি জানিনা। হয়তো কেউ আমায় অভ্যাসের বশবর্তী হয়ে নিয়ে চলেছে। মন্দিরে পৌঁছে বুঝলাম এটা কোনো রামকৃষ্ণ মিশনের মন্দির। এখন সন্ধ্যারতি হবে। আশ্রমবাসী ছাত্ররা ধূতি উত্তরীয় পড়ে সামনের দিকে বসে আছে। পুরো মেঝেটা শতরঞ্জি পাতা। অথচ শতরঞ্জির রংটা আমি দেখতে পাচ্ছিনা। পিছনের দিকে একটা ফাঁকা জায়গায় বসে পড়লাম। যেখানে রামকৃষ্ণ - সারদা মা - বিবেকানন্দ এর বিগ্রহ রাখা তার পাশের প্যাসেজ থেকে এবার একজন সাদা শাড়ি পরিহিত মেয়ে বেরিয়ে এলো। তার শরীরে শুধুই শাড়ি। কোনো ব্লাউজ নেই। মুখটা খুব চেনা চেনা। একটা অস্বস্তি হওয়া শুরু হল আমার মেয়েটিকে দেখামাত্র। আমি ওকে চিনতে পারছিনা কেন? শাড়িটা এত টাইট ভাবে আঁকড়ে রয়েছে শরীরে যে সমস্ত অঙ্গপ্রত্যঙ্গ যেন জ্বলজ্বল করছে। আমি বুঝতে পারছি আমার বাঘাযতীন জেগে উঠছেন প্রতিবর্ত ক্রিয়ায়। একজন তরুণী সন্যাসীনির শরীরী আবেদন আমায় পাগল করে দিচ্ছে। এত গুলো মানুষ বসে আছে এই প্রার্থনা গৃহে , তবুও কেউ তেমন নজরই দিচ্ছেনা মেয়েটির দিকে। আমাদের সকলের দিকে তাকিয়ে মেয়েটি এবার হাত বাড়িয়ে কার কাছে যেন শঙ্খ চাইলো। মেয়েটার কামানো পরিস্কার বগল আমার চোখ ছুঁয়ে গেল। আমি ধীরে ধীরে উত্তেজিত হয়ে পড়ছি। ওই নগ্ন বাহু দুটো এত সুন্দর! হঠাৎই অসাবধানতায় মেয়েটির বুকের আঁচল সকলের সামনেই খসে পড়লো। আমি বাতাবীলেবুর মত পৃথিবীর সবচেয়ে সুন্দর  কমনীয় একজোড়া নিষিদ্ধ ফল দেখে ফেললাম। অধীর হয়ে উঠছি। ঐ নিষিদ্ধ বস্তুটি স্পর্শের জন্য আমার শরীর জানান দিচ্ছে। অথচ এতোগুলো মানুষের সেদিকে কোনো ভ্রুক্ষেপ নেই! যেন এই প্রার্থনাগৃহে মেয়েটির অস্তিত্বই নেই। শুধু আমিই ওকে দেখছি। প্রবল লজ্জায় মেয়েটির মুখ লাল হয়ে গেল। এতগুলো পুরুষের সামনে নিজের গোপণ অঙ্গ প্রকাশ পেয়ে গেলে যা হয়। ঝুঁকে শঙ্খ চাইতে চাইতেই সে বুকের আঁচল সামলানোয় ব্যস্ত হয়ে পড়লো। ঘন কৃষ্ণবর্ন সেই বৃন্ত থেকে যেন এখনই অমৃত ঝড়বে। আমি আর পারছিনা। কে যেন পেছন থেকে আমার চোখ জোড়া হঠাৎ ঢেকে দিলো হাত দিয়ে। তারপরই আমি আবিষ্কার করলাম আমার শরীরে একটাও সুতো নেই। আমার চোখ যে হাত দিয়ে ঢেকে দিয়েছে সেই হাত নিশ্চয়ই কোনো নারীর হাত। আমি বুঝতে পারছি। এত নরম পুরুষের হাত হয়না। সে এবার আমার কপাল এতো সুন্দর করে দাবিয়ে দিতে লাগলো যেন প্রবল ব্যাথায় আমার মাথা ফেঁটে পড়ছিল। আমার একবারের জন্যও ইচ্ছে হলোনা আমাকে পেছন থেকে চোখ বুজে দিয়েছে যে তাকে দেখার। আমার সামনের নারীটিকেই আমায় দেখতে হবে। হবেই। অথচ আমি হাত তুলতে পারছিনা। সেই হাত সরাতে পারছিনা। আমার চোখের সামনে সব অন্ধকার হয়ে গেছে। একটা খুব মিষ্টি ঝাঁঝালো গন্ধ এবার নাকে ঢুকে পড়লো , আর মুখে খুব নরম কোনো প্রত্যঙ্গের ছোঁয়া --- আমি সর্বশক্তি দিয়ে লাফিয়ে উঠলাম এবার , তারপর ----  দেখি ঘেমে নেয়ে একসা অবস্থা। একটা সম্পূর্ণ অপরিচিত ঘরে শুয়ে আছি। এটা কোথায়? মাথার কাছে একজন নারী বসে পরম ভালোবাসায় আমার মাথা টিপে দিচ্ছে। এবার সত্যি সত্যি লাফিয়ে উঠলাম। না , এটা স্বপ্ন নয়। আমার মাথার কাছে বসে থাকা নারী আর কেউ নয় , আজই কবিতা সভায় পরিচয় হওয়া মোহময়ী সুন্দরী রিনিতা দি। আমার এখন সেই বুকের আঁচল খসে পড়া নারীটিরও মুখ মনে পড়ে গেছে। ওফ! আমাকে যৌনতায় উত্তেজিত করেছে রিনিতা দি! ছিঃ! একটা হাঁটুর বয়সী ছেলের সাথে? আমি এত বড় মহিলা কে নিয়ে স্বপ্ন দেখতে পারি কিন্তু বাস্তবে? চিৎকার করে উঠলাম ,  \"হোয়াট ইজ দিস রিনিতা দি? হোয়াট দ্য হেল আর ইয়ু ডুইং হেয়ার?\"  তন্দ্রা কেটে গেলে যেভাবে মানুষ চমকে ওঠে সেভাবে রিনিতা দি বললো ,\" মানে? তোমার তো মাথা ব্যাথা করছিল। তাই তো বাম লাগিয়ে দিচ্ছি। তুমিই তো বললে!\"  প্রচন্ড ঘৃণায় রিনিতাদি'র দিকে তাকালাম। সেই নাইটিটাই পড়ে আছে। চোখেমুখে বিস্ময়!  আমি আর কিছু ভাবতে পারলামনা। মাথার ভেতর থেকে কে যেন বলছে , রান রান রান , দেবুদা , ইউ হ্যাভ টু ফিনিশ দ্য লাইন।  আর কোনো কথা না বলে গটগট করে ড্রয়িংরুমে এলাম। যতটা ক্রোধ শরীরে প্রকাশ করা যায় তা দেখিয়ে ঝোলা ব্যাগটা কাঁধে নিয়ে বেরিয়ে এলাম বাড়ির বাইরে। তারপর , দৌড়। একটা অনন্ত দৌড় দিতে হবে আমায়। এখন কটা বাজে জানিনা। এখান থেকে দৌড়ে আমি পালাতে পারবো কিনা জানিনা। তবে দৌড়তে আমায় হবে। এ জায়গাটা - এই বাড়িটা থেকে যতটা দূরে পালিয়ে যাওয়া যায় তা আমাকে দেখতেই হবে। আমার কানের পাশ দিয়ে প্রবল গতিতে হাওয়া পাশ কেটে যাচ্ছে। ন্যাশনাল হাইওয়ে ধরে ছুটছি। দু একটা কুকুর বোধহয় চিৎকার করে উঠলো আমার মূর্তি দেখে। বড় বড় পাঞ্জাব লরি চলে যাচ্ছে জাতীয় সড়ক দিয়ে , তারমধ্যে দিয়েই আমি ছুটছি। কোনো কিছু আর বলা হলোনা। সামনে একটা গাড়ি আসছে।কোনো প্রাইভেট কার সম্ভবত। কিন্তু আমি থামবোনা। এ অনন্ত দৌড় আজ থামবেনা। রিনিতা দি'র হাত থেকে আমায় পালাতে হবে।  সিনেমার নায়কের মত ছুটছি। প্রাইভেট কারটা একদম আমার সামনে এসে ব্রেক করলো। আমি ওর ওপর দিয়ে স্বপ্ন চালিতের মত যেতে গিয়ে উপুড় হয়ে পড়লাম রাস্তায়।  আমার বুক ধরফর করছে। দুঃস্বপ্ন দেখে চটকা মেরে ঘুম থেকে উঠেই যদি কেউ দৌড়ায় তবে এতটাই দুর্গতি থাকে তার কপালে।   আমার চোখের সামনে কালো আকাশের অজস্র ধ্রুবতারা নেমে আসতে লাগলো।  \r\n  \r\n  \r\n  ৬  আমি কখন যেন হাঁটতে হাঁটতে চিন্তা করতে করতে কদমতলায় চলে এসেছি , এবং মাথার ভেতর এত অতীত ছোটাছুটি করছে যে রেড সিগন্যাল না দেখেই রাস্তা পেরিয়ে গেছি। ট্রাফিক পুলিশটি আমাকে একটা কাঁচা খিস্তি দিয়ে টেনে আনলো ফুটপাতে। আমি যেন অনেকক্ষণ দম বন্ধ করে রাখার খেলায় ফার্স্ট হয়েছি এমন ভাবে শ্বাস নিয়ে উঠলাম। আবার বর্তমান গ্রাস করছে। বাসস্ট্যান্ড থেকে হেঁটে হেঁটে এতদূর চলে এসেছি?  কদমতলা মোড়ে এই সময়ও রাজ্যের ভীড়। অনেকগুলো শপিংমল গড়ে উঠেছে এখানে। কিন্তু এতগুলো শপিংমলের এই ছোট্ট শহরের কোনো প্রয়োজনই নেই। ছোট ব্যবসায়ীদের ধূলিস্যাৎ করতে ইন্ডাস্ট্রিয়ালিস্টরা উঠে পড়ে লেগেছে। 'গরীবি হঠাও' মানে গরীবদের ভাত মেরে নিশ্চিহ্ন করে দাও। ডুয়ার্সে ইদানীং যে হারে চা বাগান বন্ধ হয়েছে সেই হারেরও দ্বিগুণ হারে এইসব শপিংমল গুলো গজিয়ে উঠেছে। আমার মনে হয় বন্ধ চা বাগানের মালিকেরাই ওখানে বিজনেস টিজনেস কিছু হবেনা বলে সব টাকা এইসব মলে ইনভেস্ট করতে শুরু করেছে , ইনটেনশনালি। লাভই লাভ। অল্প সময়ে অধিক মুনাফা। আর খুঁচিয়ে খোঁজ নিলে এও বেরোবে যে সমস্ত শপিংমল গুলির সিকিউরিটি গার্ডেরা আসলে ঐ সব বন্ধ চাবাগানের শ্রমিকেরাই। আর ওখানকার মেয়েরা তো সেই কবে থেকেই পাচার হয়ে যাচ্ছে।   দুর্ভাগ্য!   আমি এমন একটা সময়ে বাস করি যেখানে  চারু মজুমদার আগেই মারা গেছেন।  হা করে একটু ভীড় দেখলাম ফুটপাথ থেকে। যদিও এখানে যেটাকে ফুটপাথ বলছি তা আদতে ফুটপাথ নয়। এখানে কোনো ফুটপাথই নেই। মোড়ের কোনে আরোও একটা ফুচকার দোকান।প্রচুর কাস্টোমার। সামলানো যাচ্ছেনা। ফুচকাওলার ব্যস্ততা দেখে খুব ভাল লাগলো হঠাৎ। বাঁ দিক দিয়ে হেঁটে শান্তিপাড়া যাওয়ার ইচ্ছে ছিল। কিন্তু ইচ্ছে দমন করলাম। ওদিকেই সব শপিংমল গুলো পড়বে। ঐ এলাকার সামনে দিয়েই যেতে ইচ্ছে করছেনা। এইসময় গ্রাম থেকে উজিয়ে অজস্র লোক আসে , শপিংমলে ঢুকে শপিং করে , বাড়িতে গিয়ে দেওয়ালের পেরেকে শপিংমল থেকে পাওয়া ছাপ্পা লাগানো ক্যারিব্যাগ ঝুলিয়ে রাখে, যাতে লোকজন এলে তাকে বোঝানো যায় , 'হু হু বাওয়া , আমি \"অমুক\" মল থেকে ছাড়া জামাকাপড় কিনিই না।'  এভাবেই গোটা পৃথিবীকে ক্রমশই কব্জা করে নেবে ক্যাপিটালিজম। আমি আসলে ঐ পান্তা ভাত থেকে ভাবতে ভাবতে যেখানে এসে পৌঁছলাম তা আমায় যে ভয়ঙ্কর বাস্তবকে ক্রমেই আরোও আরোও প্রকট করে দিচ্ছে , তা আমার সহ্য হচ্ছেনা। আমি মহাপুরুষ নই , আমি অনেক কিছুই সহ্য করতে পারিনা। এবং এর জন্য অনেকে আমাকেই সহ্য করতে পারেনা। কিন্তু সেদিন আমি ভুল ছিলাম। আর কোনোদিন দেখা বা যোগাযোগ করিনি যদিও , তবুও পরে অনুভব করেছিলাম রিনিতা দি আমায় আসলে যৌনতায় উত্তেজিত করেনি। ওটা একান্তই আমার নিজের দুর্বল মনের বিকৃত ভাবনা ছিল। একটা হ্যালুসিনেশন কাজ করছিল আমার মধ্যে। প্রতিটি ঘটনা যদি সঠিক ভাবে অ্যানালিসিস করা যায় তাহলে দেখা যাবে রিনিতাদির কোনো কারনে আমায় ভালো লেগেছিল এবং অত্যাধিক স্নেহ দেখিয়ে ফেলেছিল। আর আমি এক অস্বস্তিকর পুরুষ যে কিনা স্নেহ গুলোকে যৌনতা বলে ধরে নিয়ে ওকে ফ্যান্টাসি করে স্বপ্ন দেখে আবার ওর নামেই দোষ দিয়ে পালিয়েছিলাম! কিন্তু স্বপ্নে তো আমার কোনো হাত নেই! স্বপ্ন শুধু স্বপ্ন। তবে ফ্রয়েড বলেছেন স্বপ্ন শুধু স্বপ্ন নয় , অবচেতন কামনা বাসনার ছবি। এত বিকৃত কাম আমার? আমি কি সত্যিই রিনিতাদির থেকে পালাতে চেয়েছিলাম না নিজের থেকে? এ প্রশ্নের উত্তর আমি নিজেই নিজেকে সঠিক ভাবে দিতে পারিনা। আমি বেরিয়ে যাওয়ার সময় শেষ বার যখন তাকিয়েছিলাম রিনিতাদির মুখের দিকে তখন একই সঙ্গে অনেক অনেক কটা এক্সপ্রেশনের মিশ্রন ছিল তাতে - দুঃখ , লজ্জা , রাগ এবং অপার স্নেহ যা কেউ বোঝেনি বলে ব্যর্থতার একটা চাপা অসন্তোষ। হয়তো ঐ এক্সপ্রেশনই আমার মাথা ঘুরিয়ে দিয়েছিল , যার ফলে আমি গাড়ির তলে চাপা পড়তে পড়তে বাঁচি।  জীবনের সব থেকে বড় ব্লান্ডার করেছি যেটা এবং যা এখনো আমায় তাড়িয়ে বেড়ায় তা আসলে ঐ ঘটনাটাই , এবং এতে আজকের আদিবাসী রমনীটির অনেকটা ভূমিকা আছে। এটা রিকল করে এর সলিউশন বের করতে পারলেই সেই পান্তা ভাতের গড়িয়ে নষ্ট হয়ে যাওয়াটা কোথাও না কোথাও গিয়ে সার্থক হবে।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T07:24:13-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6050262161157199909",
      "title": "।। ধারাবাহিক গদ্য : আমার সফর ।। দূর্বাদল মজুমদার ।।",
      "content": "তৃতীয় পর্ব  \r\n  “চ, পানি লিয়ে আসি” বলে কানুদা পাহাড় থেকে নামতে থাকে হড়বড়িয়ে। বড় বড় পাথরে পা রেখে সে নেমে যেতে থাকে। আমি ‘মহাজনো যে নঃ গত সঃ পন্থা’...ভেবে তার দেখাদেখি পা ফেললাম, একটা মাঝারি সাইজের গ্রানাইটকে লক্ষ্য করে, কিন্তু কোথায় কী! ব্যাটা বিশ্বাসঘাতক পাথর! পা রাখার সঙ্গে সঙ্গেই আমার সমগ্র শরীর “আকাশে আশ্রয় খুঁজি ডুবিল হতাশ” হয়ে একটি নাতিবৃহৎ উপলখন্ডের সাথে লতাগুল্মবৃক্ষের উপর ঝড়মড়াৎ শব্দকরতে করতে কানুদার প্রশস্তস্কন্ধের উপর পতিত হইল।  ‘আঃলো মারি ফেলিলা’,বলে কানুদাও মদাঘাতে (বিনা মেঘে  বজ্রপাতের মতো)  নিচু পার্বত্য প্রদেশপানে বোঁটাকাটা কুমড়োর পারা পড়তে লাগল।  হাতের জ্যারিকেন কোথায় উড়ে পড়ল কে জানে। একটা কোটরা হরিণ ব্বাক্ ব্বাক্ করে ভয়ার্ত চিত্কার করতে করতে পাশ দিয়ে বিদ্যূতবেগে বেরিয়ে গেল। এ যাত্রা বাঁচার আশা নেই,নীচে পড়লে দুশোফুট গভীর খাত। প্রায় ৮০ ডিগ্রি অ্যাঙ্গেলে দাঁড়িয়ে থাকা পাহাড়টার গা বেয়ে গড়িয়ে পড়বারও উপায় নেই। গড়িয়ে গেলে ৬০ ডিগ্রি অ্যাঙ্গেলেও জান বাঁচানো যায়। এ যে সোজা গবাশ করে \"পড়লি আর জান ছাড়্যে দিলি \"।    না, সে যাত্রায় জান ছাড়তে হয়নি অবশ্য। মিরাক্যাল!  হ্যাঁ,আমার কাছে। কিন্ত কানুদার কাছে নয়। সে তার শালপ্রাংশু মহাভুজ দিয়ে একটা অজগর সাইজের লতাকে আঁকড়ে ধরেছে। আমি ধরে আছি তার ঘর্মাক্ত কোমর। তারপর, দোলে দোদূল দোলে দোলনা। জান হাতে পেয়ে গান গাইব কি না ভাবছি,কানুদার ধমক, নাম্ হারামজাদা, লাগালে উ গাছটার গড়াটা ধরে লে। গাছের গোড়া ধরে তো কোনরকম দাঁড়ালাম। তখন আমার হাত পা থরথর করে কাঁপছে।  অনেক কসরত করে আমরা পাহাড়তলিতে নেমে এলাম।দু'টো পাহাড়ের ফাঁক দিয়ে বয়ে আসা জলধারার ঝরঝর আওয়াজ পেয়ে আমরা সে দিকেই এগোলাম। কানুদার চোখের দিকে এখন তাকানো যাবে না। তার চোখ যেন ভাটি জ্বলছে। বিড়বিড় করে ওড়িয়া বাংলা মিশিয়ে আমাকে বিচিত্র গালাগাল দিতে দিতে সে এগুচ্ছে। ষড়া,গল্ল্ব, বুঁয়ার। কত কী! এখন যদি প্রতিবাদ করি আমাকে হয়ত তুলে নিয়ে গিয়ে গল্ল্ব\"র পায়েই ফেলে দেবে। ওড়িয়া ভাষায় গল্ল্ব  মানে বাইসন।এ জঙ্গলের কোন্ কোনে  কোন্ জানোয়ার থাকে সে শুধু কানুদাই জানে।  অতএব নিশ্চুপে শরণম্ কানু ছাড়া গতি নেই।  অনুচ্চ জলপ্রপাতটির কাছে গিয়ে যখন পৌঁছলাম তখন অন্ধকার নেমে গেছে। জায়গাটার নাম কান্ডিয়া। ঝর্ণাধারাটির নাম লুকা। এখন লোকে কান্দালুকা জলপ্রপাত নামেই চেনে। এখানে পাহাড়ের পাথরের গায়ে লোকে বাঁশের নল লাগিয়ে রেখেছে। তা দিয়েই আসল মিনারেল ওয়াটার নামে। আর মূল যে ধারা, সেটা পশুদের গা ধোয়া হয়ে ঘোলাটে হয়ে নামছে। সে জল খাবার জন্য নয়।  আশ্চর্য, জল ধরব কী! আধো-অন্ধকারের মধ্যে গোটা প্রপাতের পাথরজুড়ে ফসফরাস জ্বলছে। যেন অন্ধকারের মধ্যে ছোট ছোট মশাল জ্বেলে ঘোরাঘুরি করছে একদল লোক,  সে এক চলমান আলোর মেলা বসে গেছে! চোখ ফেরানো যায় না।    আমার হোঁদলের মতো অবস্থা দেখে কানুদা তাড়া লাগায়,পানি পিবাকি লোক্ ছটফঠাইনছে। তাত্তাড়ি কর্।  \r\n    ভারতবর্ষে কত সৌন্দর্য লুকিয়ে আছে। এক প্রদেশের মানুষ আর এক প্রদেশের টানে ছুটে যায়। প্রতিদিন কত বাস ট্রেন প্লেন  যাত্রী নিয়ে ছুটছে মানুষকে তার সৌন্দর্য দেখাবে বলে। আমরা সে ভারতবর্ষকে দেখি মেকআপ করা অবস্থায়। সে ভারত আর্টিফিশিয়াল ভারত।  আর আমার সামনের এই অন্ধকার ভারতের যে 'সমুজ্বল' সৌন্দর্য(আক্ষরিক অর্থে) উন্মুক্ত, তা কি  দিনক্ষন দেখে, আত্মীয় সমারোহে পয়সা খরচ করে দেখা যায়!         জ্যারিকেনগুলো কানুদা পাহাড় হাতড়ে নিয়ে এসেছিল। আমরা সেগুলো ভর্তি করে নিয়ে চললাম পাহাড়ের উপরের সেই ছোট্ট উপত্যকার দিকে,যেখানে আমাদের ক্যাম্প। আকাশে হালকা একটা বাঁকা চাঁদ ছিল,আর নক্ষত্রের আলোয় চলতে অসুবিধে হচ্ছিল না।   তবু উল্লম্বরেখায়, সাথে জলের ভার নিয়ে হাঁটা একটু কষ্টকর বটে।কানুদার থেকে তিরিশহাত পিছনে চলেছি আমি।  রাস্তায় গোটাকয় খরগোস  চোখে পড়ল,পা এর শব্দে ঝুপঝাপ সরে গেল। কিছুদূর যাবার পর একটা হোঁত ঘোঁত শব্দ শুনে চমকে তাকিয়ে দেখি বাঁকানো দাঁতওলা একটা শুয়োর রজন গাছের গোড়া তেড়েফুঁড়ে খামআলু বের করে মজা সে চিবোচ্ছে।  আমি সে দিকে হাঁ করে চেয়ে আছি দেখে কানুদা বলল, ষড়া পলাইবি ত বাঁচিবি! ই গুয়ার ব্যাটা আঁঠু ল্যে পেট তক্ব ফাঁড়ি দিব।   তারমানে যদি বাঁচতে চাস তো পালা, এ শালা, গুয়ার ব্যাটা হাঁটু থেকে পেট পর্যন্ত ফেঁড়ে দেবে।   যাইহোক সে শুয়োরের বাচ্চা আমাদেরকে মানুষ বলে মনেই করে নি।    তবু কানুদা আমার হাতের টেংরিটা একহাতে ধরে আমাকে টেনে নিয়ে চলল পাহাড়চূড়ার দিকে। \"য পলায়তি স জীবতি\" এই থিয়োরি নিয়ে।  \r\n  প্রায় সারাদিন খাওয়া হয়নি। রাস্তায় চিড়েগুড় শুকনো খাওয়া হয়েছিল। সেসব পেটে কিচ্ছু নেই। ক্যাম্পে পৌছে দেখি যে যার জটলাকরে বসেছে পলিথিনের উপর। চিড়ে কাঁচালঙ্কা গুড় দিয়ে জমজমাট ভোজসভা চলেছে।  কিন্তু খাবার জল ছিল না। রিজার্ভ যেটুকু জল ছিল তাতে ভাত ফুটছে। তিনটে বড় মানুষসমান পাথরের আড়ালে উনুন, তাতে ইয়াবড় ডেগচি বসানো। জঙ্গলে বিশেষত পাহাড়ের উপর আগুন জ্বালালে তা বহুদূর অবধি দেখা যায়, তাই পাথরের আড়াল নিতে হয়। দিনের বেলায় ধোঁয়াও বিপজ্জনক, কিন্ত রাত্রে সে সমস্যা নেই।    চালডাল সব্জী মশলা সব একসাথে ফুটছে।  দলপতি চাঁদুদা ডেমনস্ট্রেশন দিচ্ছেন, আজকে  এখানে খাবার তৈরি করা হল। এরপর গ্রামের  মানুষ যা দেবে তাই খেতে হবে। এছাড়া আমরা ঠিক কোন জায়গায় রয়েছি, তার চারপাশে কী কী গ্রাম রয়েছে। সে গ্রামে কোন কোন মানুষ অ্যাকটিভ সাপোর্টার, পরের দিন আমাদের কী কী করতে হবে, এইসব। আমরা সব ব্যক্তিগত নোটবুকে তুলে নিচ্ছিলাম।  যে বিষয়ে তিনি সবচেয়ে বেশি সচেতন করলেন তা হল ম্যালেরিয়া। এখানকার মশা মাত্রই অ্যানোফিলিস, এবং ম্যালেরিয়া মানেই ম্যলিগন্যান্ট। পনের দিনের আগে নিস্তার নেই। আর এখানের ম্যালেরিয়া যে কী ভয়ানক, তা যার না হয়েছে সে ছাড়া আর কারো সাধ্য নেই সে নরকযন্ত্রণা অনুভব করার। সিমলিপাল এরিয়ায় বছরের প্রত্যেক বর্ষায় শয়ে শয়ে মানুষ মারা যায়। যারা সেরে ওঠে, তাদের কেউ কেউ পাগল হয়ে গেছে, এও শুনেছিলাম, পরে চাক্ষুষ করেছি। কাছাকাছির মধ্যে গুরুমহিষানি, বাদামপাহাড় ও রাইরাঙপুরে হাসপাতাল আছে অবশ্য , সে এখান থেকে চল্লিশ-পঞ্চাশ কিমির কম নয়। আর সেখানে যে চিকিৎসা হয় তা কহতব্য নয়।        আমরা অবশ্য এখানে আসার   আগে একটা কোর্স কুইনাইন(ক্লোরোকুইন) সেবন করেই এসেছি। তবু প্রিভেনশান ইজ বেটার দ্যান কিওর। প্রিভেনশন বলতে কেবল ওডোমস্। একপেটি ওডোমস্ আনা হয়েছিল কলকাতা থেকে। আবার গ্রামের  কোন  কোন মানুষকে দেখেছি জ্বর এলে একটুক্ষণ হুহু হিহি করে কেঁপে মিনিট পাঁচেক পরেই সামলে উঠতে(একেই বোধয় ভালুকজ্বর বলে)। কোলকাতার এক ডাক্তারের কাছে শুনেছিলাম এদের শরীরে না কি প্রাকৃতিকভাবেই ম্যালেরিয়ার অ্যান্টিবডি তৈরী হয়ে গেছে। (সেই ডাক্তার এখন কোলকাতার একটি মেডিক্যাল কলেজের বিভাগীয় দায়িত্বে আছেন, এরকম কাগজে পড়েছি।)  বিরাট বড়মাপের এবং বড়মনের মানুষ ছিলেন এই ডাক্তার। পৃথিবীতে এরকম নিঃস্বার্থ বিরাটাকার মানুষ কতিপয় দেখেছি, একে সৌভাগ্যই বলব আমি। তাঁর কথা পরে লালগড় পর্বে বলা যাবে।   \r\n  শরীরের নানা অংশে জ্বালা করছিল। হাঁটু ও কনুই ছিঁড়ে গেছে। পিঠের দিকে কী একটা ফুটে আছে মনে হল। জামা খুলে চাঁদুদা দেখে বললেন, একটা কাঁটা, মন্তা ফলের। মেডিকেল কিট সবার ব্যাগেই থাকে। অতএব আমার ও কানুদার চিকিৎসা সারা হল। তারপর খাবার জোগাড়।    ইতিমধ্যে আমাদের সবার অস্ত্রশস্ত্র নিয়ে আরো তিনজনের অন্যএকটা টিম ওখানে পৌঁছে গেছে। আমাদের মধ্যে দুজন গিয়েছিল রাইরাং রোডে ওদের রিসিভ করে আনতে। তখন রাত প্রায় দশটা।       \r\n  মাওয়িস্ট ক্যাম্প সম্পর্কে অনেকের ধারণা হল, বনের ভিতর টেন্ট খাটিয়ে এলাহি ব্যাপার। না, আমরা যেখানে রাত্রে ঘুমোতাম সেটাই ক্যাম্প। প্রত্যেকের কিটব্যাগে সাত বাই তিন এর একখণ্ড পলিথিন সিট থাকত। ওটাই আসল ক্যাম্প। এই সিটের মধ্যিখানটা ফাঁকা থাকত, তাতে ঢুকে পড়তাম। রোদ জল বৃষ্টি মশার উৎপাত সবার হাত থেকে রক্ষা করত ঐ পলিথিন। পলিথিনটি সবুজ হত, কারণ এতে জঙ্গলের ক্যামোফ্লেজ পাওয়া যেত। গেরিলাযুদ্ধে সবচেয়ে বড় অস্ত্র হল ক্যামোফ্লেজ।       দু'রকম ক্যামোফ্লেজ হয়, একটি হল মাও কথিত \"জনগনের মধ্যে মাছ যেমন জলে মিশে থাকে\"  আর দ্বিতীয়টি হল প্রকৃতির মধ্যে স্বাভাবিক প্রানীরা সাধারণভাবে যেটা পায়।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T07:21:10-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8627581389706005837",
      "title": "।। কবিতা : অনুপম মুখোপাধ্যায় ।।",
      "content": "।। পিচ্ছিল যৌবনে দুঃখিত ঘাতক ।।  \r\n  ।। গাভীর মুখে চিবোনো ঘাস হস্তমৈথুনের মতো অবাক্‌ হয়ে গেছে। এমনভাবে তাকালে যেন তোমার চোখ তোমার নিজেরই পছন্দের নয়। এ জীবন। জলের দরে শুদ্ধ। এ জীবন। মাছবাজারে শুয়ে থাকা বহুদূর বন্দরের ছায়া। বুক চিরলে সাদাকালো টিভির সরল প্যানেল দেখা যাবে। বোঝা যাবে মাটির মধ্যে ধাতু কেমন ঘুমায়। আকরিক শব্দটার মধ্যে চিরকালীন মেছুনির বেগানা চুপড়ি খোলা আছে। প্রেমপ্রস্তাবের আছে নিজস্ব গ্রহউপগ্রহ পাখনা আর আঁশ। পৃথিবীতে অনেকরকম মাছ। অনেক স্বাভাবিক স্বপ্ন। নকল স্বপ্ন দিয়ে মানুষকে মেরে ফেলার ছক। ভয় আর ডিপ্রেসন হাত মেলাচ্ছে। রাগ আর ডিপ্রেসন হাত মেলাচ্ছে। পুজোর শায়া ছোট বলে কেউ না কি গলায় শাড়ি দিয়েছিল বুড়ো নিমগাছের ডালে। অকারণ আত্মহত্যা বিশাল গাছটাকে আরো একা করে দ্যায়। আমিষের সাশ্রয়ে থাকবে কাঁটা। পৃথিবীর সব স্মার্টফোন একসঙ্গে ঢাললে মাউন্ট এভারেস্টের চেয়ে ভয়াবহ লাগবে। শান্তিকে পেছনে রেখে সূর্যের যন্ত্রপাতি সামনে যেতে চাইবে। মন থেকে নাম না জানা পাতার মতো মরে যাবে তুমি। পাতা খসার আগেই পাতা কুড়ানোর জমি ঢালু হয়ে যায়। মাটি থেকে উঁচিয়ে থাকা ভাঙা গোলপোস্টের মতো ১ লিঙ্গ তোমাকে আরেকবার নিশ্চিহ্ন করবে। কুঠার নয়। চাকু নয়। ১ ফোঁটা রক্ত নয়। ভেবেছিলাম তোমার মৃত্যু কাল্পনিক হবে। তুমি আমার অস্থিরতায় মরবে। পবিত্র হ্রদের উপর ছটফটে রঙিন প্রোটিন। বিজয় পতাকা। যোনির বদলে তুমি সংবিধান খুললে। পাখি পোড়াতে গিয়ে কেন দেবতা হয়ে ফিরব। পিচ্ছিল যৌবনে দুঃখিত ঘাতককে মানায়। পুরোহিতের মুখোমুখি আরেক পুরোহিত এমন মৈথুন আমরা কেন করব আর।।   \r\n  \r\n  ।। গালিব ও পোল্ট্রিযাপনের পালক।।  \r\n  ।। আজ সকালে সেই মোরগটার ডাক শুনলাম গালিব যেটার শুনতেন। কাটার ঠিক আগে। আড়াই প্যাঁচ। কিছুটা ধুলো আর পালক ওড়ার পরে নিথর। ঈষৎ রক্তের ছিটে খোলা চোখ লুটিয়ে পড়া ঝুঁটিটার লাল রিক্ততা। ও কি জানল যে ওকে খাবে জীবনে সে ১ দিনও রোজা রাখেনি। ও কি জানে সিপাহী বিদ্রোহে যত রক্ত আছে ঘাস তত নেই। আমি মোরগের মাংস ভালবাসি। নরমাংস মনে হয় না আমার। ও যে ভোরের পাখি সেই ভোরে আজও আমার জন্ম হয়নি। বিদ্রোহীর মৃত্যু হলে ঝুলন্ত পা দেখে কুঁকড়ে যাই গলাকাটা কিশোরীর মতো। খুনি যদি সামনে দাঁড়ায় এমন মুখোশ আমি পরে নিতে চাই আমাকে যাতে সে আর চিনতে না পারে। ছুরি থেকে দূরে গিয়ে মোরগ হতে চাই। চিরকাল মোরগরা নিজ নিজ ভোর খুঁজে একলা ডেকেছে। ওরা চেষ্টা করে রাত থেকে যত দূরে যাওয়া যায়। সমবেত সঙ্গীতে আমিও আর আজকাল আস্থা রাখি না। ১-এর অধিক মুখে ১-ই গান পৃথিবীতে আজ অবধি গাওয়াই হয়নি। চেষ্টা করি চপার থেকে যতটা দূরে যাওয়া যায়। মাংস রাঁধার মরসুমে মানুষের প্রতি মানুষের দোষারোপের ধরণ বদলে যায়। গদ্য আর কবিতাকে মশলার বাণিজ্যে আমি আলাদা করে চিনতে পারিনি। বেঁচে থাকা আর বেঁচে যাওয়ার মধ্যে পোল্ট্রিযাপনের পালক পড়ে আছে।।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-26T07:51:58-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9083697236891966893",
      "title": "।। কবিতা : সাজ্জাদ সাঈফ ।।",
      "content": "প্রশ্ন করছে হাওয়া\r\n আর, ধরো, চারদিক থেকে রোদের ত্রিশূল এসে, বিদ্ধ করছে তোমায়; এই পথ দিয়ে গেছে লাশবাহী ভ্যান, তুমি এতো সকালে হাঁটতে বেরিয়েছো; তোমাকে প্রশ্ন করছে হাওয়া, সে হাওয়ায় ঢিল ছুঁড়তে ছুঁড়তে ভেসে আসে মেঘ, তোমার দিকে একটা বিশাল ট্রাক ছুটে আসছে, বাবার কাশির শব্দে কান খাড়া করে আছে বাস্তুসাপ!\r\n আর, ধরো, চারদিক থেকে মিথ্যা প্রতিশ্রুতির নিউজ এসে \r\n টুল পেতে বসেছে তোমার মগজে, খুলির পাশ দিয়ে যমুনার \r\n ঢেউয়ের আওয়াজ, বাঁধ ভাঙার আতঙ্কে ঘর ছেড়ে বেরিয়ে \r\n আসছে মানুষ; একটা সুপারি গাছের নিচে, কথা বলা পাখিগুলা \r\n জড়ো হয়েছে, তুমি ভাবছো!\r\n মাঠের মাঝখানে ভোটের ক্যাম্প, তুমি ভাবছো, একটা\r\n নির্যাতিত নক্ষত্রের কথা, একটা চাকরিচ্যুত পোষা কুকুরের\r\n কথা, একটা নিখোঁজ সাইকেলের হর্ণ!\r\n বাবা চেয়ে আছে, তুমি ঘরে যাও, দরোজা খুলে যাচ্ছে মেঘের আঘাতে!\r\n \r\n \r\n   \r\n নকশাকাটা তারা\r\n   তিথি জুড়ে নকশাকাটা তারা\r\n যেনো আকাশ তাম্রলিপির খাতা, লিখে দিলাম অর্ধ সকাল তোমায়, \r\n   লিখে দিলাম গোলাপবর্ণ গান-\r\n   আজকে হাতের ইকোনমি সবুজ\r\n খাঁজ কাটা আর সপ বিছানো মেঝে\r\n তোমার সাথে উর্ধ্বগতি শেখা\r\n তীর্থ তলে, পড়ছি তোমার লেখা!\r\n \r\n   \r\n নদী ও নবমী\r\n   বহুদিন ব্যাকফুটে এসে দেখি আমাদের ফটো\r\n স্বপ্নশূন্য হয়ে আছে, সমস্ত রজনীগন্ধা সাপের স্বপক্ষে-\r\n এমনতর বাগান মনে হয় স্মৃতিকে;\r\n   অথচ তোমার দিকে ছুটে আসে চিয়ার্স ধ্বনি\r\n হাতের তালুতে হাত, গানের আয়োজন;\r\n যেনো কোনো জাহাজের কেবিন, তোমার পৃথিবী;\r\n সারারাত আরতির পাশে রতিরগ ফুলে উঠছে!\r\n যেনো কোনো রজঃচক্রের ধারে নিথর পিয়ানো তুমি, দৃষ্টিতে\r\n রাধার অপেরা!\r\n   বহু দূরে চারুকলা ফেলে এসে\r\n আমাদের যুগল কবিতা, উড়ে গেছে বনে, ঈগলনির্জনে!\r\n হাত নেড়ে ডাকছে না কেউ, হাত ছেড়ে দিয়ে ঘুরিয়ে নিয়েছে মুখ\r\n নদী ও নবমী!\r\n   \r\n    ",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T18:55:22-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3594210204352099163",
      "title": "।। কবিতা : নকিব মুকশি ।।",
      "content": "হেজিমনিক পোয়েট্রি\r\n \r\n শত পদ—দুরন্ত নিঝুম...\r\n ভান-কবি—জবাগাছ নীরস\r\n কারাছায়া—বাবাহীন সন্ধ্যা\r\n শাদা ভুল—কফিনের যাত্রা\r\n মেধাধার—বিভাজন শ্রেণির\r\n গন্ধম—প্রসূতির সৃজন\r\n \r\n এই টান—দূরত্বসমান...\r\n পড়াশোনা—রেন্দার ব্লেড...\r\n এই ফুল—কল্পনা ম্যাজিক...\r\n কাঁচা সোনা—বাসরের ক্লিক...\r\n মৃত নদী—বয়স্ক বৃক্ষ...\r\n এই জ্বর—লক্ষণ কবির...\r\n \r\n জামবন—ওষ্ঠের ব্যায়াম...\r\n মৃত মীন—লক্ষণ সাঁঝের...\r\n এই শির—হেজিমনি-আবেশ...\r\n কবিমন—মৃত্তিকা রঙিন...\r\n এই শীষ—পতনের মিনার...\r\n \r\n *\r\n রাজনীতি—তড়িতের প্রবাহ...\r\n গাছ-শাখা—মূলেদের প্রকাশ...\r\n \r\n *\r\n শাশ্বত রিউমার ছড়ানো সন্ধ্যা পার হওয়ার পর—রাষ্ট্র চিনে—মহান দার্শনিক সক্রেটিস...\r\n এক গানওয়ালা—হ্যামিলনের বাঁশি...সতত ফানুস ওড়ে, গায়, ফোটে কণ্ঠে—পৃথুল রঙধনু...\r\n \r\n \r\n \r\n *\r\n ফলখাদক—প্রেম চিনে না\r\n মমিন—কবিতা বুঝে না\r\n নদী—মাছ বেচে না\r\n আর তুমি—আমায় খোঁজ না\r\n পিল—মীন জানে না...\r\n \r\n *\r\n শ্রী হারানোর পর শুধুই পাই—খাঁটি মৃৎ ও তুমিটুকু....\r\n এইসব বেলেফুল—আধুনিক ভান সংসার...\r\n এবং দোকানদার জানে—কী চায় তোমাদের অন্দরমহল...?\r\n \r\n *\r\n সমস্ত প্রকাশ—মূলত কাফেলার ঘনত্বে হারাতে চায়...\r\n \r\n *\r\n টিভি মাঠ—বিচিত্র ঘাসের খেত...\r\n ভূস্বামী—শির ও শিরের চেম্বার...\r\n \r\n শতপদ্ম—ফুটে থাকা পারাবার...\r\n জিরাফ—নিরব জলাশয়—টুপ করে থাকা পৃথুল আকাশ...\r\n \r\n *\r\n তড়িৎ প্রবাহ ধাবিত—সেদিকে জীবনের স্তূপ...\r\n রক্তপ্রবাহ ধাবিত—যেদিকে বন্ধ হবে বলে\r\n একটি ঘড়ি টিক টিক করছে...\r\n \r\n লাশ—জীবনকে দেওয়া জীবনের উপহার—প্রতিশোধের ফল...\r\n \r\n *\r\n মাল্টার রঙ নিয়ে\r\n আরেকটি ডিম ঘুরছে কোথাও!\r\n দেখছি—\r\n \r\n ভাবছি—কেমন তার সৌরসেক্স?\r\n কোন প্যারাডক্স ও প্যারাফিনে\r\n সেইসব রুহ—আবর্তিত...?\r\n \r\n দেখো, এই সব\r\n সেক্স ওয়ার্কারস্—মূলত গোল গোল আলু...\r\n —খাঁটি অসাম্প্রদায়িক ও জাতঘৃণার উপরে\r\n —জমিতে সেচ দিয়ে সিক্ত রাখাই কর্মশালা...\r\n \r\n *\r\n আম্মার ডাক থেকে উৎসারিত সতত ব্যাকুলতা—এক ধরণের বড়শিগিলা মাছের ছটফটানি—অতি ধীরে ফলার নমুনায় ছুঁয়ে যায় হৃদয়ের বোঁটা...\r\n \r\n \r\n \r\n অর্ধচাঁদের মীনাক্ষী  \r\n বন্ধু মহসীন উকিল, তোর জন্য এ সুর...\r\n \r\n হরিণের ছালে গুহার ম্যামথ...\r\n কাঁপছে দূরের পুরান ময়ূর—\r\n ফুলের ভিদায় নামছে গাড়ল...\r\n অন্ধপাশার সান্ধ্য ঘুঙুর—\r\n \r\n বিমানবালায় কাঁপছে জড়ুল...\r\n তামাম ছায়ায় তারার আলাপ—\r\n পতঞ্জলির ভানের বাথান...\r\n নাট্য ভাষায় সুরের মেকাপ—\r\n \r\n নরেশ-কণ্ঠে ফুলের কেরাত\r\n অর্ধচাঁদের মীনাক্ষী-মথ...\r\n দেদার সাপের তুমুল শ্বাসে\r\n নামছে তখন বেজির শপথ...\r\n \r\n কোথায় তামার শিলার তুলট\r\n সারস-বনের কণ্ঠ-সীমার?\r\n কোথায় কোঁড়ল, পাখির হৃদয়\r\n কাঁপছে সেতার ধূসর সামার?\r\n \r\n শারদ আকাশ গীত-কাঞ্চন—\r\n ফোটে কি সতত বিভার মুকুর?\r\n সুগোল আয়ুর মুখের রেখায়\r\n পুরান ধুলার জিরাফ-ঘুঙুর...?\r\n \r\n স্যাডিজম ঘিরে যেন সৌরারশ\r\n পেতেছে রেণুর মেধা-সারবান—\r\n কাঁপে চুরটের শীত-ধোঁয়ামুখ...\r\n তবে কি মৃতের চোখে কাপ্তান?\r\n \r\n \r\n বাতাসে তারায় কার পত্র ওড়ে\r\n ধূলিতে ধূসর মীন-অস্থির...?\r\n ছুঁয়েছে আত্মা টেররিস্টের\r\n আন্দামানের সেলে কার শির?\r\n \r\n জানে কি পাখিরা পাসপোর্ট কী—\r\n কী-বা মালিকানা, দানের বাক্স?\r\n বাগানের পাশে সেলুলার বন—\r\n ফলের ছায়ায় কাদের ভাষ্য...? \r\n \r\n আত্মায় ওড়ে পৃথিবীর হাওয়া...\r\n ফাঁসির গন্ধে সে আবু গারিব—\r\n বনের নিশ্বাস হাঁপাচ্ছে দ্বীপে\r\n জল্লাদে কাঁপে থির মাগরিব—\r\n \r\n ফেনায় ফুটছে মিনার-সৌরভ\r\n ফলের নষ্টে কূট-রাজ-রাত...\r\n পুরান চিঠির হাওয়া আসে না—\r\n আসে না সতত বিবির প্রভাত...\r\n \r\n আত্মায় ওড়ে পিরিতির রিপু\r\n হৃদয়ে জমছে মবিলের পোড়া—\r\n তূণে বসে আছে আঁধারের শির...\r\n কস্তুরী-ফল ছিঁড়ছে মীনেরা—",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:27:35-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "85571225039430235",
      "title": "।। কবিতা : রত্নদীপা দে ঘোষ ।।",
      "content": "কালচক্রযান  \r\n  কে যেন এগিয়ে। দীর্ঘপাড়ি পথ এক গেলাস। শরবন। স্ফটিকের বরাত ভেঙে কে\r\n যায়, হরিয়াল ঘুঙুরের চবুতর তলায়। ফিরেই বা আসে। কে ভ্রমরগঞ্জের হাতছানি।\r\n \r\n যশোতীর্থ কাহার।\r\n কে বালুচর। চরৈবতির দুর্গ।\r\n সবরমতীর আভাস। তদ্ভব কার সন্ধি। বিষাদ- সমাস। তামাটবরণ।\r\n পুরাতনী মতিভ্রম। দোলানো কেশর। কার মেরুকথন নিভুপ্রবণ।\r\n কাকে হতে হবে পার। আধখানা গনগনে, কয়েক পশলা ছাপোষা তটস্থ।  \r\n  \r\n এ এক প্রান্তিক  \r\n উবু আকাশের পাথুরে। আটপৌরে। বিকেলদিগন্তলীন।\r\n বিদিকের ধরণীচিহ্ন। অকাতরের রোদ ফেটে। কৌশিকী নীরব।\r\n দাহবেশ শেষ হলে। সমর্পণ করিও। লীলাক্ষেত। জলসেচের বাঁক।\r\n হ্রদ-রহস্য। হিসেবের অঙ্ক, পাণিনি।\r\n \r\n লেলিহ কিছু খুচরো। গুছিয়ে রেখো। মেঠোমঠ, হলদে চাবিফুল।\r\n সবুরের কোষ। গোছানো থাক মেওয়াময়। সুসময়। ফিঙে হাল্কা সন্তানসম। কিছু ধুকপুক।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:28:33-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4477754762886963790",
      "title": "।। কবিতা : রাজা সিংহ ।।",
      "content": "রোগা ভাবনায়\r\n \r\n দাঁড়া লিখছি বড়ো করে একটা কংগ্রেস ওখানে পায়চারী পড়ে আছে খুব\r\n সবুজের পিঠে একটু গাঢ় কালো হলে ভালো হয় নাহলেও \r\n পতাকা পরোটা আর চুকলির হাইফেন এবং সঙের দোয়াত\r\n সংকট মন কেমনের চোখ কালি ফুরিয়ে ফুরিয়ে গন্ধ টপকে যাওয়ার ইচ্ছে যেমন হতো আরকি ধ্যানে \r\n সজাগ লোম কূপে আমি ধরছিনা ওসব সিলিং কিংবা ট্রস\r\n অভাব করে করেই কি তাহলে খারাপ রোগ ছুঁটে আসে ভালো রোগের দিকে\r\n ?\r\n !\r\n চেঁচানোর যদি একটা কান থাকে কথা উত্তর প্রশ্ন তাহলে তার পড়িবারও আছে\r\n স্বাদবোধে দই কতদিন শুধুই থকথকে থাকবে আর ফিরতি পথে দুধ এঁটো হয় রাগ এটো হয় বউ বইইই আলপিনের চেয়েও জেগে ওঠা টাটকা হতে চাইছে কেনো\r\n !\r\n টক একজন ইতস্তত রগুড়ে বেকার ছেলের মতোন নাকি\r\n একার হাসি,মন তার মরে যাওয়া অধিকার আজ রাতে ওকে ডেকেছি দ্বিতীয় পৃষ্ঠায় ঝেড়ে কেশে যাওয়ার জন্যে",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:29:12-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2186121179506889947",
      "title": "।। কবিতা : প্রীতম বসাক ।।",
      "content": "সুধা এসেছিল  \r\n  সুধা কাউকে ছাড়ে না কেউ কেউ সুধাকে ছেড়ে যায়। সে এখন এসে দাঁড়িয়েছে অমল গুপ্তের শিয়রে। অথচ অমলকান্তি ঘুমোচ্ছে তো ঘুমোচ্ছেই। এই মুহূর্তে কি করবে সুধা!  তার প্রশ্নপত্রে শেষ রাতের শিউলি, তা-ই অমলেন্দুর পাশবালিশের ক-বিভাগে রেখে ডান দিকের উইংস দিয়ে বেড়িয়ে গেল।  তার আগে বলে গেল ডাকঘরের দরজার সামনে সে উত্তর কুড়োনোর জন্য অপেক্ষা করে থাকবে। কেউ কেউ আজও অতি কারণে চিঠি লিখে ফেলে কিনা সে সম্পর্কে সুধা একটা থিসিস লিখছে, যা মূলত সুধাময়ের ডায়েরি নামাঙ্কনে কোন এককালে প্রকাশ করা হবে।মঞ্চের বাইরে অবনী তখন মেঘ চরাচ্ছে।  \r\n  \r\n  \r\n  \r\n  উটের দীর্ঘ রাত  \r\n  একটা ট্রেন কুয়াশার অন্তর্নিহিত অর্থে হেঁটে যাচ্ছে। যেমন স্বপ্নভূক উঠে আসে ইন্দ্রজালের টিলায়। সংবেদনশীল গাছ দেখেছি আমি। দেখেছি নদীর নিদারুণ  আলেখ্য। কিছু কিংশুক ফুল ঝরে যায় যেহেতু কেউ তার কপালে ফুঁ দিয়ে আচ্ছন্ন ভাঙেনি। কৃষকের অদ্ভুত মুঠোয় সুপ্রিয় ফসল রেখে যাবে বলে কেউ চিঠি জুড়ে উটের দীর্ঘরাত পাঠাতে চেয়েছিল। কবি তার ঢেউ থেকে তুলে আনে গণ্ডুষপ্রমাণ মাটি। দংশনের মন্ত্র থেকে নেমে আসে করুণ বটফল। কিছু তিতির সমান আহ্।  \r\n  \r\n  \r\n  \r\n  শূন্যের পর আরও কিছু  \r\n  সমুদয় যথার্থ খরচ করে ফেলেছি। মুঠোয় ধরে রেখেছি ম্যাজিক। তোমাকে ঠিক মায়ের মত দেখতে। কবিতা কোন হাতখরচের গল্প নয়। তার গায়ে পায়ে দাগ হয়ে ফুটে থাকে গাছের বৃদ্ধ। পাখির আজান তাকে ছুটিয়ে পাড়া ছাড়া করে। এদিকে লাউমাচা থেকে চুঁইয়ে পরে ডাকনামের ঘর। ফুলের খুব কাছে দাঁড়িয়ে কেউ কেউ ব্যাকরণ শেখে। কেউ জমা করে খড়কুটো। শীত চলে এলে হুড়মুড়িয়ে গলাব্যথা আসে। স্নানের প্রয়োজনে ঠোঁটের জল মৃত্তিকা ভাঙে। তোমাকে আয়ত্ত করার জন্য আমি সব জমানো বিদ্যা খুলে আসি ভুলখানে। শূন্য থেকে শুরু করি অন্তর্ঘাত।  \r\n  \r\n  \r\n  \r\n  একটি ভিতু লোকের কবিতা  \r\n  একটা উলের গুটি সারাদুপুর হেঁটে গিয়েছে জলস্তম্ভের দিকে। আর পাহাড়ের ডগায় তুমি ঢেলেছো অপচয়। মামুলি কিছু রূপকথা। কিছু নোয়া বাঁধানো আচারের শিশি। বিছানার কার্নিশ থেকে ঝুলে পড়ছে আপামর কামনার তুঁতগাছ। চলো আমাদের শিশুদের ঘুম থেকে কিছু মগ্নচৈতন্য ছু করে আনি। কিছু সাহস পাচার করি। মা উনোনে কত আলু ফেলে দিতেন। তার পোড়াগন্ধ থেকে আমাদের টিফিনের রোদ তুলে আনি।স্কুল ফেরতের ভিতর চলো, আমি এবং তুমি, বেলুনের চমৎকার ভরেনি। উৎসব ফেটে বৃষ্টি নামুক।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-26T21:25:45-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7875338415793254575",
      "title": "।। কবিতা : প্রশান্ত গুহ মজুমদার ।।",
      "content": "পেয়ালা  \r\n  \r\n \r\n   ৫৫। এই দর্শনে চাকা আছে। ভুয়োদর্শন নহে। আলো এবং লুকোচুরির গল্প। এমন কি অনন্তেরও হইতে পারে। বৃষ্টির। সমবায়ের। কাহার যে কোথায় অঞ্চল! বলিতে পারি, আবার না-ও। যেমন পাখিদুটির মুখ ছিল সান্ধ্যভাষায়। আমার চলন কেবল ভয় হইতে ভয়ের ঘরে। টুকি শব্দেই ভ্রমবশত স্নানঘরে। সরস্বতী স্নানরতা। আর? তাৎক্ষনিক একটি অলিভপাতা মনে পড়ে। অথচ ভয় তাহাকে ঘিরিয়া ঘিরিয়া লেলিহান। আর  \r\n  \r\n  \r\n  ৫৬। জলের অভ্যন্তরে এই অপ্রকাশ। বড় অভূত এবং লোকায়ত। ইহাকে মূর্তি ভাবিতে পারি, উজ্বল উদ্ধার। ভয়। গূঢ কোন কষ্ট। দেশভিন্ন নির্বিকার মাটিতে। বরফ হইতে দ্রুত ছুরি। তেল। উদ্ধারের আকাঙ্ক্ষা। মশারির অভ্যন্তর এত কথা বলে না। দৈনন্দিন বিনিময় জানে। কিঞ্চিৎ আপেল এবং শীৎকার। বিপ্লবের পরবর্তী লোকালয়ে ইহা প্রচলিত এবং গ্রাহ্য। রেললাইন, সামান্য টগর, ধুতরো বড় আনন্দের সেইখানে",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T06:17:20-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5560430630914177049",
      "title": "।। কবিতা : নৈরিৎ ইমু ।।",
      "content": "কচ্ছপ ও মানবের যাত্রা\r\n \r\n শাখাহীন কোন নদীর খোঁজে, চলেছি ছাড়িয়ে মরুদ্যান, তপ্ত পাথরের পাহাড় ডিঙিয়ে, রুক্ষ ধুলারকাল পেরিয়ে, তাতানো বালির উপর, সঙ্গী হয়েছে বুড়ো কচ্ছপ। দোলতে দোলতে স্লো মোশানের মতো, খানিক নেতিয়ে খানিক ছোট্ট মাথাটা তোলে, দূরে ধাঁধা আর ধাঁধা, খালি পায়ে তাল রেখে হাঁটা— সারি খেজুরবৃক্ষ ফেলে, আবার কোথাও খুব ফাঁকা, যেনো জন্মের পথ বালির সাগর, চললাম দুজনে মিলে, শাখাহীন কোন নদীর খোঁজে, মুসাফির বেশ ধরে। যেভাবে তামাম লোকে যাত্রা করে, নিজের ভেতরবাড়ি বহুপথ ঘুরে। ঝাপসা যুগের স্মৃতি— কালো কালো ঘোড়া, তার ভীড়ে ধবধবে একটি শাদা, মুখগুলো নেকাবের আড়ালে রাখা, না জানি দস্যু নাকি বীর যোদ্ধা! কোথাও বালি-সমাধী থেকে উঁকি দিয়ে আছে— জঙধরা বর্ম, ঢাল-তলোয়ার, খর্পর কটকটে এধার ওধার, রক্তক্ষয়ী কোনো সাক্ষ্য ঘটনার, হয়তো জলসা ছিলো সারারাতভর, নৃত্যুমুখর তাঁবু শরাবের পর, কয়লা হয়েছে সব আলোকশিখা, দূরবাহী সংকেতে জাগা ভোরতক, বেপরোয়া নীলের নিচে মরুনির্ভর— সবটা মায়াবী হলো যেনো শুনশান। জনমের শেষে এসে অরণ্য মাঝে, কার আছে গচ্ছিত এর বেশিকিছু? কচ্ছপ মাথা তুলে, চোখ তুলে আর— একবার ফিরে দেখে আমার আকার। পশ্চিমে সূর্য নামে, পূর্ব দখল করে দীর্ঘ ছায়া, ছায়া শুধু আকারের, তার তলে রেখে— বুড়ো কচ্ছপটাকে, চলেছি দুজনে কোনো শাখাহীন নদে। নদীর এমন ভ্রমে খরস্রোত শুনি, আমরা নিরব তবু ধীরে হেঁটে চলি। কচ্ছপ খোলশে ঢাকা, আমার খোলশ নাই কোনো, বিশ্রামকালে তার শক্ত পিঠের নিচে, ঢুকে সে জ্যান্তপাথর যেনো! অসহায় হলে লোকে ঘরকুনো হয়, যেনো বিপদ আসে না ঘরে, বিপদ বাইরে তাড়া করে! আহা শ্রান্ত, বৃদ্ধ ও আহত ব্যাঘ্রও যেমন করুণ চোখে, অসহায় চেয়ে থাকে শুয়ে, থাবার ঝিলিক আর দাঁতের ক্ষুধার আশেপাশে, হরিণছানা যায় নেচে! সন্ধ্যা নিভিয়ে, রাত নামে মরু প্রান্তরে। আকাশে উদিত হয় পুরুষাকৃতি তারা। বহে ঠাণ্ডা হাওয়া, শীতল ধারার মতো কনকনে অনুভবে, ওম পাবো কোথা! বালির ভেতরে গুঁজে থাকা, অর্ধেক পোঁতা আর অর্ধেক পাহারা দেয়া। অস্থিমজ্জা ক্ষয় করে ঘুমানোর ভানে, মানবের সাথে জীবকূলচ্যুত বুড়ো কচ্ছপটা। শাখাহীন নদী কি আমরা পাবো না? না পেলেও যেতে হবে, রাস্তাহীন বালিটিলা ফেলে, কচ্ছপের সাথে৷ তার কুয়াশাবৃত চোখ কতো কথা বলে, নাই সংশয়, বুড়িয়ে গিয়েছি পা-জোড়া ভেঙেচুরে। হাঁটতে পারছি না, ফলে হামাগুড়ি দিই, শুষ্ক ঠোঁট ভিজিয়ে রাখি জিভে চেটে চেটে! সাইমুমে আটকে গিয়েছি। বালির কবর খুঁড়ে গা ঢাকা দিয়ে, আহা দীর্ঘ আয়ুর কচ্ছপ, আহা নিরাপদ বলয়ের জীবন, ওগো সফর সঙ্গী, ওগো অভিজ্ঞ বন্ধু, এই শ্বাসনালি আটকে গিয়েছে বালুকণায়, শ্বাসকষ্টে উল্টে গিয়েছে চোখ, তৃষ্ণায় ছাতি ফেটে গেলো, বুক পিটিয়ে কচ্ছপটারে ডাকি— আমার যাত্রা সাঙ্গ, শাখাহীন নদীতে বুঝি সাঁতার দিয়েছি, ডুব দিয়েছি জলের অতলে। নদীর কিনারা ঘেঁষে জীবিকার চিমনিধোঁয়া, শিশুদের কোরাস গাওয়া, হাঁকডাক ভেসে আসে, মায়ের কান্না শোনা যায়। শাখাহীন নদীটিও কাঁদে, অনেক পোয়াতি কচ্ছপ নদীর তলানিতে ছা বিয়োলো। অনেক কচ্ছপছানা আমারে ঘিরে ঘূর্ণি কাটলো। তাণ্ডব থেমে গেলে, কচ্ছপটারে দেখি— খোলশ ছাড়িয়ে ধীরে মাথা আর হাঁসের মতো পা বের করে, বালির ভেতরে হারিয়ে যাওয়া দেহটারে ফেলে, কচ্ছপ হয়তো দীর্ঘশ্বাসের পরে, নিজের যাত্রা শুরু করে, একা একা কোথাও শাখাহীন নদীটির দিকে, দোলতে দোলতে স্লো মোশানে, বুড়ো কচ্ছপ হেঁটে চলে, দিগন্ত আর মরু মিশে আছে যেদিকপানে-",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:30:38-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6556496016775554012",
      "title": "।। কবিতা : মিতা চার্বাক ।।",
      "content": "বিষণ্ণ বাথটাব  \r\n  উইন্ডচাইম বাতাসের ধারনা বদলে দিচ্ছে  বিকেলের খুব কাছাকাছি  যেখানে মেঘের কারখানা  আকাশের বিস্তৃত করতল জুড়ে  অ্যাপোফেনিয়ায় ফুটে উঠছে... ভাঙচুরের বিবরণ  আমি কাকে বলব?  বাথটাবে জিইয়ে রাখা অন্তর্বাস, রঙ ছড়িয়ে পড়ছে...  \r\n  মাঝরাত হাওয়ার ঘর... ঘরভর্তি নিমকাঠের সুবাস... টালমাটাল। শীতার্ত স্তনের পাশে আরও কয়েকটা ভৌগলিক সেলাই।  আরও থতমত ধোঁয়া।আরও আরও অযুত নির্জনতা... ভ্যানিটি ব্যাগে, চাবির গোছায়, ক্যালেণ্ডারেনভেম্বরেরপাতায়।  আর আমি বসে থাকি জানালা থেকে কিছুটা আঁড়ালে। বসে থাকার ভিতর রাত নেই, দিন নেই।   নয় বছরের ভাঙচুর আটকে রাখি সেফটিপিনে।  দূরের বিস্তৃত মাঠ জুড়ে ফালি ফালি নিমকাঠ  কে সরিয়ে ফেলছে?  কে সরিয়ে ফেলেছিল?  \r\n  উত্তরে আকাশ আরও ঘন হয়।  রাফখাতা ভর্তি যে শুক্রবারগুলো শুয়ে আছে, সেখানে দুপুর নামে, আবহাওয়ায় খুদবার সুর।  একটু পরেই বাবা ফিরবে, হাতে জিলাপি আর খোরমা।  \r\n  খড়খড়ি জানালায় দ্রুত আঙুল চালিয়ে গেল  কে ওটা?  \r\n  \r\n  \r\n  \r\n  বিম্ব বিভ্রম  \r\n  এরকম বিদ্যুৎহীনতায় জানালার কাছাকাছি আরও অন্ধকার ভীড় করে দাঁড়ায়।   নাভি উথলে আসে মৃত আত্মীয়ের গন্ধ।  ঘুমন্ত পাখির ঠোঁটের আনাচেকানাচে পড়ে থাকা বুঝি এ অন্ধকার... বেয়ে এলে কোন সুড়ঙ্গপথে?  \r\n  সারারাত বালিশের তলে নক্ষত্রপাত।  \r\n  পানকৌড়ির জলাশয়ে পান্না সবুজরাত নামলে আমি বিষণ্ণতায় মাস্টারবেইটের কথা ভাবি।  ভাবনার দেয়াল টপকে পড়ে যায় ঠোঁটের কোণে পানসুপারির ঘ্রাণ।   আর ভাবি, সে বরং সাপ চাষ করুক, তার মাথাভর্তি সাইকেডেলিক ফার্ম গিজগিজ করুক।  \r\n  শহরের দালান ডুবে আছে ঘুমের জখমে।  \r\n  এমন ভোর ভোর সময়, কাছে কোথাও কোরানের আয়াতের সুরে শোক ঝরছে বতুয়া বনে।  মনে হল, আমার চুল উড়ে যাচ্ছে, হলুদ ফ্রকের পাতারা উড়ে যাচ্ছে   মেজমামার ফিনিক্স সাইকেলের পিছন পিছন... খানসামা হাটের দিকে।   \r\n  এইসব কিছু আগেও ঘটে গেছে বোধহয়... ফলত আমি জানি,  একটুপরেই চাঁপাই নবাবগঞ্জ থেকে যে ট্রেনটা ফিরে আসবে তার গা ভর্তি কসকো সাবানের গন্ধ!",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:31:12-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2364925281099924271",
      "title": "।। কবিতা : মাজহার সরকার ।।",
      "content": "একদিন হাসবো আমিও  \r\n  একদিন শিশুর হাড়ের তৈরি চিরুণী দেবো সাপের চুলে  পাখির ত্বকের কাছে মাংসের আর্তনাদ ঠোঁটে মেখে  পশুরা বেরিয়ে আসবে নিজ পালকের ভেতর থেকে  গাছের শেকড়ে পড়ে থাকবে কোটর উন্মীলিত চোখ  একটা ছোরা বসানো কলজে কাঁদবে তার বিজয়ী ছবির কাছে  অসংখ্য গলাছিলা শকুন আকাশ থেকে নেমে এসে  নখে মেখে নেবে রক্তপোস্টার।  সেদিন ভালোবেসে আমিও সাহসী হবো  প্রতি অঙ্গ থেকে ঘৃণাবিচ্যুত ক্লেদ ছুড়ে দেবো শ্রেণিবিভক্ত মানব সংসদে  হাসির গমকে কাঁপবে তুমিও  দামি গহনার উজ্জ্বল্য থেকে চুঁইয়ে পড়বে ক্ষুধার অলঙ্কার  একদিন মানুষ আরেক মানুষকে দেখলে কাঁদতে চাইবে  কিন্তু চোখের শুকনো নালা বেয়ে জলের পরিবর্তে  টপটপ করে ঝরবে বিভক্ত স্মারক  ভালোবাসি বললে অদৃশ্য হাত এসে মিথ্যাবাদী বলে  গলা দেবে টিপে, সেদিন অপরাধের মৈত্রী ছেড়ে  হাসির কোরাসে আধভর্তি গ্লাসে বাজবে বেতাগী সমর্থন।  একদিন হাসবো তুমুল  স্তনে নূপুর বাজবে  শিশ্নে আওয়াজ তুলবে গিটার  অলিগলি পেরিয়ে শহরের চওড়া রাস্তায় চলবে অসংখ্য নৃত্য আর্ত শবযান  ছাই থেকে উঠে দাঁড়াবে নীল আগুন  একদিন হাসবো আমিও  শুধু একবার অভিনন্দন জানাতে গায়ে গা ঠেলে  ভিড়ে ঢুকে যাবো কীর্তিমানের টুকরো হাতে  সময়ের প্রতিদ্বন্ধী চাকুর নিচে কর্তার অনুগত ভৃত্যের পোশাক ফেলে  পিতাকে চোখ দেবো তবু কান্নার জল দেবো না  আকাঙ্খার জিভে সংলাপ দেবো  বিপুল আঙুল তুলে দেখাবো শক্তির দ্বীপ  নিরস্ত্র দেহ হাতড়িয়ে আবিষ্কার করবো এক ফোঁটা সক্রিয় বারুদ  করতালি করে ফিরিয়ে দেবো প্রতিটি অবহেলা।  হেসে উঠবো, একদিন সত্যি রপ্ত করে ফেলবো প্রত্ম অভিমুখী লুপ্ত সম্ভব  সীমাবদ্ধ চাকরের ছোঁ রুখে দিয়ে সেদিন  সংক্ষেপে নয় হা হা করে  উচ্চ অনবদ্য মনে রাখার মতো  অনেকগুলো হাসি আমিও দেবো।  \r\n \r\n   \r\n  ইশতেহার  \r\n  চারদিকে সুসংবাদ ছড়িয়ে দাও মুহূর্মুহু করতালিতে মূর্ছাহত আদম পাহাড়ের চূড়ায় এসেছে। আজ পৃথিবীর সব মানুষকে ডাকো, শত চেষ্টার পর আজই প্রথম বেদনাহত শিশিরে আগুন ধরেছে। রক্তবিন্দুকে এখোন ভোরের কুয়াশা মনে করে তৃষ্ণা মিটাতে পারো। এই মৃত্তিকার ওপর একবারও বিচলিত না হয়ে কপোলের ভৎর্সনা মুছে সসম্মানে দাঁড়াও। দেখো, নিষ্কৃতির শেষ আনন্দ আজ প্রার্থনা হয়ে ক্ষুধার তন্ত্রীতে কবুল হয়েছে। হাসো, স্বপ্নের প্রতিষ্ঠা নিয়ে এই উৎসব উজ্জ্বল করো। বিশ্রাম ছেড়ে ঘরের কপাট খুলে দাঁড়াও। ভালোবাসার ঢলাঢলি ছেড়ে বীজ বপণ করতে মাঠে নেমে যাও। হে অধীর শ্রোতাবর্গ, রূপের সমর্থন আজ ফুলের গন্ধ নিয়ে জনের শরীরে ভাসছে, তাকে চিহ্নিত করে এগোও।  \r\n  ঘোড়ার পিঠে চড়ে যারা এতোদিন পাতকুয়োর খোঁজ করেছিলে তারা দেখো হাতের তালুতে এক  ফোঁটা প্রস্রবন নিয়ে এসেছি। পরিতৃপ্ত মহিষের নিদ্রা ঠেলে একে রোপন করো দৃষ্টিতে। মহোত্তম  সঙ্গীতের মতো মিছিলে চিৎকার তুলো, তোমরা আসলে প্রত্যয়ী প্রেমিক সবুজ হৃৎপিণ্ড নিয়ে  ঘোরাফেরা করছো। কিন্তু প্রজ্জ্বলনের অস্ত্র সোনালি ফসলের সপক্ষে চালাতে আজ এই বদান্যতার  দুই হাত তোমাদের খুব প্রয়োজন হয়ে গেছে। ধরো, সন্তানেরা উচ্ছ্বসিত হবে, রুষ্ট নারীরা ফিরবে  পুরনো সঙ্গীতে, তুচ্ছ প্রেমে তরুণেরা আর মাথাব্যথা করে ফেলবে না। আর কোন উপমার মৃত্য  হবে না আলোর অভিবাদনে, উত্থান ব্যাহত হবে না দীর্ঘ হবে, উত্তাপ শুষে নেবে উপেক্ষার সব রঙ। চারদিকে সুসংবাদ ছড়িয়ে দাও, পাথরে ধুলোর সাহস সঞ্চারিত হয়েছে। যারা ঘরহীন আছো তোমাদের উৎসব সফল হয়েছে শক্তির নির্মাণে।  \r\n  এগিয়ে এসো, সুন্দরতমো ফুলটিকে পাহারা দাও। আজ এই স্বাক্ষর সৌভাগ্যের পাঠে আয়তন পেলো প্রশস্ত সাগরের। রক্তকণাকে এখন ভোরের সূর্য মনে করে তার নিচে এসে দাঁড়াতে পারো। গায়ে চাদর টেনে ঘুমোতে যেতে পারো, বনভূমির রহস্যে স্মরণ করতে পারো বিগত যাত্রার হাসি। আজ সব শঙ্কাকে হত্যা করে মাঠের কিনারায় মাটিচাপা দিয়ে পুঁতে দিয়েছি একটি স্নিগ্ধ শেফালি। আজ সব প্রতিবেশীকে ডাকো, উপস্থিত মুসা লাঠির আঘাতে নির্গত করেছেন জীবনের বিরাট উপকরণ। তরুণীর প্রত্যাখ্যাত বুকে লাল ডালিম ফেটে পড়বে, পুরুষেরা ছোট্ট সবুজ ফলের মতো ঝুলে থাকবে জলগুল্মে, শাসনের শৃঙ্খল ক্ষয়ে স্নায়ুর কম্পনে আজ এনেছি দুর্লভ অনুরাগ। ঘিরে দাঁড়াও সবটুকু আলোড়ন নিয়ে, বণ্টন করো দেহকে প্রান্তর করে, কুড়িয়ে তুলো আঁখিপাতে প্রাণের এই ঘোষণা।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:32:06-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2832036821278781726",
      "title": "।। কবিতা : মাসুদার রহমান ।।",
      "content": "শার্লক হোমস, ওরা তিনজন  \r\n  ১.  \r\n  বিস্কুটের গায়ের লোম পিরিচে পড়ে আছে  \r\n  সিগারেটের শেষাংশের পোড়ামুখ  মানুষের পরিচয় নেই  \r\n  তিনটি কাঁচের গ্লাস, তলায় মদের দাগ  বলে দেয় ওরা ছিল তিনজন লোক  \r\n  হয়তো ওদের সঙ্গে একটি কুকুর ছিল  \r\n  চৌকাঠে টিনলেস নখের আঁচড়  \r\n  ২.  \r\n  সমুদ্রপাড়ের বালিতে একজোড়া রবারের জুতো  সামনে নিয়ে বসে আছে একটি কুকুর  \r\n  জুতোজোড়া কার? কুকুরটি জানে... কাউকে বলে না  \r\n  দূর সমুদ্রের দিকে সে কেবল তাকিয়ে রয়েছে  \r\n  কে তার মুনিব?  লোকটি কি স্নানে নেমে ডুবে গেছে সাগরের টানে!  কিংবা দূর বন্দর থেকে সমুদ্র জাহাজে করে আসছে শার্লক হোমস  \r\n  কুকুরটি সব জানে, কাউকে বলে না  \r\n  ৩.  \r\n  নদী খাল বনে জঙ্গলে সারাদিন কাটিয়ে  ভূতুড়ে সন্ধ্যা এলো। নির্জন মাঠে পথে হেঁটে আসতে  ভাবছি  -ভূত বিষয়টি চূড়ান্ত ফেইক  \r\n  ভূতুড়ে সন্ধ্যেগুলো...ধূ ধূ মাঠ প্রান্তরে  একদিন ভূতের সঙ্গে দেখাও হল না  \r\n  অন্ধকার থেকে কেউ তখনি আমাকে  বললো- তুই একটা ভূত ",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:32:51-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2997185474188415072",
      "title": "।। কবিতা : মাহমুদ নোমান ।।",
      "content": "শীতরাতের বৃষ্টি শেষে  \r\n গোড়ালির নিচে ঘোলাটে জলে\r\n মোচড়া দিয়ে ওঠে\r\n মধ্যাহ্নের লেজ,\r\n সাধের ময়না এসে\r\n ঠুক্ দেয় উপোসী ঠোঁটে...\r\n সারারাতের বৃষ্টিবর্শা পুঁতে থাকা\r\n মাটির জমিনে বাসি পুঁজ -\r\n গলগলে, বেরহম চিৎ-কাৎ\r\n হয়ে নেমে আসে,\r\n আমার চোখ ধোয়া পিরিতির শূল\r\n তোমরা কেবল নদীর বয়ে যাওয়া দেখলে!  \r\n  স্মৃতিমতী দুপুর  বিষণ্ণ আমলকী ঠোঁটে   ঢেউয়ের স্মরলিপি,\r\n ঝিলমিলে দুপুরবেলায়\r\n অব্যক্ত নুনের হাওয়া ;\r\n নাকের ডগায় -\r\n ঘামবিন্দুতে তোর চাহনী\r\n নিশপিশ করে, \r\n পোষা বেড়ালের মতো...\r\n স্নানঘাটে হাত বদলে যায়\r\n ইজারা দেওয়া \r\n শীতগ্রস্ত পশমের বেদনা...",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:33:37-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "242589062952732695",
      "title": "।। কবিতা : জ্যোর্তিময় বিশ্বাস ।।",
      "content": "ঋণ \r\n   \r\n  দীঘল ঘুমের ভিতর  একটা সাদা পায়রা।  দেখি দেখি ক’রে দ্যাখেনা এমন  একটা ভাব  ‘ঠোঁটে গেঁথে নিয়ে যাব ধান’  তখুনি, স্বপ্নে যেমন হয়  ঘুম ভেঙে যায়  \r\n  অথচ  দরোজা খোলার শব্দ পেয়ে  উঠান থেকে পাখি উড়ে যাক  এমন মোক্ষম গৃহস্থ্য হ’তে চাইনি কোনোদিন।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:35:23-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4306213284180435885",
      "title": "।। কবিতা : ইন্দ্রনীল ঘোষ ।।",
      "content": "সাকীর দ্বিতীয় ভাগ /১  \r\n  রাত থেকে খাবার গড়িয়ে পড়ছে সাকী  দ্যাখো  আমাদের জিভ ও দাঁতের ইতিহাসে  থমকে আছে, মৃত প্রাণীটির যৌনতা।  এক পিস মাংস কাটো। খাও।  তারপর, ওর প্রজননের শোকগুলো ব্রাশ ক’রে নাও।  প্রত্যেকটা চুমুর আগে ব্রাশ ক’রে নাও এই জন্ম, জন্মভূমি...  \r\n  তোমার কোনো ভূমি নেই সাকী...  আকাশ মুততে মুততে কোনো পাখিই নেই",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:35:43-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8168443351875883827",
      "title": "।। কবিতা : হাসান রোবায়েত ।।",
      "content": "এন্টিকৃষির দিকে  \r\n  আমার ক্ষমা কি সমস্ত গ্রন্থির থেকে ভারী হয়ে  নিরুত্তর পুরুষের দিকে   ফেলে আসে জটিলতা!   সামান্য ঘূর্ণির কাছে এই এক অবশিষ্ট উড্ডীন, নেমে যাও স্বতন্ত্র হিংসায়—  পরশ্রী-ভর্তি যত দুপুরের ফেনা  রেখে আসে লোকাচার, টাকা পাঠানোর শিষ্টতা!  \r\n  কাঠ কি অনুধাবনের চেয়েও সরল—!  এমন বিমাতার কাছে আমার পৌরুষলীন ত¦ক   ফালতু শ্রদ্ধাবোধে নুয়ে যায়—  যেন গত শীতে আমিও টিকিট কাটি নি বাসের!  রাস্তায়, অজস্র ইগোর পাশে একটা মাজার    শুয়ে থাকে আব্রুহীন, সাবঅল্টার্ন দূরে— ",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:36:32-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5658040447800809462",
      "title": "।। কবিতা : চয়ন দাশ ।।",
      "content": "কবিতাক্রম ৫  \r\n  স্ত্রীঅঙ্গ পুরুষাঙ্গ পাশাপাশি পেয়ারা মণিখাট  চক্রবৎ পরিখা  \r\n  দৌড় দৌড় বিনোদন  \r\n  ধীর আলো অতীতাক্রান্ত রাস্তা বাতিল ঘোড়াস্য বীর্যগ্রন্থি দক্ষিণমুখী ব্যালকনি  \r\n বাদামি দানাদার হাওয়া লুব্রিক্যান্ট শরবন সফেদ সারস সরসমা ছরাঙা  \r\n অস্থিসার গোরস্থান  \r\n  ৬...৫...৪...৩...২...১পায়া দৌড় দৌড় বিনোদন  \r\n  সোয়েট আর কাগজগুঁড়ো প্রলেপিত পালনৌকো জলপি তলবিশিষ্ট প্রেক্ষাগৃহিনী  \r\n বেশ্যা দুধ জন্ম জৈব জ্যামিতিক অঙ্কুর মৃত জলবন্দি ফুলদানি সাঁকো নদী মেয়ে \r\n প্রতিফলন  আহঃসে  \r\n  হলুদ ড্রেজিং মেশিন  পিচ গলা মাটি  জোয়ার ভাঁটা ইট আগুন কালো বৃষ্টি ভিড় খাঁড়ি  গণ্ডার ১ শৃঙ্গচূড়া ধী লাল আপেল সুর অঙ্গ পুঁজ  পুঁজ বীক্ষণ কারখানা অনূঢ়া ধোঁয়া গ্রীবা দেওয়াল ঝর্নার গায়ে'ধুঁয়াবনধ  লেবার পেইন সমবেত বিছানা দু'পা মধ্যস্থিত পরলৌকিক রম্বস ঘুড়ি খচ্চর হাপ  \r\n শূকরী মাথা আস্রবন  গর্ভপাত  হরমোন বায়ুরেখা তলসম মালিকহীন ধানফুলমাঠ  কাঠের টাট্টু ঘোড়া ছত্রাক গুটিবসন্ত জল",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-26T08:36:48-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8454410444625949173",
      "title": "।। কবিতা : বিনায়ক দত্ত ।।",
      "content": "১.\r\n মাঝেমাঝে  ওকে নাম ধরে ডাকি,  কালকেও ওর নাম নিলাম কয়েকবার, প্রতিবার ও বললো এটা কে?  আমি একবার বললাম আমি যাকে ভালোবাসি,  একবার বললাম আমাকে যে ভালোবাসে। ও দেখালো দুবারেই ওর নামের বানান ভুল লিখেছিলাম, লিখেছিলাম আমাকে ছাড়া। খেয়াল করে দেখলাম ওর নামের মাঝেও একটাই আমি, আমার নামের মাঝে একটায় ও।  \r\n  \r\n  ২.\r\n কাল বিকেলে মাঠ থেকে বাড়ি ফেরার আগে দেখতে পেলাম শেয়ালের মত একটা কুকুর, শরীর বা মুখ বা দুইই স্বাভাবিকের থেকে সরু মনে হল বলে এরকম মনে হল কি না জানি না। কুকুরটা দূরে ঝোপের থেকে  অর্ধেক বেরিয়ে এসে তাকিয়ে ছিল মরে পড়ে থাকা একটা গরুর দিকে। গরুটাকে ঘিরে রেখেছিল কয়েকটা কুকুর। দুদিন ধরে খেয়ে খেয়ে তারা  যথেষ্ট শক্তিশালী এবং এই দুদিন একসাথে কখনো খেয়ে বা পাহারা দিয়ে বা অন্য কুকুরদের তাড়িয়ে দলও বানিয়েছে। গরুটাকে পেছন দিক থেকে খাওয়া শুরু করে তারা ঢুকে পড়েছে গরুটার পেট পর্যন্ত আর মাঝেমাঝে বাইরে এসে নিজেদের দাঁত নিজেদের  দেখাচ্ছে। ঝোপের বাইরে থাকা শেয়ালের মত কুকুরটা সবটা দেখেনি,  তবে এগিয়ে আসতেও সাহস পাচ্ছিলো না।  \r\n  \r\n  ৩.\r\n তিনটে  রঙ সামনে না এসে সামনে থেকে বলের ওপর জাগলিং করছে। একটাও রঙ দেখতে পাচ্ছি না, দেখতে পাচ্ছি না একটাও বল। অথচ দেখছি  তিনটে রঙীন বল পালটে ফেলছে  নিজেদের মধ্যে রঙ আর আমি।",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:37:49-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8708824414257225897",
      "title": "।। কবিতা : অয়ন্ত ইমরুল ।।",
      "content": "জেমিমা  \r\n  ১  ওদিকে দিকগুলোর যাতনা ঘনায়,মিথুনমুখী পারাপারে গাঙচিলের ডানায় কিনা  রোদ সোনার এনামেল....  জেমিমা,একাই একটা নদীর ভান ধরে থাকে  উপত্যকা ধরো উন্মুখ  ছলাৎ থেকে ভারী হলুদ খাম সে খুলে দ্যাখো,  কোথাও ভাওয়াইয়া ফুটলে খসে যায় পাতামের উচাটন পাটাতন  ঢেউয়ের কিলারগুলাই দুধে আলতায় জড়োয়াবাদী...উইশ করে মেয়েলি নাটাই  খালি লিপ ইয়ার চায়  সেই মতো মূকাভিনয়  সব হাইফেন সরিয়ে,ক্লোজ-এন্ডেড তিতলি নামের কেউ  রেবতি মরা দূরে  ছড়ানো ছিটানো সুভদ্রা রঙের মেঘ--ফুলকচি বর্ষা গাঁথা হয় এইখানে  বালিয়াড়িকে ইঙ্গিত করে লাল কাঁকড়া  দিদিমণির ডাস্টারে ততোটাই গুনগুন পড়তে এসেছি  \r\n  \r\n \r\n   ২  এইদিকে একটু হেলে জিজ্ঞাসা দুরুদুরু  মেঘের শিস কষবে বেতরাঙা  সেখানে মানুষের মীনকুশি উবু হয়ে  মনে ফেলছে ঢেউপ্ররোচিত তোলা পাল  উত্তর খুলে মূলত আকর ও কাঁকর গেলা  মেহেদি....ঐ একটাই রঙ পায় গাঢ় লাল  জেমিমা খুলে বসে লালহাসি  বয়ঃসন্ধির তিরি ঘোরতর পরাগবাদী  গুনগুন খুঁটে খাওয়া পেন্ডুলাম বেড়াল দাঁড়াবার জায়গা করে দাও  মালা গলা পেলে জেনো বহু মিথ্যার অভিষেক হয়ে গেছে",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:38:37-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3475927459664135551",
      "title": "।। কবিতা : অনুরূপা পাল চৌধুরী ।।",
      "content": "ঝুলন্ত ত্রিভুজের স্ট্রীপ লাইট  \r\n  আর কিছুদিন পর মৃত্যু  মৃত্যুর পাশে বাস্তুমোম : সুস্থায়ী ইকোলজি   এইযে নিষিক্ত আগুনের ফরমান  ব্লকবাষ্পের ফতুয়াধারী শরীরবীজ  \r\n  গলছে জোয়ার  অথবা শ্লেষ্মানদীর প্যানিক ঘাসজহরী  \r\n  ওহ্ ভেটেরিনারি জিভ হাত থেকে হাতদর  কতটা ঘনিষ্ঠতা যাযাবর কুয়াশার চূড়ান্তকারী বিপর্যয়  সমতল থেকে ত্রিকোণ মুখোশের জলীয় পতাকা  শ্যুট আফটার শ্যুট___  প্রতিনিয়ত ব্ল্যাককীটের গভীরতা মাপি",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:39:14-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5227350213672478583",
      "title": "।। কবিতা : অরিত্র সান্যাল ।।",
      "content": "আমার মৃদু হাসির রহস্য  \r\n  কাতর ভাদ্রের ফসল-শুকানো রৌদ্র তখন আমার গায়ে পড়েছিল।  তার গায়েও। সে ঝুঁকে দেখছিল – আমার এই অশেষ  মৃদু হাসির উৎস বা রহস্য থেকে অদূরে একটি নিশানা  পাখি ও হঠাৎ স্থিরচিত্রের ঝলকানি ভেসে আসছে।  যেন প্রবল সাঁতারে গর্ভবতী হয়ে পড়েছে জল  আমার চোখের। কেউ তাকিয়ে থাকলেই  নিজেকে আমার এখন প্রকৃতি মনে হয়। মনে হয়  শিকড় একটা মুহূর্তের ঠিকানা শুধু যা সোজা মাটির নীচ অবধি গিয়েছে।  পাথর থেকে চুঁইয়ে পড়া জল জমতে থাকে  মাটির বহুস্তরের প্রস্তাবনার নীচে। তারপর একদিন  প্রবল চাপ। আমার মৃদু হাসির রহস্য এই যে –  প্রস্রবনের উপরোক্ত ব্যাখ্যার অতীতে একটুকরো অন্ধকার থেকে যায়।  কেউ বলে দেয়নি। আমার ভিতরে শ্বাসমূলের প্রায় একটি সংসদ আছে।  শব্দ আসে শব্দ আসে  আমি সারাদিন শব্দে থাকি",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:39:53-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2681428706574355555",
      "title": "।। কবিতা : অংশুমান ।।",
      "content": "কবিতা নয়  \r\n  ২৯  অনেক হল, বলার পরেও অনেক থাকছে  মস্তিষ্কের পাড়ায় স্যাচুরেশন কার্ভ  ভরসা চুরি হল  ইউনিভার্স মস্ত বার্গার লোভনীয় জিহ্বায়  হাতের ওপর দিয়ে কেন্নো  আয় আয়  সাদা জামা দিয়ে চোখ মুছে নিই  তারপর চোখ নেই, অনেক কিছু আছে।  \r\n  ৩০  একটা চাবির বামকোণে অশান্তি  যোনির মধ্যে পাউরুটি ফেলে গেছে পশুপ্রেমী  বামদিক ঘেঁসে নমনীয় ফাংগাস ফাংগাস  কবিতায় জীবন শব্দটা ব্যবহার  করতে চাইনা তবু  অদ্ভুত এই অসহায়ত্ব শালা চিনচিন করছে  ভবিষ্যতের মরুভূমি  কোথায় না কোথায় চাবি পড়ে আছে  তার আবার...  \r\n  ৩১  এক পুরোনো প্রেমিকার নিপল চুরি  হয়েছে, আমি জানি  ইনি সেই চোর যিনি শিশুত্বের বাইরে  নির্ভরযোগ্য পথনির্দেশ দিতে পারেননি  ফলত গলগল করে দুধ বয়ে যাচ্ছে  ব্রা ভিজে যাচ্ছে  চোর অতশত ভাবেনা কিন্তু আপনার খুব  মায়া হচ্ছে কারণ  ভুক্তভোগী একটা অমোঘ অ্যাডজেক্টিভ  আর সার্জারি ছাড়া উপায় নেই..",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:40:30-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4103351288123072304",
      "title": "।। কবিতা : শানু চৌধুরী ।।",
      "content": "আত্মহত্যা  \r\n ১.  \r\n  অলৌকিক তারাদগ্ধ রাত থেকে ছুটে যাচ্ছে আত্মহত্যা। এই প্রবল আত্মার নড়াচড়ায়, স্তন খুঁটে ফেলে যারা হয়েছিল দৃশ্যের শ্মশানবন্ধু। তারা। কোনো নৈশবিদ্যালয়ে ফেলে এসেছে অন্তিম জ্বলন্ত কাঠ। কোনো পাপ নেই। শুধু প্রশংসার ভিতরে অন্ধ পেঁচার মহিমাহীন খেলাধুলো মাঘের পশম নিয়ে উড়ে যায়। এক মুখ বারবার কাঁপে। আর অমূলক জমাট বাঁধা রক্ত, ক্রমশ ক্ষীণ আতঙ্ক নিয়ে ঢুকে যায় আমাদের চেতনারত হ্রদের অন্বয়ে।  \r\n  \r\n  ২.  \r\n  মর্গের আলোয় ঢুকে যাচ্ছে তোমার প্রণয়। ব্রক্ষ্মতালুর নীচে যে সন্দেহ প্রবণতা, তাকে রূপ দাও। যেভাবে আক্রান্ত শিলা আদরে বসায় নির্ভীক পুংকেশর। তোমার রোপন শূদ্র হলে এক ব্রাক্ষ্মণ জড়িয়ে ধরবে বিমর্জিত রূপোলি চিরুনি- যার থেঁতলান দাঁতে শিখে ফেলা যায় ভাঙা সিঁদূরের সন্তাপের কথা।  \r\n  \r\n  ৩.  \r\n  স্বচ্ছতা। তোমার লালিত্য থেকে কুড়িয়ে এনেছি নরম মুখাগ্নির  ইঙ্গিত। অথচ সোয়েটার ছিঁড়ে যাওয়া কুমারী ব্যথার কথা। এই পথ আর পাতার পৃথুলতায় পেয়েছে দেবতার ঠাঁই।এখন চিমনি পুড়ে যায়। আর ভবিষ্যতের ডিমে দেখি ফেটে গেছে... পালিয়ে যাওয়া ও শনাক্তকরণের ক্ষমা।  \r\n  \r\n  ৪.  \r\n  নিকট ভাষার দিকে নদী ও সন্ধ্যানামা ওষুধের দোকান। এই সকল বিউগল নত হলে যতটুকু ভালবাসা, তার ছবি থেকে সরে গেছে মহাসৈকত। মায়াধূপ, জ্বেলে আসি। ছিটানো জোৎস্নায়। এত মানতের রাস্তায়। যেভাবে কারও মুখের নিষ্ক্রিয় কুয়াশা, লিখে গেছে পরিচ্ছন্নতা।  \r\n  \r\n  ৫.  \r\n  নাভিকাটা ঊষা। কঞ্চির মতো ফুটে ওঠা সকালে ভরিয়ে তুলেছিল গূঢ় মুখাভিনয়। যে বাগান শিখেছে। তার ফুলের কাছে ফেটে যাওয়া ধ্বনি, পরাগ হয়না কখনো। এ ঈর্ষামিশ্রিত সর্বনাশ। তোমার কাছে এনেছি নালিকুলের পয়মন্ত ঢেউ। যেখানে হাতের মাপে পড়ে আছে গোল গোল চুড়ি আর  কাদা লেগে যাওয়া ঘোমটায় ইটভাটার ছাঁচ।  \r\n  \r\n  ৬.  \r\n  সন্ধের ঘোড়ায়, নালের প্রচন্ড শব্দ হয়। যেখানে স্থির কোনো তরঙ্গ ফিরে আসে সরোদের আয়ুরেখা ধরে। ছাগলের সারি তার নিকটে জ্বেলে রাখে আয়ুবহনের শিখা… আর কামারশালা থেকে দূরে কালো হাপরের কোনও জন্ম অফুরন্ত গুনে  চলে শাশ্বত তামসিকতা।   \r\n  \r\n  ৭.  \r\n  পুষ্যানক্ষত্রের দিকে আমি ঘুমিয়ে আছি। তুমি বলে দিতে পারো মীনরাশির কোষ্ঠীবিচার।ঘুঘুদের ফেনা, গাঢ় হয়ে এলে; কয়েকটি দীপকের পর্যটন। তুমি তো জানো। যেখানে রাজমুকুট নেই সেখানে নরম হয় ভাত। তবুও তোমার খাঁচায় কেন ঢিল মেরে জাগিয়ে রাখতে চাইছি খসে পড়া পালকের হাড়গোড়। তুমি তো জানো।  \r\n  \r\n  ৮.  \r\n   মুখ থেকে উড়ে গেল কুপির আশ্বাস। একটা হাড় নিয়ে খেলতে খেলতে। পোতাশ্রয় ভেঙে গিয়ে জাহাজ দেখেছিল টেরাকোটার বাগিচা। সেখানেই দরজা। খুলতে খুলতে আর খুলতে সঙ্কুল হয়ে পড়েছিলাম। আর কোনো নির্বাক দুঃখের লাইন সেই নৃশংসতাকে চেপে তৈরি করেছে মাটির পুতুল যার রক্তগন্ধে ব্যাটারি কারখানার শ্রমিক লেগে থাকে।  \r\n  \r\n  ৯.  \r\n  কতদূর সে এভাবে যাবে করবীফুলের ধরনে। একা লন্ঠন হাতে সন্ধের মাজারে। এখন রেমপার্ট ভেঙে যায়, যেখানে চিবুক তুলে দাঁড়ানো বাৎসল্য খালি পায়ে চষে বেড়ায়! তোমাকে শেখাব অ- এর কান্না, এমন নির্ভর হয়োনা। দেখবে তোমার ভরসা থেকে খিদের পিত্ত চুঁইয়ে পড়ছে রোজ।  \r\n  \r\n  ১০.  \r\n  জানলার ঘাস ভেঙে যাওয়ার আগে ছাত্রীর খাতায় লালরঙ এসে বসে। এই থেকে যেটুকু অঙ্ক কষতে পারি তার ভিতর একটা চিৎকারের হরিণ এঁকে দিই। ক্লান্তিকর প্লীহা! ছুটে যাচ্ছে। মাছিদের সঙ্গে উড়তে উড়তে…আমার সরসতা, আগুনের পাশে বসে তখন আলোর স্বভাবে জ্বালছে লাঙলের উদয়।  \r\n  \r\n  ১১.  \r\n  এই শরবন,পবিত্র। এখনও দীর্ঘশ্বাসে অয়ন বয়ে নিয়ে যাচ্ছে যে সুখপ্রদ কাফেলা। তার সন্ধ্যা-উপসনার পায়রাকে ছিনিয়ে নিয়ে তুমি বলেছ অবসাদ। মাংসের মেঘ। যে গন্ডুষ ধরে আছে, তাকে বলে দাও ঘনরামের ভণিতার কথা।  \r\n  \r\n  ১২.  \r\n  ছায়া তোমার। আমাকে ভরিয়ে রাখছে। এই মুহুর্তের শেষ কবিতা নষ্ট করার স্বপ্ন থেকে, কাঁটা খুলে যায়। ভয়পাখি জেগে ওঠে জলের যোগানে। সান্দ্র ঝরণা যখন করুণা হয় না। তা কেবলই মৃন্ময়! মৃত্যুর গায়ে এঁকে রাখে দূর হেঁটে চলা মৃত্যুমুখের ফোটা টিউলিপ।  \r\n  \r\n  ১৩.  \r\n  এখনও প্রহর শূণ্য হলে, জেগে থাকে আমলকী বন। তোমার নির্মল চলাচলের ধাত। গম্বুজের খিলানে যে মসজিদ সেখানে দাঁড়িয়েছি, অবিবেচনার হাসি নিয়ে। কোড়াপাখি। অবলা তিতির। রাতের নিচে ফুঁসছে যে মোষের মর্মান্তিক পেট তার অলংকারে জেনো, রাখা আছে আমাদের পূর্বাভাসের অবলুপ্ত কাক।  \r\n  \r\n  ১৪.  \r\n  হে জগন্নাথ! তোমার হাতের দূরত্বে রথের ছায়ামরু। অথচ দেরাজের শূণ্যতা টলটল করে তুকতাকের সরায়। এখন আকাশ চলে যায় দুর্বল কপিলাবস্তুর জানালায়। সেখানে বোনের মতো সাবেকি প্রতিমা হয়ে দাঁড়িয়ে আছে কেউ…  \r\n  \r\n  \r\n  ১৫.  \r\n  ফলের আকারে ভেঙে যায় মহুয়া  তবু এই করোজ্বল গ্রাস টলটল করে  ভিক্ষুকের আভায়!  যে হাত দু’খানি তার নোয়ায় বাঁধানো ছিল  সংসারের ভিড়ে উড়ে গেছে তার অজস্র শুশ্রুষা!  একবার। নিশ্চুপ হওয়ার আগে।  খাঁ খাঁ করে যে মনোরোগের দুপুর  তার অন্নকূটে সুসময়ের বিবাহ  টাঙিয়ে রাখে সারনাথের আকারে সজল আতর",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:41:10-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2962003872686358904",
      "title": "।। কবিতা : অমিতাভ মৈত্র ।।",
      "content": "জুতো আর চুরুট  \r\n  হলুদ পোমেরিয়ান নিয়ে যত কম ভাববে ভাল থাকবে আগেও বলেছি\r\n ক্যাম্বিসের জুতো আর চুরুট ছাড়া আর কোনও সঙ্গী নেই তোমার?\r\n কালি লেপে বদনাম দেওয়ার চেয়ে টেবিলটাকেই না হয় ধ্বংস করে দাও  চোখ বুজেই খুঁজে পাচ্ছ বোতামঘর,\r\n ঘুম নামছে শরীরের কোন কোন অংশে - কে বলেছে ঈশ্বর নেই!  \r\n \r\n   বৃষ্টির কথায় মনে পড়লো  \r\n \r\n \r\n   ঝোলে চামচ ডুবিয়েই বুঝেছিলাম পাগলের মতো পরিণতি আসছে মায়েস্ত্রোর  এবার বিশ্বাস করো বৃষ্টির জলে যে কোন কুকুর দশ গুণ মিষ্টি হয়ে যায়  \r\n  সব জিরাফ একসাথে ঘাস খাচ্ছে  এতে কিছু প্রমাণ হয়না\r\n  তবু সব জিরাফ\r\n একসাথে ঘাস খাচ্ছে\r\n এখন বিশ্বাস করো বৃষ্টির জলে\r\n যেকোনো কুকুর দশগুণ মিষ্টি হয়ে যায়  \r\n  \r\n  ছবি অথবা চিঠি\r\n \r\n জন্মের মুহূর্তেই অনন্ত কোনো ছবির  এক কোণে অন্তর্ভুক্ত হয়ে যাও তুমি\r\n আর একজন অন্ধকে পাথর ছুঁড়ে হত্যা করে   তুমি সম্পূর্ণ করো সেই ছবি আর নিজেকে   যাতে মৃত্যুর আগে অর্ধদেবতার মত কেউ তেলের বাতি ঘেঁষে একদিন নিঃসাড়  একটা চিঠি দিয়ে যায় তোমাকে  \r\n  \r\n  দু গজ দূরের ট্রামলাইন\r\n \r\n তেতো মন্তব্যের মতো এই জানলা তুমি এড়াতে পারোনা মায়েস্ত্রো\r\n \r\n এক ধাপ নেমে দাঁড়ালেই দেখবে ব্লেড তোমার বোতামের দিকে এগোচ্ছে\r\n \r\n এক নিরবয়ব পদ্ধতিতেই সবাই তখন জানবে \r\n                   রাত দশটার বৃষ্টি আসলে উপসংহার\r\n \r\n যেখানে দু গজ দূরের ট্রামলাইনও হারিয়ে যায় যখন সে বৌদ্ধিকভাবে পিছিয়ে  \r\n \r\n   \r\n  স্পিনোজা\r\n \r\n পেছনে ছুটে আসছে যে কালো ষাঁড় , নিশ্চয়ই কোনো চিঠি দিতে আসছেনা সে\r\n \r\n দশ নম্বর দরজার হাতলে খামোখা এত লাল কাপড় জড়ানো\r\n \r\n মৃত্যুর পরে কে তাকে প্রথম ছোঁবে- অনন্ত না শক্ত বাদাম -\r\n            কেউ সেটা বলতে পারেনা\r\n দশ নম্বর দরজার হাতলে ফালতু এত লাল কাপড় জড়ানো",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T17:41:47-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6104303256941605855",
      "title": "।। ধারাবাহিক স্মৃতিকথা : আমার বাবা ।। বিপ্লব গঙ্গোপাধ্যায় ।।",
      "content": "পর্ব : ১১  \r\n  কবি কালীপদ কোঙার বাবাকে নিয়ে একটি প্রবন্ধ লিখতে গিয়ে বলেছিলেন-“মোহিনীমোহনের যেন তিনখানি পা, একটি স্বর্গ, একটি মর্ত এবং অন্যটি পাতাল ছুঁয়ে আছে।” মজা করে বললেও কথাগুলির সারমর্ম এই যে একই মানুষ নিরলসভাবে দুর্বল শরীর নিয়েও কীভাবে এত দৌড়ঝাঁপ করতে পারেন। সদাচঞ্চল দৌড়ে বেড়ানো একজন মানুষকে তুলে ধরতে গিয়ে খুব প্রাসঙ্গিকভাবে তিনি উত্থাপন করেছিলেন কথাগুলি।        আসলে বাবার নিত্যদিনের দৌড়ঝাঁপ, কবিতার জন্য আজ কাকদ্বীপ কাল কোচবিহার… এই যে পরিভ্রমণ তাকে প্রতিষ্ঠা করার জন্য তিনি বলেছিলেন এই কথাগুলো।প্রতিনিয়ত চঞ্চল যে মানুষ তিনি লেখেন কখন?চব্বিশ ঘন্টারই তো দিনরাত। শুধু কবিতার ডাকে নয়।সম্পাদনার জন্যও বাবাকে ব্যস্ত থাকতে হয়েছে দিনের পর দিন।   কেতকীর সম্পাদকীয় দপ্তর শিয়ালডাঙ্গায়, পত্রিকা ছাপা হয় বিষ্ণুপুরে (পুরুলিয়া সুনীতি প্রেস থেকে কেতকী মুদ্রণের বিষয়টি তখন বিষ্ণুপুর নিউ বীণাপাণি প্রেসে স্থানান্তরিত হয়েছে, এই বিষয়ে পরে বিশদে বলা হবে)। বাড়ি থেকে পাঁচ কিলোমিটার দূরে সিরজাম স্টেশন।সে রাস্তা তখন ছিল উঁচু নীচু অসমতল।সাইকেল চালানো যেত না।পাঁচ কিলোমিটার এই দুর্গম রাস্তা বাবা পচিশ মিনিটে হেঁটে দিতেন অনায়াসে। সারাদিনে ট্রেন চলত দুজোড়া।প্রতি রবিবার অথবা ছুটির দিনে সকালের ট্রেন ধরে বিষ্ণুপুর গেলে ফিরতে ফিরতে মাঝরাত। বিষ্ণুপুর স্টেশন থেকে বৈলাপাড়ায় নিউ বীণাপাণি প্রেস।অনেকটাই দূর হেঁটে যাওয়ার পক্ষে। বাবা রিক্সা করতেন না কখনও । বলতেন- রিক্সা চেপে পয়সা নষ্ট করার চেয়ে সেই পয়সা পত্রিকার জন্য ব্যয় করলে আরও সুন্দর হবে কাগজটি। সাত সকালে কোনরকমে  চাট্টি ভাত খেয়ে বেরিয়ে সারাদিন চা আর বিড়ি খেয়েই কাটিয়ে দিতেন।কখনও মন গেলে চপ বা মিষ্টি।সেও খুব কমদিনই।কৃপণতা নয় নিজের ব্যাপারে বাবার ভাবনা ছিল এরকমই।পত্রিকা যদি আরও একটু ছিমছাম আরও সুন্দর করা যায়। ফলে শরীরও বিদ্রোহ করত বিভিন্ন সময়ে।  শুধু কেতকী নয় একই সাথে বাবা তখন যতীন্দ্রনাথ জানা সম্পাদিত কাঁথির নীহার পত্রিকার শিশুদের বিভাগ সম্পাদনা করেন পাশাপাশি  শুভাশিস ত্রিপাঠীর মুগবেড়িয়া পত্রিকার সবুজের আসর দেখাশোনার দায়িত্বও। এই দুটি পত্রিকার ছোটদের বিভাগ তখন বেশ জনপ্রিয় হয়ে উঠেছিল। এখনও মাঝেমাঝে  স্বর্গীয়  শুভাশিস ত্রিপাঠীর ছেলে স্নেহাশিস ত্রিপাঠীর সাথে ফোনে কথা হলে তিনি  পুরানো সেই দিনের প্রসঙ্গ উত্থাপন করেন- ‘’ আপনার বাবা মুগবেড়িয়ায় কতবার এসেছেন, আমাদের সাথে  একটা পারিবারিক সম্পর্কই তৈরি হয়েছিল তখন । মনেই হত না বাইরের কেউ।আমাদের বাড়িই যেন তাঁর বাড়ি। মুগবেড়িয়া যেন তাঁর দ্বিতীয় জন্মস্থান।“ যতীন্দ্রনাথ জানা এবং নীহার পত্রিকার  সাথেও বাবার ঠিক এরকমই সম্পর্ক গড়ে উঠেছিল।কাঁথির কথাও বাবা খুব বলতেন আমাদের ছোটবেলায়।সেসব গল্প আজ আর বিশেষ মনে নেই।অবিভক্ত মেদিনীপুর জেলার অসংখ্য তরুণ কবি যারা তখন সাতের দশকে লিখতে শুরু করেছিলেন । নীহার পত্রিকার ছোটদের বিভাগের পাতাগুলি পড়তে পড়তে মাঝেমাঝে সেই গল্পগুলির আস্বাদন পাই। অবিভক্ত মেদিনীপুর জেলার সাথে তাই বাবার প্রাণের সম্পর্ক, অন্তরের সম্পর্ক। কবি শ্যামলকান্তি দাশ, কবি প্রভাত মিশ্র,  সমীরণ মজুমদার , সূর্য নন্দী, কবি বিষ্ণু সামন্ত ,শিখা মাইতি ( তখনও শিখা সামন্ত হননি ) থেকে আরম্ভ করে  মেদিনীপুরের অজস্র  কবির সাথে  বাবার হৃদ্যতার সেই বলয়টি সাতের দশকেই বিকশিত হয়েছিল ।কবি ও শিল্পী বিষ্ণু সামন্ত সেদিন  ফোনে বলছিলেন-  তখন স্কুলে পড়ি, কতই আর বয়স হবে, সদ্য লেখালেখি শুরু করেছি। নীহার পত্রিকায় ছোটদের বিভাগে লেখা পাঠাতাম, রামনগর থেকে পোষ্ট অফিস ছিল দূরে ।কাদা রাস্তা, কোন যানবাহন চলত না। সেই কাদা রাস্তায় হাফ প্যান্ট পরে  দুমাইল পথ হেঁটে পোস্ট অফিস যেতাম কবে মোহিনীদার চিঠি আসবে। আসতও। যেদিন আসত সেদিন কী আনন্দ হত বলে বোঝাতে পারব না। মনে হত কর্দমাক্ত রাস্তা যেন আর দুর্গম নেই। চিঠিগুলো জমিয়ে রাখতে রাখতে একদিন ভর্তি হয়ে গেল ঘর। আজ হয়ত সব চিঠি যত্নে রাখা নেই। জায়গা বদলের সাথে সাথে অনেককিছু হারিয়ে গেছে।তবু যা আছে তা নিয়ে যখন ভাবতে বসি তখন মনে হয়, আমার মতো অনেককেই তো চিঠি লিখতেন তিনি। সারাদিনে কত চিঠি লিখতেন তাহলে।“ কবি এবং প্রাবন্ধিক প্রভাত মিশ্রও বলেছেন নীহার পত্রিকার ছোটদের পাতা ঘিরে বাবার সাথে গড়ে ওঠা সম্প্রীতির বলয়ের কথা।কবিজীবনের শুরু থেকেই চিঠিপত্রের আদানপ্রদানের মধ্য দিয়ে  কীভাবে আন্তরিক হয়ে উঠেছিল সেই দিনগুলি।  দেখা সাক্ষাতের চেয়েও  চিঠি, শুধু চিঠির ভেতরেই রয়ে গেছে বিভিন্ন সময়ের চিহ্ন।  \r\n  শুধু তিনখানি পা নয়। চারখানি হাতও । এত লেখা প্রতিদিন লিখে চলা।বই তো মাত্র পঁচিশ।অজস্র কবিতা অগ্রন্থিত রয়ে গেছে  দুপার বাংলার সংখ্যাতীত লিটল ম্যাগাজিনের পাতায়। কেউ চিঠি লিখলেই তার প্রত্যুত্তর দেওয়া। কেউ পত্রিকা পাঠালে চিঠি লিখে মতামত লিখে তাঁকে জানানো।কেউ বই পাঠালে তাঁকে প্রতিক্রিয়া জানাতেই হবে।নতুন পত্রিকা যা হয়তো জন্মলাভ করেনি তখনও।প্রথম সংখ্যা বার করার তোড়জোড় চলছে । পোস্টকার্ডে একটা ছোট চিঠি এসেছে লেখা চেয়ে।হতাশ হতেন না সেই সম্পাদকও । ছোটকাগজের সাথে যুক্ত কাওকে ফিরিয়ে দেওয়া বা প্রত্যাখান করা ছিল বাবার চরিত্রের বিরোধী। এই বিষয়ে অনেকেই অনুযোগ করতেন- আপনি যেখানে সেখানে লেখেন কেন ? যে যখন চায় দিয়ে দেন।ঘোরাতে পারেন না দশবার ?এতে ওরা আপনার লেখার গুরুত্ব বুঝতে পারবে না, মূল্য বুঝতে পারবে।  কী লিখব এই প্রশ্নটি যেমন বাবার কাছে জরুরি ছিল। তার চেয়েও জরুরি ছিল কোথায় লিখব। যে জায়গাগুলো প্রতিক্রিয়ার ঘাঁটি।যারা স্থিতসাম্যের পক্ষে এবং মানবতাবিরোধী।যারা প্রকাশ্যেই শিল্পীস্বাধীনতা নামক মূল্যবান শর্তটিকে খুন করে।এবং যেখানে লেখকের নিজস্ব স্বর মালিকের অঙ্গুলিনির্দেশে চিরকালের মতো শৃঙ্খলিত হয়ে যায়।এবং এই আনুগত্যের বিনিময়ে প্রতিষ্ঠান মুমূর্ষু লেখকদের ব্যক্তিগত আরাম ও স্বাচ্ছন্দ্যের ব্যবস্থা করে।তাঁদের আনন্দ প্রদানের বন্দোবস্ত জারি রাখে এবং প্রভুভক্তির স্মারক হিসেবে কবিদের অতৃপ্ত বাসনাগুলির দায়ভার নেয়। বাবা তো লেখেননি এসব কাগজে। শুধু চরিত্রবান ঋজু কাগজগুলির পাশেই থাকতে চেয়েছেন চিরকাল। একটি রাজনৈতিক দর্শনে বিশ্বাস করলেও যখনই বিচ্যুতি দেখেছেন তখনই প্রতিবাদ করেছেন। আপস করেননি। বলেছেন- একজন সত্যিকারের কবির গলায় কোন বকলস থাকবে না। ক্ষমতা যেন কবির অন্তরে চিরজাগরুক প্রতিবাদের স্বর কেড়ে নিতে না পারে। কোন অবস্থাতেই যেন ঠোঁট ও কলম বেঁকে না যায়।ফলে কবিতার মতো কণ্ঠস্বরকেও হতে হবে বজ্রনির্ঘোষ।  এখন রাজ্য জুড়ে প্রচুর সিভিক কবি।তাঁরা লেজ নাড়ছেন আনন্দে।রাজসভা ধন্য করার গৌরবে ফেটে পড়ছেন। এইসব  সিভিক কবিরা  অন্তরের আকুতি থেকে নয়,যন্ত্রণা থেকে নয়,হৃদয়ের শুদ্ধতম চেতনার বহিঃপ্রকাশ থেকে নয়  ক্ষমতার অনুপ্রেরণায় অনুপ্রানিত হয়ে তাঁরা কবিতা লিখছেন কবিতা পড়ছেন। নির্ভীক করছেন্র বিপরীতে সিভিক কবিতার এই যে  উন্মাদনা তা দেখে  শিহরিত হতে হয় আমাদের।প্রাতিষ্ঠানিক এবং সামাজিক আধিপত্যবাদের পায়ের তলায় লুটিয়ে গেছে শিরদাঁড়া।কোন উচ্চারণ নেই, অথচ উচ্চারণের নিরন্তর নির্মাণই তো একজন কবির ভবিতব্য।       \r\n  হাত, পা এবং গলার স্বর এই তিনটে জিনিষই বাবার আইডেন্টিটি।ফিসফিস করে বাবাকে কখনও কথা বলতে শুনিনি। যা বলতেন জোরেই। এক মাইল দূরের লোক যা শুনতে পাবে স্বচ্ছন্দ্যে।কারোও নিন্দা পছন্দ করতেন না। যা বলার সামনেই মুখের উপর বলে দিতেন। পরে আফসোস করতেন, বলাটা বোধহয় ঠিক হল না।  সেরিব্রাল স্ট্রোক বাবার এই তিনটে জায়গাতেই আঘাত করল। লেখা বন্ধ হল। দ্রুতগতিতে হেঁটে যাওয়া পা কেমন ধীর ও নিঃসাড় হয়ে গেল। গলা অস্পষ্ট জড়ানো। তবু আজও শিরদাঁড়া ঝুঁকে যায়নি।                                                              ( চলবে)",
      "author": "Baak potrika",
      "url": "https://baakoptimistbyturns.blogspot.com/",
      "published": "2019-02-23T18:32:31-08:00",
      "blogid": "6908875876818410086",
      "Blog": {
        "id": "6908875876818410086",
        "url": "https://baakoptimistbyturns.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}