{
  "id": "413b4225-dad6-4660-908a-762245a4c7ce",
  "url": "https://baak118.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "349410603496161626",
      "title": "।। বাক্‌ ১১৮ ।। অনুপম মুখোপাধ্যায় ।।",
      "content": "উপন্যাসের জন্ম থেকে তার জীবনকাল কেটেছে মানুষের প্রতি অন্য মানুষের আগ্রহকে সম্বল করে। মানুষ জানতে চায় অন্য মানুষের জীবন সম্পর্কে, এবং, অন্য মানুষের জীবনের ঘটনাগুলো সম্পর্কে। উপন্যাস তখন প্রাসঙ্গিক ছিল, যখন ১০০ মিটার দূরে গেলেই একজন মানুষ আরেকজনের ধরাছোঁয়ার বাইরে চলে যেত, তার গলা আবছা হয়ে যেত, সে কে সেটা আর স্পষ্ট দেখা যেত না, হাওয়ায় কুয়াশা থাক বা না থাক। সেই সময় মানুষ জানতে চেয়েছে একটা নির্জন দ্বীপে আটকা পড়লে একজন নিঃসঙ্গ শ্বেতাঙ্গ মানুষ কী ভাবে দিন কাটাতে পারে, ফলে লেখা হয়েছে ‘রবিনসন ক্রুশো’। জানতে চেয়েছে একজন কুৎসিত কুঁজো লোক যদি কোনো রূপসীর প্রেমে পড়ে তাহলে কী হবে, ফলে লেখা হয়েছে ‘হাঞ্চব্যাক অব নতরদাম’। আমাদের এখানেও টেকচাঁদ ঠাকুর বা বঙ্কিম চন্দ্র চট্টোপাধ্যায় থেকে শুরু করে আজকের স্বপ্নময় চক্রবর্তী অবধি, সকলেই অন্য মানুষের প্রতি, অন্যরকম জীবনের প্রতি, আশ্চর্য ও চিত্তাকর্ষক ঘটনার প্রতি, মানুষের কৌতূহলকে রসদ করেছেন, খুবই শিল্পসম্মতভাবে, শ্রম ও আকাঙ্ক্ষা দিয়ে গড়েছেন সেই কৌতূহল এবং তার নিরসনের আদল। গল্প-উপন্যাসের এই হল গোড়ার কথা- তা সে আরব্য উপন্যাস হোক, ঠাকুরমার ঝুলি হোক, অথবা পাওলো কোহেলো বা হারুকি মুরাকামির কোনো ভুবনবিজয়ী উপন্যাস।          কিন্তু, আজ এই ২০১৭-র পৃথিবীতে, এমনকি আমাদের বাঙালি সমাজেও, সেই কৌতূহল আজ আর মূল্যবান নয়। সে আজ মর্যাদা হারিয়ে ফেলেছে। তাকে অপদস্থ করেছে ডেইলি সিরিয়াল। যে কারণে বাঙালি একদা উপন্যাস পড়ত, আজ সেই একই কারণে সে সিরিয়াল দেখে- অন্যের বাড়িতে এবং জীবনে উঁকি দিয়ে দেখার নিষিদ্ধ আনন্দ। যে উপন্যাস-লেখক বাঙালিকে সেই পুলক দ্যাননি, যেমন জগদীশ গুপ্ত, মানিক বন্দ্যোপাধ্যায়, জ্যোতিরিন্দ্র মৈত্র, কমলকুমার মজুমদার, অমিয়ভূষণ মজুমদার, বাঙালি জনসাধারণ সেই লেখকদের পাত্তা দ্যায়নি। এমনকি, রবীন্দ্রনাথের উপন্যাস ছুঁড়ে ফেলে দিয়ে তুলে নিয়েছে শরৎচন্দ্র চট্টোপাধ্যায় আর বনফুলকে, তাও নেহাত তখন ডেইলি সিরিয়াল ছিল না বলেই। সিরিয়াস লেখকরা এখানে শুধুই লেখকদের লেখক। তাঁদের জাত আছে, কিন্তু বিক্রি নেই। বিক্রি আছে সিরিয়াল লেখকদের। বিক্রি = সামাজিক চাহিদা।         আজ এই ডেইলি সিরিয়ালের যুগে একজন সিরিয়াস সাহিত্যিকের গল্প বলায় অরুচি আসতে বাধ্য। কেন তিনি গল্প বলবেন? এই প্রশ্ন ক্যামেরা আবিষ্কৃত হওয়ার পরে সেই শিল্পীর মুখেও আমরা শুনতে পেয়ে থাকব- ‘কেন আর আমি অবিকল ছবি আঁকব? আমি কি লেন্সের সঙ্গে প্রতিযোগিতা করব?’ প্রতি মুহূর্তে বাঙালি এখন গল্প পাচ্ছে- নিউজ চ্যানেলে গল্প, খবরের কাগজে গল্প, হারিয়ে যাওয়ার গল্প, ধর্ষণের গল্প, দলবদলের গল্প, ফাঁসি হয়ে যাওয়া নিরপরাধের গল্প, বেমালুম ঘুরে বেড়ানো অপরাধীর গল্প। নিউজ চ্যানেলের চেয়ে ভালো গল্প আজ কে বলতে পারে? ইন্টারনেটের চেয়ে? নিউজ পোর্টালের চেয়ে? কেউ পারবেন না।          আজ একজন দীক্ষিত সাহিত্যিক গল্পের সঙ্গে প্রতিযোগিতায় নামবেন না। তিনি গল্পকে ধ্বংস করবেন। ভাষার সেই স্তরে যাওয়ার চেষ্টা করবেন, যেখানে গল্প নিশ্চিহ্ন হয়ে স্মৃতিতে পরিণত হয়েছে। গল্প সেখানে মায়ামৃগ হয়ে আছে। তার লাবণ্য ও আর্তনাদ সহ। যে ফুল কানন করত আলো, কালো হয়ে সে শুকাল।  \r\n  \r\n  অনুপম মুখোপাধ্যায়       প্রধান সম্পাদক  \r\n  \r\n  চিত্রঋণ  Vladimir Kush",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:36:42-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9193460837345245445",
      "title": "বাক্‌ ১১৮ ।। অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায়",
      "content": "অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায়    দ্বিতীয় পর্ব  \r\n  \r\n  \r\n  অনুপম   \r\n   আপনার কবিতার মধ্যে এক আশ্চর্য স্থানকাল থাকে। তার উৎস কি আপনার শৈশব থেকে কৈশোরের মধ্যে কোথাও? আমার মনে হয়, শিশু প্রদীপ যে কোনো গাছে বা বাড়িতে বা টেলিগ্রাফ পোস্টে সেটাকে ছাপিয়ে একটা অন্য আকার ও উপস্থিতি খুঁজে পেত। আপনার ছেলেবেলা কি এডগার এলান পো-র কোনো চরিত্রের মতো? অসুখ সারে, কিন্তু অদ্ভুত সাদা করিডোরে কালো বিড়াল ঘুরে বেড়ায়, এমন কোনো চোখের হাসপাতাল তো আপনার দরকার নেই। তবু জানতে চাইছি, হ্যালুসিনেশনের ব্যাপারটা কি আপনার সহজাত, নাকি সযত্নে লালিত?    \r\n অমিতাভ   প্রশ্নগুলো খুব কঠিন অনুপম। উত্তর দিতে দিতেই বরং চেষ্টা করি প্রশ্নগুলোর কাছে পৌঁছতে পারি কিনা!   এডগার এলান পো আমি জানিনা। আমার জানাশোনার দৌড় আরো অনেকের মতো তোমারও তো অজানা নয়। আমার বেঁচে থাকাটাই একটা হ্যালুসিনেশন। যার থেকে আমি বেরিয়ে আসতে চেয়েছি। এখন পঁয়ষট্টি ছুঁয়েছি। এখন বুঝি আমার আর পরিত্রাণ নেই এর থেকে। সারাজীবন এক অবসান আমাকে ঘিরে থেকেছে। অবসানের এক কাল্পনিক ভূখণ্ডে আমি চিরজীবনের অসম্পৃক্ত। জাঁ বাপ্তস্ত ক্লামাঁস-এর মতো এক ছদ্ম অনুতাপের গল্পে অন্যের বিশ্বাস পাওয়ার বোকা বোকা চেষ্টা করে যাচ্ছি। (অনুপম, মনে আছে?  The Fall উপন্যাসের শেষ একটিমাত্র শব্দে “Fortunately” -- ভাগ্যিস। আমার সব কথা হয়ে যাবার পর এই ‘ভাগ্যিস’ শব্দটি আসুক। ঐ একটি শব্দ গোটা উপন্যাসটিকে ১৮০ ডিগ্রী ঘুরিয়ে দিয়েছিল।) এই জাঁ বাপ্তিস্ত ক্লামাঁস এবার তার নির্মিত আত্মায় অংশ দেবে।  তিন বছর বয়সে এক সকালে বড়কাকুর কোলে উঠে আমি দেখেছিলাম বাড়ির পেছনে আমবাগানে অনেক উঁচুতে গলায় দড়ি বাঁধা একজন মানুষ ঝুলছে। জোরে বাতাস বইছিল। খেলনা পুতুলের মতো বাতাসে ঘুরছিল লোকটা। শুনলাম ও সুখেশ্বর -- কাঠের মিস্ত্রি। কাউকে বলিনি সারারাত্তির আমি ওর কান্না শুনেছিলাম। নিজের মধ্যেই প্রশ্ন উঠত -- সত্যিই কি আমি শুনেছি ওর কান্না। যদি শুনে নাও থাকি সেই কান্না নিশ্চয়ই ছিল কোথাও -- নিজেই মনে মনে ঠিক বুঝে গেলাম। আমার একা একা ছাদে চলে আসা শুরু হল মাঝে মাঝেই। ডাল পাতা কেটে সুখেশ্বরকে নামানোর জন্য গাছের ঐ জায়গাটা শূন্য। সেই শূন্যের দিকে আমি মনে মনে বিড়বিড় করতাম -- কাঁদছিলে কেন?  বছর পাঁচ বয়স হয়েছে তখন। আমার শান্ত চিররুগ্ন মা এক বিকেলে বিছানায় শুয়ে। জ্বরে গা পুড়ে যাচ্ছে। বাবা বাড়িতে নেই। আমার হঠাৎ পাগল হয়ে য়াওয়া ঠাকুমাকে আটকে রাখতে হয় ঘরে। মা দুর্বল গলায় বলে উঠল -- “একটু জল দিবি, বাবা!” শুনেই কান্নায় গলা রুদ্ধ হয়ে গেল আমার। কোনোদিন “বাবা” বলে ডাকেনি তো মা আমাকে! যারা ভিক্ষে চেয়ে ঘোরে - এমন করুণ গলায় তারাই তো কিছু চায়। মা কেন চাইবে! মুখ ফিরিয়ে ঘাড় শক্ত করে দাঁড়িয়ে থাকলাম। না, আমি জল দেবো না। মা আরেকবার ডাকলো। আমি মুখ ফেরালাম। দেখলাম অদ্ভুত বেদনার্ত চোখে মা তাকিয়ে আছে আমার দিকে। আমার মনে হল : অবসান। নিজেকে সামলে জল নিয়ে এলাম মার জন্য। গ্লাস হাতে দিয়ে ফিসফিস করে বললাম -- “কাঁদছিলে কেন?”  যে কোনো কান্নার সামনে আমি সারাজীবন হেরে ভূত হয়ে যাই, অনুপম। সত্যিই।  তখন ক্লাস নাইন। বারুণি স্নানের দুপুরে মা আর কাকিমার সাথে আমার কাকার ছেলে আর আমার বোন গঙ্গাস্নানে গেছে। দু’ঘন্টা পরে একটা জিপ এসে দাঁড়াল বাড়ির সামনে।   শুনলাম আমার ভাই আর বোন গঙ্গায় ডুবে গেছে। তোলা হয়েছে। এখন হাসপাতালে। ওঁরা আমাকে নিয়ে যেতে এসেছেন।  অনেক লোকজন চারপাশে। একজন বললেন, “ছেলেটা তো মারা গেছে জলের নীচেই। মেয়েটা বাঁচবে হয়তো।’’ জিপের পিছনে আমি কেঁদে উঠলাম জোরে। সহৃদয় মুখের একজন এসে বললেন, “কেঁদোনা। মারা যায়নি কেউ।” আমার কান্না থেমে গেল এক মুহুর্তে। ভদ্রলোক আমাকে সান্ত্বনা দিয়েছিলেন আসলে। ভাইটি মারাই গেছিল। নিউমোনিয়া থেকে কোনোক্রমে বেঁচে ফিরেছিল বোন।  কিন্তু একটা অদ্ভুত প্রশ্ন জেগে উঠল আমার মধ্যে। কেউ মারা যায়নি শুনে কেন আমার কান্না এক মুহুর্তে থেমে যায়? ভেতরে কি খুব তীব্র কষ্ট আদৌ ছিল?  নাকি আমার কান্না ছিল নিছক সামাজিক অনুষ্ঠান? প্রশ্নের উত্তর আজও নেই, অনুপম। ওর ফেলে যাওয়া লাট্টু আর প্রাণাধিক ইয়োইয়ো ছুঁয়ে ফিসফিস করে জিগ্যেস করতাম কাঁদছিলি তুই? আমি তো কাঁদিনি, দ্যাখ।  নিজের অবসানের কাছাকাছি এসে আজ তোমাকে বলি অনুপম -- আমার কোনো মানবিক অনুভূতিই কখনও নেই। আমার কষ্ট নেই, কান্না নেই, শোক নেই, আনন্দে প্রাণখুলে হেসে ওঠা নেই, লোভ নেই, আসক্তি নেই, কিছু নেই। কোনদিনই ছিলনা।  শুধু বিস্ময় আছে। আর উন্মাদ কল্পনা। বিশ্বস্তভাবে, সারাজীবন, আমার সঙ্গে।  জীবন নয়, জীবনের ফেলে রাখা ছায়াগুলো আমায় টানত। দুপুরে ছাদে একা মোড়ায় বসে আমি ছায়াদের দেখতাম। আমার জন্মের সময় লাগানো আঙুর গাছ -- তার পাতার ছায়া, বাঁশের মাথায় এসে বসে থাকা কাকের ছায়া, মোরায় বসে থাকা আমার ছায়া। হ্যারিকেনের আলোয় আমার ঠাকুমার ছায়া দেয়ালে পড়েছে। খবর কাগজ নিয়ে বসে থাকা দাদু। কাগজ পেন্সিলে সব ছায়া এঁকে রাখতাম। অনেক ছায়া আঁকা একটা খাতা -লুকিয়ে রাখতাম একটু। মনে হতো ছায়ারাও জীবন্ত। আমার ছায়াও হয়তো আমার মতো দাদুর ছায়ার হাত ধরে ঘুরে বেড়ায় কোথাও যেটা আমি দেখতে পাইনা। একদিন ঠিক ধরে ফেলব ওদের।  ছাদে বসে থাকতে থাকতে একদিন দেখলাম একটা ছোট্ট সবুজ প্লেন ডানার মৃদুগুঞ্জন নিয়ে নেমে আসছে নীচে, আবার উঠে যাচ্ছে। এঁকে বেঁকে উড়ছে। কিন্তু চলে যাচ্ছে না। তারপর একসময় উড়ে গেল প্লেনটা। আমার মনে হলো আমি শুনতে না পেলেও প্লেনটা কিছু বলতেই এসেছিল আমাকে। বলা শেষ করে চলে গেছে। অনেকদিন ভাবতাম সেই প্লেনটার কথা -- কী বলতে এসেছিল?   ভারী বৃষ্টির পর আমি জলের নীচে আকাশ দেখতে বেরোতাম। তকন বিশ্বাস করতাম পায়ের একটু নীচেই আকাশ থাকে। বৃষ্টির জলে মাটি ধুয়ে গেলে সেটা দেখা যায়। একবার সেই জলে পা রাখলে অনেক নীচের আকাশে পড়া যায়। আর বাড়ি আসতে পারবো না কখনো। গরমকালে একবার শুনলাম কুয়োর জল শুকিয়ে গেছে। আমি ছুটে গেছিলাম কুয়োর নীচের আকাশ দেখতে। কুয়োর দেয়ালে খাঁজ কাটা থাকে প্রয়োজনে ওঠা নামার জন্য। মনে হয়েছিল খাঁজে পা রেখে আস্তে আস্তে ঠিক আাকাশের কাছে নামতে পারব এবার।  দালি অহংকার বলেছিলেন  “I am surrealism.” আমি হতাশায় ভেঙে পড়ে বলছি আজ “I am hallucination.” আমার অস্তিত্বই এক এনিগমা, এক হ্যালুসিনেসন। নিজের বাইরে এসে দাঁড়িয়ে যখন নিজেকে দেখি, তখন অস্তিত্বের এই হ্যালুসিনেসনকেই আমার সত্যিকারের আমি বলে বুঝতে পারি।  \r\n  \r\n    আঁকা- অমিতাভ মৈত্র  \r\n  \r\n  \r\n অনুপম     \r\n আপনার জীবন আর আপনার কবিতা যে আলাদা নয়, প্রতিষ্ঠিত হল। এবং এই ভুল দ্যাখা যে কোনো ঠিক দ্যাখার চেয়ে মহৎ। এই কথাগুলো বাংলা কবিতার উপরে আছড়ে পড়ছে। যারা কুড়িয়ে নেবার নিক। ঠিক বা ভুল হাতে। ইতিমধ্যে, খৃস্টীয় করুণা আর গৌড়ীয় বৈষ্ণবদের করুণা, কোথায় থাকেন আপনি? যে ক্ষুধার্ত কুকুরটার মুখে জ্বলন্ত চকলেট বম্‌ গুঁজে দেওয়া হয়েছিল, তার দিকে তাকিয়ে কী বোধ হয়, কী অনুভব করেন? কান্নাহীন, হাসিহীন একটা এমন চাকরিজীবন আপনি কাটিয়েছেন, যা জীবন থেকে মানুষকে বিচ্ছিন্ন করে না, শুধু দর্শক করে দ্যায়। মানুষ সেখানে সাবজেক্ট... অপমানিত কুকুরের মতো, সম্মানিত কুকুরের মতো। মানুষের যাতনা, অবমাননা, পীড়ন, নিষ্কৃতি, অপরাধ, পাপ, লোভ, জিঘাংসা, শোধ, প্রতিশোধ, সবকিছু সেখানে সাবজেক্ট, যতটা বিচারের নয়, ততটাই দর্শকের। সেই দৃশ্যগুলোর মধ্যে কোথায় থাকেন অমিতাভ মৈত্র?\r\n \r\n   অমিতাভ   কোথাও থাকিনা। আমি শুধু আমার অনুভব আর দেখার মধ্যে থাকি - যেখানে এইসব তত্ত্ব, সুনীল গঙ্গোপাধ্যায়ের ভাষায় - “নীরার হাস্যের মতো অবান্তর লাগে।”   কুকুরটা আমি। তুমি। আমরা সবাই। আমাদের সবার মুখেই জ্বলন্ত চকোলেট বম রাখা আছে, যা সময়ে ঠিক ফেটে যায় নির্ভুলভাবে। মুখে বম্‌ গোঁজা দুয়েকটা মানুষের কথা বলি, অনুপম? শুনবে?\r\n \r\n  ●    ১৯৯৩, কৃষ্ণনগর। আমার সরকারী ফ্ল্যাটে রাত সাড়ে এগারোটায় পুলিশের গাড়ি এল। আর আধঘন্টার মধ্যে গীর্জায় বড়োদিনের প্রার্থনা শুরু হবে। প্রবল ঠান্ডাতেও রাস্তায় অনেক মানুষ। উৎসবের আবহ। আমি যাচ্ছি হাসপাতালে। যাচ্ছি বত্রিশবছরের এক মহিলার মৃত্যুকালীন জবানবন্দী নিতে। বেডে একটু হাসিমুখে শুয়ে আছে মেয়েটি। অজস্র জবানবন্দী নিয়ে গেছি সারাজীবন। আঙুল পুড়ে গেছে লিখতে লিখতে। চোখ জলসে গেছে।  মেয়েটির শরীরে কোনো আঘাত বা আগুনের দাগ নেই। ডাক্তার এগিয়ে এলেন। বললেন মেয়েটি সম্ভবত আর কথা বলতে পারবে না। হাসিমুখে একইভাবে শূন্যে তাকিয়ে আছে মেয়েটি। মেয়েটির চোয়ালে অভ্যস্ত চাপ দিলেন ডাক্তার। মুখ কুলে গেল এবং আমি দেকলাম বিশ্বরূপ। মুখে এক বোতল অ্যাসিড জোর করে ঢুকিয়ে দেওয়া হয়েছিল। দেখলাম সেদ্ধ ছাড়ানো বড়ো একটা ডিমের মতো ফটফটে সাদা জমাট হয়ে গেছে তালু, জিভ, দাঁত, ঠোঁটের ভেতরের অংশ। জবানবন্দী দেওয়া হয়নি ওর, বাঁচেওনি। অনেক পরে “টোটেম ভোজ”-এর একটা কবিতায় দৃশ্যটি এল - “কেননা কন্ঠনালী ভরে আছে সেদ্ধ সাদা ডিম ও কুসুম।” হাঃ!  \r\n  \r\n    ●    মোটামুটি একই সময়ে রাতে গাড়ি এসে  নিয়ে গেল কৃষ্ণনগর সদর  হসপিটালে। মৃত্যুকালীন জবানবন্দী নিতে। বার্ন কেস।\r\n \r\n আঙুল খসে যাওয়া,  বেঁকে যাওয়া হাত পা, চোখ আর ঠোঁট পুড়ে যাওয়া মেয়েটির মুখে ছিল হাসির আভাস। মাড়ি বেরিয়ে গেছে হাসির চমকে। পুলিশের স্লিপে লেখা ছিল ৯০% বার্ন। মাথায় চুল নেই। পুরু করে সারা শরীরে বার্নল জাতীয় কিছু লেপে দেওয়া। তার ওপরে এক শিশি মারকিউরোক্রোম ঢেলে দেওয়া হয়েছে। বছর পঁয়ত্রিশের এক মহিলা হাতপাখা দিয়ে হাওয়া দিচ্ছেন। পোড়া শরীরে মহিলার বয়স নব্বই এর কাছাকাছি। এঁকে মেরে ফেলে কার কী লাভ? প্রশ্ন করলাম ডাক্তারকে। চোখে আগুন জ্বেলে এবার আমার সামনে এলেন পাখা হাতে মহিলাটি। বললেন মেয়েটি ওঁরই মেয়ে। বছর ১৩ বয়স। বাড়িতে কেউ ছিল না। কয়েকটি ছেলে এসে সেই সুযোগে কর্তব্য শেষ করে অজ্ঞান শরীরে পেট্রোল ঢেলে আগুন দিয়ে গেছে। স্মারক হিসেবে।\r\n \r\n ফেরার সময় দোতলা এক বাড়ির বারান্দায় এক নারীকে দেখলাম যত্নে ক্রিম লাগাচ্ছেন তার গায়ে। আশা করা যায় তার শরীর সেই ক্রিম উন্মুখ ভাবে গ্রহণ করছে। হাসপাতালের মেয়েটির শরীরেও ক্রিমের পুরু প্রলেপ। কিন্তু তার শরীর নিঃশব্দে প্রত্যাখান করেছে সেই ক্রিমকে।\r\n \r\n [ মৃত্যু, যন্ত্রণা, জবানবন্দী, রক্তমাখা/পোড়া  পোশাক, পোড়া মাংস আর রক্তের গন্ধে আমার \"যে দিন ভেসে গেছে\" অনুপম।  কয়েকশো ইনকোয়েস্ট আর ডাইং ডিক্লেয়ার এর অভিজ্ঞতা খুব কম জনেরই আছে, এটা আমি জেনে বুঝেই বলছি। গলা পচা মৃতদেহগুলোর গন্ধ তাড়াতে প্রচুর ডেটল ঢেলে জামাকাপড় কাচা হত আমার। কড়া রুমফ্রেশনার গায়ে লাগাতাম। এক অসহনীয় মানসিক চাপে রাতের পর রাত ঘুম আসেনি। কবিতা লেখা তো আগেই ছেড়েছিলাম। এবার পড়াও বন্ধ করলাম। পরিবর্তে হাতে নিলাম ভার্জিল, ওভিদ, ফ্রয়েড, ইয়ুং, অ্যাডলার। ফ্রেজারের Golden Bough, জেসি ওয়েষ্টনের From Ritual to Romance, এরিক ফ্রোমের Anatomy of Human Destructiveness\" আর দান্তে। মহান দান্তে। বিশেষ করে Inferno আর Pargaturio। \r\n \r\n\r\n\r\n ঠিক করলাম, আবার লিখব। আর সেই লেখায় আমার দেখা এইসব মানুষজনই আসবে। আর কিছু না। কবিতার ন্যূনতম চিহ্ন বর্জন করতে হবে। লাবণ্য যোজনা আর করব না শব্দে। পোড়া মেয়েটির মত ছাই যেন হয়ে ওঠে আমার লেখা। পুড়ে আঙুল খসে পড়ার বাস্তবতা যেন আনতে পারি লেখায়। গলায় মৃত অ্যালবাট্রস পাখি ঝোলানো নাবিকের মত দাঁড়িয়ে থাকব অন্ধকারে, আমার দেখা জীবনের গল্প শোনাতে। টোটেম ভোজ এর পরিকল্পনা করতে শুরু করলাম যেখানে ম্যাডাম এম নামের একজন এলেন আগুনে, বিষে, হত্যায়, ধর্ষণে শেষ হয়ে যাওয়া মেয়েদের কণ্ঠস্বর হয়ে। আগুনে বেঁকে যাওয়া হাড়ের মত আড়ষ্ট করে দিলাম ভাষাকে। বাইবেলের বাংলা অনুবাদের ভাষাকে সামনে রেখে, গ্রহণ করে এক কৃত্রিম ভাষায় লেখা হল টোটেম এর কবিতাগুলো। একটি শব্দও এখানে প্রেরণাপ্রাপ্ত হয়ে আসেনি এবং প্রেরণায় আমি এক বিন্দু বিশ্বাস করি না। একটা pseudo epic এর আদল এল ভাবনায়। Invocation to the Muse এর আদলে প্রথম কবিতাটি রাখলাম- বরপ্রদানের বদলে এল অভিশাপ। ওল্ড টেস্টামেন্টের আদলে লেখা হল \"সৃজনমূলক সাতটি দিন\"। ]  \r\n  \r\n  ●     মর্গে এসেছি কাস্টোডিয়াল ডেথের পোস্টমর্টেম করতে। এই সব মৃত্যুর পোস্টমর্টেম   করতে হয় ম্যাজিষ্ট্রেটের সামনে। একটা বছর দেড়েকের ছেলের মৃতদেহ মর্গের মেঝেয় পড়ে। জানলাম বেথুয়াডহরীর এই ছেলেটিকে উঁচু মাচায় বসিয়ে মা গেছে পুকুর ঘাটে। কাঁদতে কাঁদতে একসময় নীচে পড়ে যায় যেখানে অনেক লোহার রড পোঁতা। একটা রড শিশুটির চোখ দিয়ে ঢুকে খুলির পিছনের অংশ দিয়ে বেড়িয়ে গেছে। custodial death এর ইনকোয়েস্ট শুরু হল। মৃতদেহের সামনে দাঁড়িয়ে আমরা। ছুরির জোরালো টানে ঠোঁট দু'ফাঁক করে হুরমুর করে বেরিয়ে আসা পচা নাড়িভুঁড়ি থেকে প্রয়োজনীয় নমুনা তুলে রেখে ডোম এবার খুলির চামরা তুলে ফেলল ছুরি দিয়ে তারপর চালের বস্তা নামানোর সময় ব্যবহৃত হাতলযুক্ত কাঁটার মত একটা জিনিস হাঁতুড়ি দিয়ে কপালে আমূল গেঁথে উঠে দাঁড়ায় ডোম। জোরে দম নেয়। তারপর এমন জোরে ঝটকা দেয় যে নিজেই ঝটকে পড়ে যায় সে। যেন উড়ে তিনহাত দূরে গিয়ে পড়ে সেই মৃতদেহ। খুলি ছিটকে পড়েছে বাইরে আর কালো রক্ত আর ঘিলুর ঘনস্রোত গড়িয়ে পরছে মেঝেয়।  \r\n  \r\n  ●    জলপাইগুড়ি মর্গ। মহকুমা শাসকের ডাক পড়ল একদিন। N.J.P স্টেশনের বাইরে ট্রেনলাইনে দু'টো মেয়েকে গণধর্ষণের পর সাধারণ সৌজন্যে হাত-পা বেঁধে ট্রেন লাইনে শুইয়ে রেখে চলে গেছে। তার ইনকোয়েস্ট। ডাঃ দাশগুপ্ত ( কবি সৌমনা দাশগুপ্তের স্বামী)  ও আছেন আমার সাথে। সব্জী বিক্রেতাদের কুমড়ো ঠাসা বস্তার মত ২ টা বস্তা রাখা আছে রিক্সো- ভ্যানে। একজন ডোম এসে বস্তাদুটো খুলে দিতেই শশব্যস্তে নেমে এল চারটে কাটা হাত, চারটে কাটা পা আর দুটো দিবাস্বপ্নহীন কাটামুন্ড ( সুনীলের \"আমি কিরকম ভাবে...\" তে এরকম নামের একটা কবিতা আছে না অনুপম!) আধখোলা চোখের একটা মুখ তার ধর্ষণে ছেঁড়া খোঁড়া শরীর নিয়ে তাকিয়ে রইল আমার দিকে।  এখন আমি অনেক বড়ো হয়ে গেছি যে! এখন তো আর রুদ্ধস্বরে জানতে চাইব না - \"কাঁদছিলে কেন? \"  একটি মেয়ে, জ্বলন্ত গ্যাস অভেনে মাথা ঢোকানো, মৃত। অভেনের পাশে ঠিক সিলিন্ডারের মতো লাল একটা আপেল। দেখেছিলাম দৃশ্যটা একদিন। ( টোটেমের শেষ কবিতায় ম্যাডাম এম. এর মৃত্যুদৃশ্য এরকম ছিল হয়তো।)  অজস্র এমন মুখ, অনেক চিৎকার আমার ভেতরে ডুবে আছে। যাঁরা পড়ছেন তাঁরা রক্তপাতের এই মরুভূমিতে আর দাঁড়াতে চাইবেন না হয়তো। তবু….  “These are the fragments I have shored against my ruins.”  হাঃ! আমি জানিনা খৃষ্টীয় বা বৈষ্ণবদের করুণা কী দিয়ে ব্যাখ্যা করা উচিত একে। করুণা আমার হয়নি। এক মধুর স্বপ্নময় দূরত্বের চোখে দেখা থেকেই করুণা আসে। আমার কোনো দূরত্ব ছিল না, জড়িয়ে থেকেছি। স্বেচ্ছায়।   \r\n  \r\n    আঁকা- অমিতাভ মৈত্র  \r\n  \r\n অনুপম  এই যে অপরের যন্ত্রণার মধ্যে অংশগ্রহণ, সেখানে বিভূতিভূষণসুলভ কোনো 'তালনবমী' নেই। কোনো 'অভাগীর স্বর্গ' নেই। অনিযার্য হিংসা, অপ্রতিরোধ্য যৌনতা, নাছোড় লোভ আর বাধ্যতামূলক নৈতিকতার মধ্যে লেনদেন কি আছে কিছু? 'টোটেম ভোজ'-এর কবিতাগুলো কতটা নৈতিক, অন্তত বাঙালিভাবে? মধ্যবিত্ত নৈতিকতার কথা বলছি না, তাহলে তো আমাদের এখানে কলম ধরাই চলে না। আবহমানভাবেই বলছি।\r\n \r\n   অমিতাভ    বিষ ঢেলে মুখ বেঁধে দেওয়া মেয়েটির মুখে যেমন গলে মিশে এক হয়ে যায় ঠোঁট,দাঁত,জিভ,মুখগহ্বর-নিশ্চিত থাকো অনুপম -হিংসা,যৌনতা লোভ-ঠিক সেভাবেই জড়িয়ে থাকে।প্রশ্নগুলো আমাকে আবার একটা ঘটনা মনে পড়ালো।বলি?\r\n \r\n    তরুণ একজোড়া দম্পতি দুপুরের জলপাইগুড়ি শহরের রাস্তায়।থমথমে মুখ দুজনেরই।মেয়েটির হাত ধরে ছেলেটি কিছু একটা বোঝাতে চাইছে নিচু গলায়।ঝটকা মেরে হাত ছাড়িয়ে নিচ্ছে মেয়েটি।গাল ভেসে যাচ্ছে চোখের জলে কিন্তু রাগে গনগন করছে মুখ।এরপর ছেলেটি অনুনয়ের রাস্তা থেকে সরে যায়।টানতে টানতে নিয়ে যায় মেয়েটিকে।জোর করে রিক্সোয় তুলে দেয়।\r\n \r\n তিনদিন পর জলপাইগুড়ি হাসপাতাল থেকে এক রাতে আমাকে জানানো হলো কীটনাশক খেয়ে একজন মহিলা হাসপাতালে ভর্তি হয়েছেন,বাঁচবেন না সম্ভবত,তাঁর মৃত্যুকালীন জবানবন্দী নিতে হবে।গেলাম।মহিলাটি তখন আর কথা বলার অবস্থায় নেই।শুধু জানতে পারলাম উনি নিজেই বিষ খেয়েছেন।অনেকভাবে চেষ্টা করেও আর কোনো কথা জানা গেল না।পরদিন মেয়েটির মৃত্যু সংবাদ এলো।\r\n \r\n আমার সিকিউরিটি জানালো এই মেয়েটি এবং তার স্বামীকেই সেদিন রাস্তায় ঝগড়া করতে দেখা গেছে।মেয়েটির স্বামী এবং শ্বশুরকে আত্মহত্যায় প্ররোচনার দায়ে গ্রেপ্তার করেছে পুলিশ।দিন তিনেক পরে খবর এলো জেলখানায় একজন বন্দীর custodial death হয়েছে।তার ইনকোয়েস্ট এবং পোস্টমর্টেম করতে হবে।হাজতের মধ্যে মৃত্যু হলে এই গোটা প্রক্রিয়াটির ভিডিওগ্রাফি করে মানবাধিকার কমিশনে পাঠাতে হয়।জানলাম সেই মেয়েটির স্বামী হাজতের টয়লেটের জানলায় গামছা বেঁধে ফাঁস দিয়ে আত্মহত্যা করেছে।খুব উঁচু নয় জানলাটা।মেঝের ওপর খুব আরামদায়ক ভাবে বিশ্রাম করছে লোকটির পা। এভাবে মৃত্যু সম্ভব নয় যদি না লোকটি গামছা বাঁধা গলায় শূণ্যে লাফিয়ে উঠে এক ঝটকায় নিজের ঘাড় ভেঙে ফেলে।সেটাই সে করেছিল বাস্তবিক।মৃতদেহটির পাশে বুক চাপড়ে কাঁদছে লোকটির বাবা-যে নিজেও সেই সেলেই কয়েদি।তার থেকেই জানলাম তার স্ত্রী মারা গেছে অনেকদিন আগে।একমাত্র ছেলে বিয়ের কয়েকমাস পর থেকেই মানসিক অবসাদে ভুগছে।জানালো তার বৌমা,ভীষণ রাগী।রোজ রাতে চিৎকার করতো,বাড়ি ছেড়ে চলে যেতে চাইতো।দেখছিলাম মানুষটিকে।বিশাল চেহারা।কালো রং গায়ের।একমাথা সাদা চুল।মন্ত্রোচ্চারণের মতো সারাক্ষণ সে বলে চলেছে,তাকে শাস্তি দেওয়া হোক।স্ত্রী নেই সন্তান নেই-কোনো ভয় আর এখন নেই তার,পিছুটান নেই।করজোড়ে নিজের মৃত্যু চেয়ে এখন সে কেঁদে চলেছে।\r\n  এই মৃত দম্পতি আর এই জীবিত বৃদ্ধটির মধ্যেই প্রবাহিত হয়ে চলেছিল তিন রকমের বোধ-পরে জানলাম।\r\n \r\n   যে মেয়েটি রাস্তায় দাঁড়িয়ে স্বামীর হাত ছাড়িয়ে নিচ্ছিল,তীব্র ক্রোধ নিয়ে ধাক্কা দিয়েছিল স্বামীকে,বিষ খেয়ে আত্মহত্যার সময় সেই মেয়েটির শরীরে সন্তান ছিল।সন্তানটি সে বাঁচাতে চায়নি।নিজেও বাঁচতে চায়নি।কেননা নিজের গর্ভে সে ধারণ করেছিল তার স্বামীরই ভাই।সৌজন্য-সেই মেয়েটির শ্বশুর।মেয়েটির পক্ষে কোনোভাবেই আর সম্ভব ছিলনা এই বর্ণনাতীত জীবনকে মেনে নেওয়া।তার স্বামী সব জেনেও মেনে নিয়েছে এই অদ্ভুত জীবন,কেননা সে উপার্জনহীন।বাবার টাকা দিয়েই তাকে নিজের জন্য ঘুমের ওষুধ আর বাবার জন্য কন্ডোম কিনতে হয়।স্ত্রীর জন্য তার পাগলের মতো ভালবাসা ও কান্না সে বুঝিয়ে দিয়েছে জেলে তিনদিন অভুক্ত থেকে,পাগলের মতো দেয়ালে মাথা ঠুকে এবং এক মরিয়া চেষ্টায় প্রাণবিসর্জন দিয়ে।জীবনের হাত থেকে তাকে নিতে হয়েছে এই এক রক্তমাখা পুঁথি যা পড়ার জোর তার ছিল না।এই জোর আমাদেরও নেই। তোমার প্রশ্নের উত্তর হয়তো এর মধ্যে নেই। আবার আছেও হয়তো কোথাও। জানিনা।\r\n \r\n কোনো শিল্পের সাথেই নৈতিকতার কোনো সম্পর্ক নেই। তাহলে তো হিতোপদেশ, ঈশপের গল্পই মহত্তম সৃষ্টির তকমা পেত। আমি একটু চিন্তায় পড়লাম \"বাঙালী নৈতিকতা\"র প্রসঙ্গে। সামাজিকতার শর্ত তো মানতেই হয়, সমাজে বাস করি যেহেতু। কিন্তু আর কিছু নেই যা তেমন গুরুত্বের।\r\n এবার \"টোটেম\" ইত্যাদির প্রসঙ্গে আসি। বইটির ১০০ মাইলের মধ্যে যেন কবিতা না থাকে এটা ছিল আমার প্রথম ভাবনা। কেননা যে angst এর ভেতর দিয়ে তখন আমার দিন যেত, তা কবিতা সহায়ক নয়। আগের প্রশ্নে এ নিয়ে বলেছি।\r\n টোটেম একটি বিষ বমি। কোনো সাহিত্য নয়। কেউ পড়বে এটা আমি ভাবিইনি। ভাষা যেন ভদ্রতা করছে, ফর্মাল দূরত্ব রেখে। প্রায় প্রতিটি কবিতার ওপরেই এল বিদেশি লেখা থেকে উদ্ধৃতি। যা নীচের text-এর একদম বিপরীত কিছু বলছে। এভাবে একরৈখিকতাকে ভাঙার চেষ্টা। আমার উদ্দেশ্য ছিল জোরে ধাক্কা দেওয়া, ভাঙা। আমার তো হারানোর কিছু নেই, তাই দেবদূতরা যেখানে পা রাখতে ভয় পান, সেখানে হাসতে হাসতেই লাফিয়ে পড়া উচিত আমার।\r\n [মূর্খরাই পথপ্রদর্শক। তারাই কোনো মহৎ কাজের প্রথম স্বার্থহীন জ্ঞানী শহিদ। ]\r\n কবিতায় ভাঙচুর -- এসব আমি ভাবিইনি। নিজের ভাঙাচোরা অস্তিত্বকে বোঝার চেষ্টা একরকমভাবে, আমার নিজের ধরণে। \r\n \r\n   \r\n  \r\n    আঁকা- অমিতাভ মৈত্র  \r\n  \r\n অনুপম   ৬টা রিপু নিয়ে আপনার কবিতায় অদ্ভুত জাগলিং চলে। তারা আপনার হস্তগত, আবার নয়। ক্ষণমুহূর্তে আপনি জয়ী, আবার পরেই তাদের নিয়ন্ত্রণের খেলা। কাহ্‌লিল জিব্রানের সেই প্রফেট তো আমার মনে হয় জাহাজটার অপেক্ষায় আছে বলেই এত কথা বলছে, এত কথা হয়ত সে জীবনে ঠোক্কর খেয়েই শিখেছে, কিছু করার নেই বলেই কথা বলছে লোকজনের সঙ্গে, জাহাজ পেয়ে গেলেই উঠে পড়বে... অমিতাভ মৈত্র তাঁর কুশলী স্বীকারোক্তিগুলো কি শুধুমাত্র সময় কাটানোর জন্যই সময়ের ভাঁজে ভাঁজে লুকিয়ে রাখছেন? নাকি শেকল ছিঁড়ে বেরিয়ে যাওয়া কোনোকিছুকে নিয়ন্ত্রণ করার চেষ্টাই হল কবিতা?\r\n \r\n   \r\n  অমিতাভ \r\n    রিপু শব্দটা যেন বহুদিন পর শুনলাম। আমি এতো ভাবিটাবিনি অনুপম। কিছু নিয়ন্ত্রণ করার চেষ্টাও করিনি। কবিতাই যখন লিখছিনা, তখন নিয়ন্ত্রিত উপস্থাপনার দরকারই বা কী! কোনো খোলা স্যুইচে হাত দিয়ে বিদ্যুৎস্পৃষ্ট হলে আমি কি আমার ভয়, যন্ত্রণা, চিৎকার কে নিয়ন্ত্রণ করে প্রকাশ করবো! ‘কুশলী স্বীকারোক্তি’গুলো লুকোতে চাইলে এতো অজস্র বকবক কি করতাম? জীবন আমাকে যা দেখিয়েছে, আমি তার বাইরে কতটুকুই বা জানি? আমরা তো সারাজীবন তো অর্জন করতে করতে আর হারাতে হারাতেই যাই। (ক্রমশঃ)",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:40:27-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8628185912568657877",
      "title": "।। বাক্‌ ১১৮ ।। অমিতাভ মৈত্র ।।",
      "content": "দুটি কবিতা : অমিতাভ মৈত্র   \r\n  \r\n  বিবেচনা   \r\n  উচিত ছিল ডেস্কে বসিয়ে রাখা  কিন্তু ওর হাসি অনেক বেশি চূড়ান্ত মনে হয়   \r\n  দরজায় তালা লাগিয়েই বুঝিয়ে দিয়েছে                    দরজা ভাঙার কোনো প্রয়োজন নেই   \r\n  শাস্তির এই নতুন পর্দা আপাতত ভবিষ্যতের জন্য তুলে রাখাই ভাল   \r\n  ঘোষণার সঙ্গে সঙ্গেই বিষয়টি নিষ্পত্তি হয়ে যাবে   আর সম্ভবত হেনরি নতি স্বীকার করবে   \r\n  \r\n  \r\n  ইস্তানবুল  \r\n  ইস্তানবুলে হেনরি কখনো যায়নি  কিন্তু তার হেঁটে না যাওয়া রাস্তার নতুন একটা নাম হয়ে ছিল                              তার হেঁটে না যাওয়ার জন্যই   \r\n  একজন লিভার বিক্রেতা আর একজন মৃত্যুদন্ডের বিচারক                             আজ সেই রাস্তায় হাঁটবে   রাস্তা চিৎকার করত, প্রতিবাদ করত প্রকাশ্যে                যদি না আমি তাকে আড়ালে এনে চুপ না করিয়ে দিতাম  \r\n  \r\n  \r\n    চিত্রঋণ  erik johansson",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T11:01:08-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3635744977389340360",
      "title": "।। বাক্‌ ১১৮ ।। বিভাস রায়চৌধুরী।।",
      "content": "বিভাস রায়চৌধুরীর কবিতা   ১.  কবিতা কোথাও নেই.. মরিয়া চেষ্টায় ফাঁকা মাঠে গাছ ছুটে\r\n আসে। সামান্য কুয়াশা... গাছ ছুটে আসে।  আমি যে শূন্যের\r\n ডিগবাজি...  এতকাল খেলা দেখলাম..  তা আজ ভূমি চাইছে...\r\n ভূমি। যে ভূমি বছর বছর আগে ছিল জল। যে জল\r\n বছর বছর আগে ছিল আগুন।  যে আগুন একটা ভাঙচুর\r\n থেকে বিদীর্ণ। যে আগুন কতকাল ধরে শান্ত নির্লিপ্তি\r\n পেতে চাইছে শুধু। আর আজ কবিতা আসে না কোনও\r\n ভালোবাসাতেই! অনুপম আসে। গাছ ছুটে আসে। অনুপম\r\n আসে। গাছ ছুটে আসে। অনুপম আসে..  গাছ ছুটে আসে...\r\n \r\n   ২.\r\n কালো কাক এসে গলিতে নেমেছে, চলো বড় রাস্তায় যাই\r\n জ্ঞান পছন্দ করে না এঁটোকাঁটা, চলো বড় রাস্তায় যাই\r\n আমার ভয় পেতে ভালো লাগে না আর, চলো বড় রাস্তায় যাই  বড় রাস্তায় কালো কাক নেই, এঁটোকাঁটা নেই, ভয় নেই কোনো  শান্ত গলি সাংঘাতিক...  উন্মাদ হয়ে যাই কেউ কেউ\r\n ভাঙা পাঁচিল থেকে উঁকি মারে তেঁতুল গাছের পাতা\r\n বিড়াল লাফ দিয়ে নামে\r\n তুমি ঘন হয়ে আসো আর চুম্বনভীতিতে ভুগি\r\n শূন্যতার সেতু ধরে কাঁপতে কাঁপতে এগোনোর\r\n                                                   নামই তো চুম্বন!  শূন্যতা আমার পছন্দ নয়, চলো বড় রাস্তায় যাই\r\n শূন্যতা আমাদের সঙ্গমের দিকে নিয়ে যাবে,\r\n                                           চলো বড় রাস্তায় যাই  বড় রাস্তায়...  বড় রাস্তায়...  বড় রাস্তায় একবার পা ফেললেই\r\n সমস্ত খসিয়ে\r\n            আমরা দু'টি কঙ্কাল\r\n         পরস্পরের দিকে চক্ষুহীন চেয়ে থাকব হাজার বছর....",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:37:40-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5881606630756422586",
      "title": "।। বাক্‌ ১১৮ ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।।",
      "content": "সুপ্রিয় বন্দ্যোপাধ্যায়ের একগুচ্ছ কবিতা   \r\n  \r\n  ধুনকি : এক  \r\n  বড্ড হঠ করে তাক সসজ্জ আদব\r\n তল্পীতক বেমার ভিকট্রি\r\n সরা ছিদ্রে ইরাণী কলস মেঘবান\r\n দূষিত সন্নত হ্যালানোয় অবধান\r\n নিম পংখে আঃ সাধু পিচ শব্দে কান\r\n জনবারি সিত কায়াচারী\r\n খয়র; মজা, কিঁউকি জান   (এপ্রিল, দু'হাজার তেরো)   ধুনকি : দুই  \r\n  পাকড়া দেদার টোপ পা চালি বসতি\r\n তম্য তত্ত্ব মদনাক্ত গম\r\n থেরবাদী শুন্যমিথী আ সাড়ে শার্সী\r\n ছেনাল কলমীসূতা ঊন ত্বীয় ক্ষেপ\r\n অমিলন্ত অপর অমৃতকারীবৃত\r\n তেহাই নিষাদযৌন আড়ি  কিঙ্কর হাঁটুর ছাল ডেটলে...   (এপ্রিল, দু'হাজার তেরো)   ধুনকি : পাঁচ  \r\n  যে গান বেগানা হলে খুশ তবিয়তি\r\n আধারে নীলচক্ষু অবতার ঠাকুদ্দা লাগে\r\n চশমা খুললে বায়ুজল বিপরীতে জড়\r\n ছানা কাটলে নুন নেই (ড্যাশ) !  ____________________\r\n আমাশার পেট নাকি বিস্তর ধরেনা   (এপ্রিল, দু'হাজার তেরো)       ফিকে  পদ্মটি গোবরে হয়\r\n তার জন্য যত দেব অঞ্জলি থাবায়\r\n দানিকেন বাড়ি গেছে, মাঠ জানে\r\n বিয়ারের ক্যান, ছেঁড়া প্লাসটিক\r\n দূরে দূরে দুটি চাট্টি বাচ্চারা লাফায়\r\n পতঙ্গ ওড়ায়  \r\n  \r\n  সুষনি  \r\n  তোকে মিস করছিনা, তোর পাপড়িকে\r\n পাপড়ি তোরই, কতো অন্য কখনো\r\n বেদাগ নয় হৃৎপদ্মে রুদ্রাক্ষ\r\n মিহি বলবো, ঝুলন্ত সাঁকো বলবো\r\n লম্বা লাইনের রেওয়াজ বলবো\r\n রাঙ তাও বলবো\r\n মুড়ির আধভর্তি টিনে হাত ঢোকালে \r\n ঠাণ্ডাটে বায়ুচাপ শিরশিরা\r\n ঝোড়ো কাকে তোর সেই ফকিরি শিল্প বলবো  কাঁটা আবার ঘুরে আসুক \r\n  \r\n  চিত্রঋণ  BMayer",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-17T01:52:41-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "661562365739596357",
      "title": "।। বাক্‌ ১১৮ ।। ব্রতশুদ্ধ।।",
      "content": "দুটি কবিতা - ব্রতশুদ্ধ  \r\n  \r\n  এনাদার ফিকশন   \r\n  অক্সিজেনকে চামড়ায় মোড়ালে পলিথিন হয়ে উড়ে যায় বিশ্বস্ত বেলুন।ওটা বিশ্বস্ত কারণ যুগের জুজু হামাগুড়ি খেয়ে প্লাস্টিক পেইন্ট লেপ্টে দেয়না ওর দমকা চামড়ায়।  \r\n  বাস্তব আরো গভীরে গেলে পরাবাস্তব হয়।   বাদ একটা বেলুন হয়ে বার্লি বনে উড়ে যাওয়া রকেটভ্রম।   \r\n  আমরা ফিকশনে হারাতে চাই। আমরা ঈসুর হাতড়াই। মহাতল একটা জননাঙ্গ বিষয়ক উপাখ্যান এবং জোয়ার-ভাটা গ্লাসগোর সামান্য গ্লাসে বন্দি আধমরা সব লিবিডো খিস্তি।    \r\n  \r\n  আনসাং  \r\n  ইস্কুলের ভাঙা বেড়া দিয়ে পালিয়ে যেতে অভ্যস্ত থে।  থে কোন কিংবদন্তীর নাম নয় কিন্তু বিনা শর্তে কোন এক কমলা ভোরে সে সিম্ফনি নাইন টা ভেঙে দিলো।   \r\n  মাইনর শর্ত জুড়ে দেয়া ওয়েস্ট স্যাডিস্ট সন্ধ্যার আড্ডায় নতুন পেগাসাসটাকে পারাবত বলে প্রচার করলেও শো-স্টপারের বুক জুড়ে ধূপ-ধুনোর তুবড়িই তখনো চমকাচ্ছিলো । স্যাডিস্টদের ফ্যাশন শো তে ওয়েস্ট একজন নিতান্ত সাদা-মাটা গায়ক এবং থে একটা ফ্যান্টম ক্যারেক্টারের নাম।   \r\n  হ্যাপি বার্থ ডে ডিসেম্বর। তোমার মাথার মুকুটটিকে আমরা যাদুঘরে স্থান দেবো এবং ব্যাকগ্রাউন্ডটাকে মোড়াবো অনবদ্য নিও- সিম্ফনি নাইন আবহে।   \r\n \r\n  \r\n  \r\n  চিত্রঋণ  Michelle-Anderst",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:42:35-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5726891007807944381",
      "title": "।। বাক্‌ ১১৮ ।। ধীমান চক্রবর্তী ।।",
      "content": "দুটি কবিতা   \r\n  \r\n  পার্থক্য    \r\n  সরলরেখায় পোষ মানানো ফেরিঘাট।  অন্ধকার ভেঙে ফেলে সময়কে,  গান, --এই ড্রেসিংটেবলের ঠোঁট এবং                স্মৃতিমাখা উচ্চারণ।--  যা অন্য কোনো দিক থেকে আসছে।  বুঝতেও পারছ না। প্রতিমূর্তিতে রোলকল শুরু।  যার মানে করতে পারো বর্ণালি।  করতে পারো পারাপার নিরক্ষরেখা কিংবা                       রাঙতার তহশিল।  হারিয়ে যাওয়া যুক্তি তুলে আনছ মায়ের                       চোখ থেকে।  ব্যক্তিগত বৃষ্টি নিয়ে এই ফিল্ম।  তোমাকে পাঠানো চিঠি। -- কমলালেবুর  বিঁচি খুলে আলাদা করছে এলোচুল।  আলাদা করছে ছায়াকারী আলো।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  মুখোমুখি   \r\n  \r\n  নিজের আঁকা ছবির দিকে তাকিয়ে, খালি                কেঁদে চলেছে পেনসিল।  তাকে বাগাডুলি খেলতে ডেকে নাও।  হলুদ চামড়ায় মোড়া জিভ।-  প্রতিবেশীদের আজও ঠিকঠাক চিনতে পারে।  টেবলে একশো রকম কালো কফি।  আঁকতে চায় ঘরের বাইরে ছোট্ট ছাদটাকে।  দিক সম্বন্ধে ধারণা ছিল কি ছিল না                       বলতে পারবো না।  তবু পাখি ফেরার ঈশান কোণ তো ছিল।  ফেলে যাওয়া আলো খুঁজতে আমরা একবার                       ফিরে এসেছিলাম।  আর সিগারেটের বাদামি আলো \r\n  ফেরার পথে তুমি সব নিভিয়ে দিয়েছিলে।   \r\n  \r\n  \r\n  \r\n    চিত্রঋণ  Nathalia-Suellen",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-17T04:13:37-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5603353720285556461",
      "title": "।। বাক্‌ ১১৮।।  তাহিতি ফারজানা ।। ",
      "content": "মাউন্টেন হেমলক  \r\n  রোদ্রস্নান শেষে  ডানায় ভরে উঠে শরীর।  \r\n  ওখানে উঁচুতে দাঁড়িয়ে  মাউন্টেন হেমলক  বরফমাখা দিনগুলোকে ভাবো তো,  পলকা বাতাসেও হাড় কেঁপে যাওয়া  শিশুবেলা!  \r\n  যে প্রতিবেশী তরুর প্রেমে পড়েছ  তার সুপ্রভাত শুনে নেচে উঠা অধিক হাওয়ায়।  \r\n  বিরাট হতে হতে  ম্লানতা অস্বীকার করে করে  যেদিন প্রাণহীন যাত্রা করবে  কোন ক্যাফেটেরিয়ার দিকে,  যেদিন তোমার সমতলে  মিলে যাবে দুটি হাত-  \r\n  তোমার তাড়না থেকে ঝরবে কি বরফ?  রোদ আর শিষ আর সুপ্রভাত!  \r\n  \r\n  \r\n  \r\n  অন্ধ শহর  \r\n  ট্রেন হাতছাড়া হয় প্রত্যহ।  সময় গিলে ফেলে ঘড়ি  নয়তো বেচে দেয় কোন প্রয়াত বণিকের কাছে।  \r\n  কেউ দিব্যি দেয়নি  বইতে হবে চৌচির উঠোনের শব!  এ কথা জানার পরও  রাত খুঁড়লে কেবল বধিরতা উঠে আসে।  \r\n  জলের সমান্তরালে মূর্ছিত এ শহর \r\n  আয়ুর পাশে পড়ে নেই কোন সুঘ্রাণ ।   \r\n  \r\n  \r\n  চিত্রঋণ Paso Robles",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:43:20-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5933556881488957019",
      "title": "।। বাক্‌ ১১৮ ।। রিম্পা নাথ ।।",
      "content": "দুটি কবিতা রিম্পা নাথ   \r\n  \r\n  জিরাফ হওয়ার আবেদন ২\r\n \r\n \r\n টেনে চোখ বড়ো করা জল খাওয়ার আশায়\r\n একই ভাবে সেই আদি মধুর গন্ধ পাই\r\n \r\n গুচ্ছ গুচ্ছ অন্ধকার শরীরে মিলিয়ে যায়\r\n স্বপ্নে শুরু থেকে ঝি ঝি  পোকা কুরে খায়\r\n \r\n অশরীরের ফুল। ডাল। শিরায় মাথা গুঁজে\r\n এইভাবে রাত মিশে থাকে রোদের গভীরে\r\n \r\n কথা আসে। বড় হয়। মুছে যায়\r\n জিরাফকে ভালোবেসে ঐতিহাসিক হওয়ার বৃথা চেষ্টা করি।  \r\n  \r\n  অপ্রাসঙ্গিক বিজ্ঞাপন  \r\n  অপ্রাসঙ্গিক বিজ্ঞাপনে কিছু জরিমানা লেখা থাকে  \r\n        কেউ বাধ্যতা শরীরে মিশিয়ে রাখে  কারোর ঘুলঘুলিতে আশ্রয় নিয়ে না বোঝার ভান            জরিমানা শব্দটা অদৃশ্য করে  \r\n  দেওয়াল সংলগ্ন চিপকানো প্রাকৃতিক ভাবনা       সবুজ হয়ে দানায় দানায় বিস্তার লাভ করে \r\n                আন্তরিকতার পর্দায় ছোপ রেখে.।  \r\n  \r\n                                      চিত্রঋণ  Senaka Senanayake",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:45:25-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6374425874510386911",
      "title": "।। বাক্‌ ১১৮ ।। অনিকেশ দাশগুপ্ত।।",
      "content": "অনিকেশ দাশগুপ্তের দুটি কবিতা   \r\n  \r\n  \r\n  আকরিক  \r\n  আলোর কুচকাওয়াজে যারা মাথা রাখে  প্রতিটি দুপুরেই একটা ক’রে   চড়ুই ঘর, চিলেকোঠার লাজুক   স্নান - গোটানো তিল এইসময় নক্ষত্রকাম  বেড়াল, তার যুক্তিহীন  দ্বিতীয় দাগ  কারো জানাজায় অনিদ্রিত হবার   প্রার্থনা রেখে আসি, একই ভাষায়  আজ মুখনীচু বাদামগাছে তৃপ্ত আহ্বান   আমায় ঘিরে আছে নিপুণ ঘ্রাণ  আগন্তুক নাভি …   যেকোন বিন্যাস যেকোন প্রসাধন  আমি জানি সরল শূন্যের উচ্চারণ…  \r\n  \r\n  \r\n  \r\n  নজরবন্দী  \r\n  একেকটা অপ্রত্যাশিত স্পর্শ  উন্মোচন   কালশিটে ।   জীবাণুচক্রে এই যে বদ্ধ আছি  জৈবগুণী রাংতা , অস্বচ্ছ গাছেদের  সামনে নিরপেক্ষ উলঙ্গ আমি -  কুত্সিত বাড়ির মুখে গজিয়ে ওঠা  সন্ত্রস্ত ফুলেরা ,তাদের উদ্দেশ্যেমুখর  পরিব্যক্তি কখনোই সর্বাধিক   নীল যৌনতা  চেঁচিয়ে ওঠার আগে দান সাজায়  বিক্ষুব্ধ যোনি -   অসম্ভব পারিজাত ,নৌখিক আড়ম্বর  ঐ চ’লে যাচ্ছে প্রবল দিঘির শান্ত -  এরপর শিথিল পৃথিবীর প্রিয় মাস্কারা …  \r\n  \r\n \r\n  \r\n  \r\n    চিত্রঋণ  Archan-Nair",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:45:43-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1839645887920600271",
      "title": "।। বাক্‌ ১১৮ ।। রাণা বসু ।।",
      "content": "আপনি যখন কল্পনা   \r\n \r\n   আপনাকে যখন কল্পনা করতে বলা হয়েছে, আপনি পিছিয়ে থাকবেন কেন! একজন বললেন, অর্ধেক জল দিয়ে একটা গ্লাস ভরে রাখলে সেটাকে অর্ধেক খালি ভাবতে পারেন। আপনি একটু এগিয়ে ভাবলেন, একটা খালি গ্লাস থাকলে তো সেটা বায়ুপূর্ণ ভাবা যায়।\r\n আরো এগিয়ে যান, ভাবুন, গ্লাসটা ভেঙে ফেলুন।\r\n প্রত্যেকটা টুকরোর মধ্যে আলাদা আলাদা জিনিস কল্পনা করুন।\r\n ভাবুন, টুকরোগুলোর কিছু কাচের, কিছু প্লাস্টিক আর কিছু স্টিলের। জলকে হাইড্রোজেন আর অক্সিজেনে আলাদা করে দিন। \r\n এবার জাগলিং করুন।\r\n চেয়ারের ওপর থেকে কাউকে একটা সরিয়ে নিন, তাকে বসিয়ে দিন শিশিরের পাশে। গ্লাসটির কোনো দুটো টুকরোর ফাঁক থেকে অক্সিজেনের একটা অণু নিয়ে পকেটে ভরে রাখুন। এরকম বেশ কয়েকবার করলে জমে যাওয়া অক্সিজেন দিয়ে আপনি আগুন নেভাতে সক্ষম হবেন।\r\n আগুনে পুড়ে যাওয়া অক্ষর শব্দ বাক্য অনুচ্ছেদ গুলো নিজের ও আশেপাশের বিভিন্ন বাড়ির ভেতর ও বাইরের দেয়ালে চিপকে দিন।\r\n তাহলে রিস্ক আপনাকে ছেড়ে চলে যাবে।\r\n আপনি রিস্কি হয়ে যাবেন। \r\n রিস্কি মানুষজন রিস্ক নিতে ভয় পান না। বরং তারা নিজেদের স্পাইডারম্যান বলে চেনেন।\r\n চিনে নেন প্রয়োজন আর অপরিহার্য কি কোনটা কেন ইত্যাদি।\r\n এরপর একদিন সকালে ঘুম থেকে উঠে আপনি দেখলেন চারিদিকে ছড়িয়ে রয়েছে। সেটা কি কিছুতেই আপনার মাথায় আসছে না। \r\n আপনি ভাবা শুরু করলেন পা থেকে। দেখলেন ছড়িয়ে থাকাগুলো শুধুই ছড়িয়ে রয়েছে।গুছিয়ে নেই। আরো দেখলেন, ঘুম থেকে আপনি ওঠেননি, ঘুম আপনার পাশে শুয়ে রয়েছে লম্বা পাশবালিশ হয়ে। আপনি এতক্ষন চাদর ভেবে একটা একঘেয়ে খাদের সুরের ওপর শুয়ে ছিলেন। গান আপনার প্লাস মাইনাস এক কিলোমিটারে কোনোদিন ছিলই না, কিন্তু আপনি আজ অনুভব করলেন সুরের আরোপ আপনার বিছানায়, আপনার বিছানার ওপর কিন্তু আপনার নীচে।\r\n এই প্রথম গানকে আপনার শরীরের অবিচ্ছেদ্য অংশ মনে হল আপনার। আপনি চেঁচিয়ে উঠলেন, গলা দিয়ে যাই বেরোক, আপনার কান শুনল আপনি গাইছেন সেই গান, যা গেয়ে একদিন পৃথিবীতে ফসল ফলেছিল। চরম মিথ্যেগুলো আমরা সত্যি বলে শিখেছিলাম। ঘাসকে আমরা ঘাস ছাড়া অন্য কিছু ভাবতে শিখিনি। ছবিকে ছবি বলতে শেখার অনেক পর আমরা প্রশ্ন করেছিলাম, এটাকে ছবিই বলে কেন! কেন একই উচ্চারনে দুই বা ততোধিক শব্দ তৈরী করেছি আমরা! চাইলেই তো অন্য কিছু করতে পারতাম। গান গাইতে না পারলেও শরীরের ভাঁজ দিয়ে গানে সুরারোপ করতে, ছবি দিয়ে সঙ্গম করতে, চোখ বন্ধ করে উপভোগ করে নিতে পারতাম নাড়ির সঙ্গে নারীপুরুষের কি নিবিড় চিতা লেগে থাকে!!  তারও পর আপনি তার ওপর থেকে টেনে ফেলে দিলেন একটা গাছের শুকিয়ে যাওয়া শিকড়। শিকড়টা আলতো হয়ে থেকে গেল আপনার ইচ্ছায়, আপনি স্থির অবিচল রাতের খাওয়াদাওয়া সেরে ঘুমিয়ে পড়লেন। আপনার চোখ বন্ধ হল বটে, ভেতরে ভেতরে আর একটা চোখ খুলে গেল, আপনি গান গাইলেন না কিন্তু গলা সাধলেন, চোখের আরামে আপনি এখন বিশ্লেষণ করবেন আলোর ক্ষমতা। অক্ষমতা। এই অক্ষমতা পর্যন্ত পৌঁছতে আপনাকে একসময় ক্ষমতা জানতে হয়েছিল। আপনি সেই খাদে দাঁড়িয়ে ছিলেন যেখানে দাঁড়িয়ে থাকলেও আপনার মানসিক বিহ্বলতা বোঝা যায়, বোঝা যায় 'আপনি' শব্দটা এতক্ষন একটা ছোট কণা হিসেবে ভাবা হয়েছে, যা দিয়ে আমি লেখা আঁকা বলা শোনা কোনওটাই করতে চাইনি, বরং একটা ঘরে বসে ঘরের বাইরেটা কল্পনা করতে চেয়েছি। ধরতে চেয়েছি আমাকেই, যখন নিজেকে ভেঙে পাওয়া প্রত্যেকটা কণা আলাদা, সে যতই তাদের এক বলা হোক।  এক ও এগারো ১ দিয়ে তৈরী হলেও সংখ্যা পরিমাপ ইত্যাদি যাই বোঝানো হোক, তারা আলাদা এবং আলাদা থাকে ।।  \r\n  \r\n  \r\n  \r\n  চিত্রঋণ Сюрреализм Художник Дегтярева (Тарасова) Евгения Женщины: север, юг, запад, восток Картины художников УВЕЛИЧИТЬ ФОТОГРАФИЮ Женщины",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:45:55-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4980121248642577005",
      "title": "।। বাক্‌ ১১৮ ।। সোনালী গুহ ।।",
      "content": "শ্রীফুরানেষু  \r\n  এইসব শ্রীমতির গন্ধনগর খুলে আসে  ঠিক তখনও আলো ওঠার ইশক   যদিও নার্গিস-এর ভাব জলবৎ হয়নি   আলনাকে মলাট করবার ফাঁকটুকুতে  এই এপিটাফের ফুঁড়ান উপুড় কতবার  যেটুকু নরম টুপটুপ হয়ে গুনহা আছে  ভীষণ রং এর একক তার   বিরতির গায়ে গভীরের বিলি  হুম এর ঠোঁটের উফফ এখন  ভেসে যাচ্ছে জল রং এর ডেনিমে   ফুটফুটে ভাবকে ধুয়ে নিয়ে  শ্রীখোলা থাকার মায়াবীকে চুমুক করছ \r\n  তুমি !  \r\n  \r\n    চিত্রঋণ  পিকাসো",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:46:23-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2394202980809902200",
      "title": "বঙ্কিমচন্দ্র । অর্জুন বন্দ্যোপাধ্যায় প্রণীত",
      "content": "বঙ্কিমচন্দ্র । অর্জুন বন্দ্যোপাধ্যায় প্রণীত  \r\n  পঞ্চদশ পর্ব  \r\n  ‘‘আমার ঘাড় থেকে বেরোনো শিরা আড়াআড়িভাবে কেটে তোমাকে পেরিয়ে চলে যাচ্ছে...  ...তোমার জন্য শুধু একপায়ের জুতো ছেড়ে যাচ্ছি এখানে  এটা পরে, আমার পেছন পেছন এসো...’’  —রোজা জামালি  \r\n  \r\n  \r\n  ভীষ্মপর্ব  \r\n  প্রীতিলতার দেওয়া বইটার কাগজের মোড়ক একদিন আনমনে খুলে ফেলেন বঙ্কিম। দেখেন, কৃষ্ণ দ্বৈপায়ন ব্যাসের মহাভারত। রাজশেখর বসুর অনুবাদ। বহুবার পড়া। হঠাৎ এ বইটা প্রীতিলতা কেন দিল! এ তো কোনও অজানা বই নয়। প্রীতি বলছিল অনেক কথা বলবে। কী কথা? কী করছে ও? এ বইটা কাউকে দিতেই বা নিষেধ করল কেন? কী আছে এতে? নানা প্রশ্ন ঘুরতে থাকে বঙ্কিমের মনে। এসব ভাবতে ভাবতেই পাতা ওলটান। বেরিয়ে পড়ে ভীষ্মপর্ব। জীবনে কতবার যে পড়েছেন। আজকে আবারও পড়েন।  \r\n  ভীষ্মপর্ব  জম্বুখণ্ডবিনির্মাণ ও ভূমি-পর্বাধ্যায়  ১| যুদ্ধের নিয়মবন্ধন  \r\n  পাণ্ডবগণ কুরুক্ষেত্রের পশ্চিমভাগে সসৈন্যে পূর্বমুখ হয়ে অবস্থান করলেন। স্বপক্ষ যাতে চেনা যায় সেই উদ্দেশ্যে যুধিষ্ঠির ও দুর্যোধন নিজ নিজ বিবিধ সৈন্যদলের বিভিন্ন নাম রাখলেন এবং পরিচয়সূচক আভরণ দিলেন।  \r\n  যুদ্ধারম্ভের পূর্বে উভয় পক্ষের সম্মতিতে এইসকল নিয়ম অবধারিত হল। —যুদ্ধ নিবৃত্ত হলে বিরোধী দলের মধ্যে যথাসম্ভব পূর্ববৎ প্রীতির সম্বন্ধ স্থাপিত হবে, আর ছলনা থাকবে না। এক পক্ষ বাগ্‌যুদ্ধে প্রবৃত্ত হলে অপর পক্ষ বাক্য দ্বারাই প্রতিযুদ্ধ করবেন। যারা সৈন্যদল থেকে বেরিয়ে আসবে তাদের হত্যা করা হবে না। রথীর সঙ্গে রথী, গজারোহীর সঙ্গে গজারোহী, অশ্বারোহীর সঙ্গে অশ্বারোহী, এবং পদাতির সঙ্গে পদাতি যুদ্ধ করবে। বিপক্ষকে আগে জানাতে হবে, তার পর নিজের যোগ্যতা ইচ্ছা উৎসাহ ও শক্তি অনুসারে আক্রমণ করা যেতে পারবে, কিন্তু বিশ্বস্ত বা বিহ্বল লোককে প্রহার করা হবে না। অন্যের সঙ্গে যুদ্ধে রত, শরণাগত, যুদ্ধে বিমুখ, অস্ত্রহীন বা বর্মহীন লোককে কখনও মারা হবে না। স্তুতিপাঠক সূত, ভারবাহক, অস্ত্র যোগানো যাদের কাজ, এবং ভেরী প্রভৃতির বাদ্যকারকে কখনও প্রহার করা হবে না।   \r\n  পাতা ওলটান বঙ্কিম।   ভাঁজ করা, একটা শাদা কাগজ বেরোয়।   হাতে লেখা।   ম্যাপ আঁকা।   পড়ে ফেলেন।   মাথা টিপ টিপ করে।   কাউকে কিছু বলতে পারেন না। কোনওদিন পারবেনও না। বলতে।   ছাদে চলে যান।   পায়চারি করেন, অস্থির।   অনেকক্ষণ বসে থাকেন কার্নিশে। বিমূঢ়।   রাস্তা দিয়ে চলেছে অজস্র বাস লরি অটো ট্যাক্সি। কোনও শব্দই তাঁর কানে আসে না। ভেতরটা, স্তব্ধ।  মনে হয়, রবীন্দ্রনাথের চিঠিটা একবার যদি পড়ানো যেত প্রীতিকে।  কিন্তু, কোথায় এখন। সে। প্রীতিলতা।                         শতাব্দীর শুরুতেই আমরা হয়ত শতাব্দীর শেষ বাজিটা ধরছি। অথবা জুয়ার শুরুতেই বাজি ধরছি এই শতাব্দীটাকে।   \r\n  \r\n  \r\n  (চলবে)",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:46:38-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2770178085280448761",
      "title": "।। বাক্‌ ১১৮ ।। মিতা চার্বাক ।।",
      "content": "দ্য লাষ্ট শিপ ইন দ্য নভেম্বর  \r\n  \r\n  (জ্যাকসন পোলকের “Number 1, Lavender Mist” পেন্টিংয়ের সামনে দাঁড়িয়ে)  \r\n  জাহাজ ভিড়েছে   মুমূর্ষু নাবিকের নিঃশ্বাস ঢুকে ঢুকে পড়ছে... শহরে, অলিতে গলিতে ।   কবরের নৈঃশব্দ্যে সন্ধ্যা নামছে দক্ষিণের ল্যাভেন্ডার বনে ৷   \r\n  আবহাওয়ায় কোন শোক নেই ।   \r\n  \r\n  শহরে শীতকালীন উৎসব । দেয়ালে দেয়ালে চুনকাম, আঙুলে তামাক পাতা আর রঙের গন্ধ । এবং যেখানে শহর সাজানো গোছানো বাড়িঘরদোর । দরজার পাশে শুয়ে থাকা কুকুরের ঘুম হ্যাঙ্গারে ঝুলছে তরূণী বউদের রাত্রিকালীন পোষাক । \r\n এখানে রাত এখনো বাকি । পানশালাগুলো রকমারি রঙে উম্মত্ত ৷ হার্প বাদকরা ফিরে এসেছে দূরবর্তী কোন গাঁও থেকে । তাদের হার্পগুলো পুরনো ওয়াইনের পাত্রে স্নানরত।\r\n নগরীর ফটকে ফায়ারওয়ার্কস, পার্পেল আলোতে স্ট্রবেরী খামারগুলো উড়ে যাচ্ছে, উড়ে যাচ্ছে অলিভ গাছের ছায়ারা, উড়ে উড়ে যাচ্ছে পরিত্যক্ত ট্রেনের বগী, যাচ্ছেতাই ।\r\n \r\n জাহাজ ভিড়েছে, নভেম্বরের শেষ জাহাজটি ।\r\n \r\n   শহরে শীতকালীন উৎসব চলছে\r\n \r\n   আবহাওয়ায় ভেজা রঙের গন্ধ  \r\n  \r\n আর যে সমস্ত মৃত নাবিক সমুদ্র থেকে ফিরেনি সেখানে তারা চরম উদাস\r\n \r\n \r\n \r\n \r\n   চিত্রঋণ  নাম্বার ১, ল্যাভেন্ডার মিস্ট, জ্যাকসন পোলক",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:46:52-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5331523854974217329",
      "title": "।। বাক্‌ ১১৮ ।। পবন বর্মন ।।",
      "content": "পবন বর্মনের চারটি কবিতা   \r\n এক্সপায়ারি ডেট  গাছের পকেট থেকে যোদ্ধা ও খুনি\r\n ঘষে ঘষে দেখছে জিরাফ ।\r\n সাবানে কতগুলো বছর পবিত্র হয়ে গেছে\r\n সার্টিফিকেট কামড়ে দেখছে ঘোড়া ।\r\n সুতরাং প্রজেক্ট এক্সপায়ারি ডেট\r\n বাঁধভেঙ্গে খেয়ে ফেলেছে গোটা তারিখ ।\r\n বাঁশের ফুট নকল করতে করতে\r\n নাড়া নিচ্ছে বুক সামলানো হারমুনিয়াম ।  \r\n  \r\n  \r\n ঈশ্বরকনা  বিখ্যাত উনুনের ক্যাসেটে গলিত শ্রম\r\n খোঁড়া রাস্তার ধাক্কায় ভিজে গ্যাছে ।  বছর টপকে ক্যান্টিংকাকু এক্সট্রা\r\n ভুবনডাঙার নদীতে দিনগুলো ঠেলে দেয় ।  বিযুক্তির ঘ্রাণ চম্বুকে অনাথ হয়ে\r\n ফাটল চাওড়া করে দিগন্তরেখায় ।  লবনে পিঁপড়ার ঝাঁক পাহারা করছে ঢাক-ঢোল\r\n সেই নরম অংশে জং ধরে কনা কনা ঈশ্বরের ।  \r\n  জানালা  যদি বাঁশিতে থুঁতু ঢুকালেই মেয়ে চটকে যায়\r\n তবে অঙ্কটা টুকরো টুকরো ভাবে\r\n                                    ভেঙ্গে যাবে নদীতে \r\n গরু ও মহিষের দল ফুঁক দিতে শুরু করবে গাছের গড়ায় \r\n দাঁতের মাড়িতে খেলে বেড়াবে মাছে'রা  লক্ষ্য করেছো....\r\n বাঁশির একটা ব্যবহার ঘুনোপোকা জানে\r\n ঠোঁটের সুগন্ধ চাওড়া হয় সেই জানালায়   \r\n  \r\n  \r\n অনাথ ঘণ্টা  নলক ঝরে যাচ্ছে হারমুনিয়ামের পাখায়\r\n বোতাম ভরতি হাসি ফোকলা হচ্ছে পকেটে\r\n রোদের কোমরে আঙুল ধরে ধরে উড়ছে পাখি\r\n তুমিও এসো .....\r\n গুল্মের ডাকে অনাথ ঘণ্টার ফুসফুসে ",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:47:16-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8862796521010155947",
      "title": "।। বাক্‌ ১১৮ ।। বিশ্বরূপ দে সরকার ।।",
      "content": "দুটি কবিতা :  বিশ্বরূপ দে সরকার  \r\n  \r\n  শীতকাল একটি কোঁকড়ানো ঋতু     \r\n   আমাকে করলে না তুমি দেরি হতে পারে  লাগালে যদি ঘুম পায়  তাতে চাঁদ অভূতপূর্ব অন্য এক জোনাকি ফুটিয়া ওঠে  ধীরে ধীরে পারে কেউ       তাড়াতাড়ি নাবালক করে  বিশাল আর বিমূর্ত এক শীতবোধ টেবিলের নীচে রাখা আছে   পালক অনেকটাই বোকা এবং নিরীহগোছের  দিতে পারার ক্ষমতায় সে পূর্ণতা চায়  যথারীতি ভিজে গেছে মসৃণ টমেটো  জিভের ভেতরেও আছে মন   দাঁতের তাঁতেও মন  দেরি হতে পারে তাই বলে তুমি কিছু মনে কোরো না  অনেকদিন সাঁতার নিভে গেছে  \r\n  \r\n  \r\n  \r\n  ইন্টার‌্যাকশন  \r\n \r\n   উপভোগ শব্দটি সৌন্দর্যের সঙ্গে  যেমন আদর একটি  মাকর অতর্কিতে ঘোমটার নীচে ডুবে যায় ।  ইনোসেন্স খুলে যাওয়া একটা অংশ । ঝকঝকে । মসৃণ । যেখানে আত্মার প্রস্তাব ন্যস্ত থাকে ।  কোনো আদায় থাকে না। পর্যাপ্ত খুলে ফেলা রচনা মুহূর্তে ভুলে গেছি বললে চলে না । করুণ যদি  মূর্ধন্য হারিয়ে ফেলে এবং অপেক্ষা সন্ধ্যার পর কী ভীষন একটা অথৈ লিখতে হবে আমাকে.........  জানিস তুই দুধের আগায় এই জিভ কেমন গন্ধমাতৃক ; বুকফাটা সৌন্দর্য একদিন দারুন ইনফিডেল  যেখানে সুখ, ক্লান্তি , আত্মহত্যা এবং পরস্ত্রীগমন ভীষন বিশ্বাসে সামঞ্জস্য ও খেলা ............  \r\n  মনে করো ভেতরে ঢুকবার জন্য অনবরত সুযোগ হারাবেন না বলে যাচ্ছে নেশা আর যৌনতা ।  চলো এখনো  সময় আছে বিষাদ খুলে  একে অপরকে চরণ ধ্বনিত করি ।  এখনো তীব্র খসখসে ক্ষমতায় ঘুম ঘুম জেগে তুলি সোনালি খাতুন ।  নরম নেওয়ার দুলুনি পাক আমাদের স্খলন ভুরভুর হাওয়ায় । কাব্যমূলক উফফ্‌ লেগে থাক লোলেগাও এ ...... \r\n  আর দ্যাখো মাঘ মাসের স্তন্যপায়ী কেমন তাকিয়ে আছে তোমার স্নেহের সাবানে ......  \r\n  \r\n  চিত্রঋণ Pablo Picasso",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:47:34-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1893038818408403503",
      "title": "।। বাক্‌ ১১৮।। কাজল দাস ।। ",
      "content": "         আম্পি রঙের ডিভাইডার\r\n \r\n \r\n  ১।\r\n ল্যাং মেরে ফাঁক হচ্ছে বোতাম \r\n বোতামের দূরত্ব একেকটা ডেলিভারি\r\n বোতামের বিছানায় আম্পি নামের পিঠ\r\n খোলস ছেড়ে বাপি এখন মুখে মুখে\r\n \r\n   ২।\r\n পরস্পর পরস্পরকে টুপি করে\r\n কায়দা হয় স্যালাড\r\n অথবা পৃথিবীর নিরামিষ নরমাল হলে\r\n কিছু কিছু প্রাপ্তি  ও সিলপ্যাক\r\n ব্লেড রঙের কায়দা আঁকে\r\n                   নাভি আঁকে....\r\n \r\n \r\n   ৪।\r\n তারপর তাফালিং রকেট হলে\r\n মনোরমা খুলে দ্যায়\r\n সাবাস মনের বৈশালী \r\n আর আমি সেফটিপিন ভেঙ্গে ভেঙ্গে\r\n সিঙাপুরী খেয়াল করি।\r\n \r\n   ৫।\r\n 'ভালবাসা' সেট হয় না আর\r\n ঐ সব শান্তিফান্তিও না\r\n এই হিমুর নিচে \"বিরাট ফ্যাক্ট\"\r\n নখের তাপে টাইম ও টমেটোর ঢালু\r\n সমস্ত কথাকে \"কিউট\" করছে\r\n ঈষৎ হচ্ছে রোম \r\n অভি অভি গুহায়....",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T20:40:45-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7250034276858835256",
      "title": "।। বাক্‌ ১১৮ ।। শামীম হোসেন ।।",
      "content": "শামীম হোসেনের দুটি কবিতা\r\n \r\n মেঘের ক্ষরণ\r\n \r\n রাতে একাকী দাঁড়িয়ে আগুনগাছ\r\n ফুটেছে আগুনফুল—বাকলে হিম।\r\n শরীরে লু-হাওয়া, চোখ ধাঁধানো—\r\n ফুলে ফুলে বসন্ত থাকে না!\r\n \r\n একই পথ ঘুরে ঘুরে চাকার মতো\r\n চক্রাকারে পায়ে পায়ে রোজ দেখা\r\n হয়ে যায় আমাদের; বাড়ি ডিঙালে\r\n আকাশ—সূর্যফুলে লাল হয়ে থাকে।\r\n \r\n কথানিকেতন বন্ধ হলে পঙ্গু বালক\r\n একা একা দাঁড়িয়ে দেখে আগুনগাছ\r\n বর্ষা-ইমেজে ভিজিয়ে দেহ ও মন\r\n পুষে রাখে পাতাঝরা মেঘের ক্ষরণ...\r\n \r\n \r\n বাধার পাহাড়\r\n \r\n মেঘ আমার দেহে থাকে চোখে সমুদ্র\r\n তোমাকে বলেছি আমি গুহাচিত্র দেখো\r\n প্রবহমান  স্রোতের উজানে হেঁটে—\r\n দাঁড়াও দিগন্তে।\r\n \r\n যত বাধা ও বিপত্তি ভাঙো—\r\n রোজ সকালে ডিম ভেঙে\r\n যেভাবে বের করো হলুদ কুসুম।\r\n \r\n এ পথে কাঁটার প্রলেপ; মাছ ভেজে\r\n ঘ্রাণটুকু ফ্রিজে ভরে রাখো।\r\n \r\n দেহ তো তোমার অধীন\r\n কেন নেবে পারদের ভার\r\n চলো হাঁটি—\r\n হেঁটে হেঁটে পার করি বাধার পাহাড়...",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:48:05-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4139524119125708289",
      "title": "।। বাক্‌ ১১৮ ।। মাসুদার রহমান ।।",
      "content": "দুটি কবিতা : মাসুদার রহমান   \r\n  চেঙ্গিস\r\n \r\n পেঁয়াজ খেতে নিড়ানি টানছেন লোকটি; তিনি সেই বিখ্যাত মঙ্গল\r\n চেঙ্গিস খাঁ\r\n শুনে, চমকে গেলেন?\r\n \r\n দেখুন ওঁর ঘোড়া ইতস্তত মাঠে চরে ঘাস খাচ্ছে\r\n \r\n খেতের আলে রাখা তরবারি\r\n \r\n ওঁর জন্য বাড়ি থেকে নতুন গামছায় বেঁধে\r\n পান্তাভাত নিয়ে যাচ্ছি\r\n লাল টুকটুকে কয়েকটি মরিচ চটকিয়ে চেঙ্গিস পান্তাভাত খাবেন\r\n \r\n তারপর ঘোড়া ছুটিয়ে কোথায় যাবেন কে জানে!\r\n \r\n \r\n \r\n তুতেনখামেন\r\n \r\n ঘোড়ার খুরের শব্দ। অদৃশ্য ঘোড়াটির\r\n পায়ের শব্দ শুধু বেজে যায়\r\n \r\n লোকে বলে, ঘোড়াটি তুতেনখামেনের!\r\n \r\n জানালা- দৃশ্যে এক চাঁদরাত। এমন চাঁদের রাতে\r\n ফারাও সম্রাটদের\r\n পিরামিডের পাশে; একটানা ঝিঁঝিঁ ডাকে\r\n \r\n কফিনের দরজা ঠেলে একটি লক্ষ্মীপেঁচা উড়ে আসে\r\n \r\n তুতেনখামেনের মতো পেঁচাটির মুখ",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:48:19-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3331559271769164212",
      "title": "।। বাক্‌ ১১৮ ।। প্রশান্ত গুহমজুমদার।।",
      "content": "পেয়ালা          \r\n  ১২   এ প্রকার ঘুমে বিরহ নাই। কিঞ্চিৎ কুকুর এবং অনুসূয়া অপূর্ব। ভাবিতেছে, এই কি অন্ধকার। ওই যে পড়িল, নামিল, শব্দে শব্দে তুমুল! যাত্রার পূর্বে সকলেরই কি এইরূপ! ঘুরিয়া ঘুরিয়া তাবৎ চিত্রসকল! আলো ওঠে অথবা সম্বোধনে ইচ্ছা হয়! পেয়ালায়, পেয়ালায়। নিরন্তর!  \r\n  ১৩   অবসরের সবুজ দোদুল নহে। অথচ স্তুপগুলি। অথচ গহ্বরগুলি। অথচ উদ্ধৃত জানালা। এইরূপ স্বাভাবিক, উদ্বৃত্ত! এইরূপ, কেহ আসিয়া বসিল, নিকটেই, অথচ। অপাপ বাতাস। আলো, তরুণ নহে। পথের প্রান্তেও তবে দু’চার পায়রা, ঘুড়ির বিস্ময়! যতিহীন শব্দ। সন্ধানে কি সেই খাঁজ, আধখোলা ঝিনুক, জল তাহাকে চুম্বন করিয়াছে, সদ্য! পথ হইতে অন্য অদৃশ্যে ঘুরিয়া গেল কিশোর। বিড়ালটি বিস্মৃত হয় নাই। সেইখানে কি গলি, রুদ্ধ? দেখি এক পাতা, পরিচিত, ঈষৎ রক্তাভ, পতনোন্মুখ। অশ্রু এবং আগুন তাহাকে দেখিতেছে। কি অবান্তর। মধুরে মধুর।",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:50:13-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "664172312620482371",
      "title": "।। বাক্‌ ১১৮ ।। প্রভাত চৌধুরী।।",
      "content": "কান-কাটা   \r\n  এক কান-কাটা লোকজনেরা যে বিসর্গসন্ধির নিয়মাবলি ঠিকঠাক  জানেন না, তা চোখ বন্ধ করে বলে দেওয়া যায়  আরো একটা কথা, এক কান-কাটা মানুষজনেরা স্নান করার সময়  বাথরুমে গামছা নিয়ে যেতে ভুলে যান,  তার সঙ্গে এখন যুক্ত হয়েছে যে কানটি কাটা পড়েছে  সেই ক্ষতস্থানে জন্ম নিয়েছে একটি গাছ  তাকে বোধিবৃক্ষ 2 বলে ভাবতে শুরু করেছে কেউ কেউ  আদতে তারা জানে না ক্ষতস্থানে কোনো মাটি থাকে না  মাটি না থাকলে গাছ, ওসব গতজন্মের গল্পকথা, কল্পকথা  \r\n  আর দু কান-কাটা লোকজনেদের জন্য আলাদা করে  কোনো বিবৃতির প্রয়োজন নেই  এক কান-কাটাদের ক্ষেত্রে যা যা হয়  তাকে দুই দিয়ে গুন করে দিলেই  উত্তর পেয়ে যাবেন  যদি 2 -এর ঘরের নামতাটি আপনার জানা থাকে  \r\n                        \r\n   চিত্রঋণ  H.H KELVINANDAJI",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:56:28-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7290305437614966567",
      "title": "।। বাক্‌ ১১৮ ।। রঙ্গন রায়  ।।",
      "content": "ভোরবেলার স্বপ্ন   \r\n  ভোরবেলার স্বপ্ন পেঁয়াজের খোলস।   স্বপ্নের ভিতরে স্বপ্ন তার ভিতরে ...  এভাবে কেউ কেউ কানে কানে কালে কালে  বলে যেতে পারে -  'ঘুনপোকার শব্দ বদল হয়ে যায় ভাইব্রেশনে'  এত 'প্রাচীন অরণ্যের প্রবাদ' টবাদ     প্রভাত বেলা ঠিক নয়  দেখে ঘোড়ানিম গাছের তলে ঘোড়া থামালেন সওয়ার   চিলাপাতার 'ঘাইহরিণী' মৃগনাভী তার হৃদয়পুরে  পুড়ে   যৌনতাড়না তাড়িয়ে দিচ্ছে ,  না, এখন সময় দেখার সময় নেই  সকাল হয়ে যেতে পারে  সকাল বেলা তুমি বিকেল নামিয়ে আনতে পারো  \r\n  \r\n  চিত্রঋণ Salvador Dalí",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:56:02-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2507681728981332835",
      "title": "।। বাক্‌ ১১৮ ।। রেনেসাঁ ।।",
      "content": "১.   \r\n  \r\n  মুসোলিনি বলেন নি, স্বপ্নে শুধু ঘুরে গেছেন আমার  \r\n  ইতালিয়ান মেয়েগুলো  হলুদ চুল  পাথুরে চোখ  \r\n  \r\n  ২.  \r\n  তুমিই সেই বন্দুক যা দিয়ে তারাদের গুলি করতাম  \r\n  \r\n  ৩.  \r\n  \r\n  আমি ঘুম থেকে উঠিয়ে   \r\n  ঘুমিয়ে ঘুমিয়ে প্রার্থনা  ঘুমিয়ে ঘুমিয়ে ব্রাশ, ব্রেকফাস্ট  ঘুমিয়ে ঘুমিয়ে স্নান  ঘুমিয়ে ঘুমিয়ে লাঞ্চ  ঘুমিয়ে ঘুমিয়ে কবিতা লেখা  ঘুমিয়ে ঘুমিয়ে ফেবু চ্যাট  \r\n  তারপর সন্ধ্যেরাতে ঘুমিয়ে ঘুমিয়ে মনখারাপ  রাত নামলেই কত আওয়াজ  \r\n \r\n  পৃথিবীর শ্রেষ্ঠ অ্যালার্ম মদের বোতলের ঢাকনা খোলার ছ্যাঁক শব্দ  \r\n  \r\n  \r\n    \r\n  চিত্রঋণ  রেনেসাঁ",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:37:59-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2904461188210967939",
      "title": "।। বাক্‌ ১১৮ ।। হিন্দোল ভট্টাচার্য ।।",
      "content": "তিনটি কবিতা    \r\n  \r\n  হলোগ্রাম  \r\n  প্রতিটি মুহূর্ত থেকে ঘড়ির নির্জন আয়ু ঝরে  \r\n  তোমার চোখের দিকে যে চোখ তাকিয়ে থাকে  সেও ঝরে যায়  \r\n  জলের ভিতর ঝরে স্রোত, পাতার ভিতরে ঝরে  সবুজের কিশোরী জীবন  \r\n  ঘড়ঘড় ঘড়ঘড় করে শহর ধোঁয়ার মধ্যে ,-  ধোঁয়াও শহর হ’য়ে  ধূধূ শান্ত , হাহাকার, অবাক তাকিয়ে থাকে নিজেদের দিকে।  \r\n  যেন মৃত একটি সুর, কবেকার, প্রতিধ্বনি হয়।  \r\n  প্রতিটি মুহূর্ত থেকে প্রতিটি মুহূর্ত আরও দূরে সরে যায়।  ভাবি কেউ ঝরে গেল,-বাজার, রাজনীতি আর ভগবান নিয়ে…  \r\n  আমরা তবু, হে ঈশ্বর, আয়নাহীন, তাকিয়ে রয়েছি।  \r\n  \r\n  \r\n  মূর্তি  \r\n  এসো, ছুঁয়ে থাকি আজ  হাইফেন চিহ্নের শান্ত উদাসীনতায়।  \r\n  আয়ু ও মৃত্যুর মধ্যে  যেভাবে জীবন  \r\n  আমাদের মাঝখানে  বিবাহের জন্ম হোক, শান্ত মোহানায়।  \r\n  দূরত্ব যেমন বাঁধে প্রেম।  \r\n  ক্ষণস্থায়ী পোশাকের  ইচ্ছেমতো  রূপ বদল হয়।  \r\n  \r\n  \r\n  বুদ্ধ  \r\n  জল তো তোমাকে চায়, তাই ভেসে যাও।  \r\n  দুদিকে প্রসন্ন হয় ঘাট  \r\n  বসে পড়ে বাজার হাট, বিনোদন, অসুখবিসুখ  \r\n  শহর এভাবে গড়ে ওঠে  \r\n  সভ্যতা, বেশ্যার মতো, চোখ মেরে  লাইনে দাঁড়ায় ।  \r\n  সমস্ত নিজস্বী নিয়ে, জল ভেসে যায়।  \r\n \r\n  \r\n  \r\n  চিত্রঋণ  Tanisha Bakshi",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T19:08:35-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4344571583519382576",
      "title": "।। বাক্‌ ১১৮।। বিপাশা গোল্ড   ।।  ",
      "content": "ও  \r\n  খুলে পড়ছে   তোমার চোখের অথবা   চাঁদের হরমোন থেকে   একটা আঁচিল নেমে আসছে   আমি আঁচিলের তীরে বসে  রাত্রি শুনি, আগুন শুনি   আর ঘাসের কপাল জুড়ে  চুমু চুমু আলোও নড়ছে একা   ওরা শেষকে সারস বলে   ওরা হেমন্তের হাঁচি কিংবা   মৌমাছির কেরানি চিবোয়   অথচ মৃত্যুর রাধায় বেড়াল মাপেনা কেউ   এসো, আমরা না হয় নদীর কোমরে   খানিক ধূসর আঁচড়ে রাখি.... \r\n  \r\n  \r\n  চিত্রঋণ Stephen Mackey",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:55:11-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8924326671745932337",
      "title": "।। বাক্‌ ১১৮।। রঞ্জিত সিংহ  ।।  ",
      "content": "স্টাফড মোষের মাথা কিংবা আমি  \r\n  \r\n  ঘন তরল আগুনে টকটকে অন্ধকারে বহুক্ষণ ডুবে গেছে সূর্য।   বড় একমাথা কচু গাছ, - ভাদ্রের ভিতরে আধডোবা আশ্বিনী, ভরণী,   মৃগশিরা, পুনর্বসু— প্রকৃতি ও হিরণ্যগর্ভের দল। নদীর স্রোতগে  দ্রুত ভাসমান শিমুলফুলের রক্ত, মানুষের মুখ,  এবং অঙ্গুষ্ঠপরিমিত অন্তরাত্মা।  \r\n  ইড়া পিঙ্গলার মধ্যবর্তী নাড়ীগুলো প্রতিদিন মজে যাচ্ছে।  এস্থান ক্রমেই জনমানববর্জিত। ভয়ংকর শূন্যতার চাপ এখানে এলেই  অনুভব করা যায়।  উলটেপালটে ছন্নছাড়া হয়ে গেছে কাংস, কপিশ, মনসো জবীয়ো শব্দাবলি।  নরদ্বারে ফাটল জেগেছে। এ বর্ষায় বাঁচানো যাবে না।  \r\n  সমস্ত সকাল, গোটা রাত্রি একটা বিকলাঙ্গ লোক  মেঝের অপর পড়ে পড়ে ঘুমাচ্ছে। তাকে জাগানো যায় না।  টার্টার-জমাট দাঁতগুলো জেগে আছে অল্পখোলা দু ঠোঁটের ভাঁজে।  দেখলেই ভয় হয়,  বুঝি এইবার একজন মাংসাশী শ্বাপদ জেগে উঠে  বাকি জীবন বীভৎস যৌনসনে বসে যাবে।  লোমশ শরীর থেকে বিজবিজে ঘাম ঝরবে, দুর্গন্ধ ছড়াবে, মাছিরা উড়বে।  ও স্নান জানবে না। শৌচ ভুলে যাবে।  \r\n  একটা মোষের মাথা স্টাফ করে আমি বসবার ঘরে  চওড়া বাইশ ইঞ্চি দেয়ালে টাঙিয়ে রেখেছি সেদিন।  আমাকে কেউ যে বলেছিল ভয়, ঘৃনা, রিরংসাকে দিয়ে  গোটা প্রাগৈতিহাসিকতাকে টেনে আনা যায়  ঘরের আসবারে সময়কে ভেঙে গুড়ো করে  স্বচ্ছন্দে ছড়ানো যায় পুবে ও পশ্চিমে !  কে যে আমায় শেখাল, তরল আগুনে টকটকে অন্ধকারে   একটা রক্তঝরা মোষের মাথায় আমি অস্ত যেতে লাগলাম !  ইড়া পিঙ্গলার মধ্যবর্তী জায়গাটায়   শব্দবমি মুছে মুছে   হাতের তেলোর দাগ...  হাতের তেলোর শিমুল রক্তের দাগ...  \r\n  রক্তে আমি অস্ত যাচ্ছি।  \r\n  \r\n  \r\n  চিত্রঋণ  Bill Mayer",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:54:50-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2664769894071155800",
      "title": "।। বাক্‌ ১১৮।। বিনায়ক দত্ত  ।।  ",
      "content": "দুটি কবিতা  বিনায়ক দত্ত    \r\n  ১   মাথার ঠিক  ওপরে\r\n গিরগিটিটাও দেওয়ালে তাকায়\r\n তাকানো  ছাড়া আমাদের আয়না ফাঁকা  কীর্তনে সরণ  লাগলে\r\n এগিয়ে আসির পেট ভরে \r\n লুকিয়ে যায়  তাকিয়ে থাকা  আমি\r\n জ্যান্ত পারি না \r\n আমার আমি পায়   \r\n  ২  স্তনজুমে \r\n তোমার পেয়েছি \r\n ফসল  মাঝে\r\n   পদ্মঝিল",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:53:59-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "640672284143066437",
      "title": "।। বাক্‌ ১১৮।। মলয় রায়চৌধুরী ।।  ",
      "content": "আড়াই প্যাঁচের পরে যে নাচ নাচি\r\n \r\n  \r\n  শকুনদের আর প্রেস্টিজ নেই যে মড়ার ওপর নাচবো  প্রেমিকাদের গলার আওয়াজ  স্বপ্নগুলোকে যেমনঢঙে  চুবড়ি খুলে নাচায়, আমি নাচি আড়াই প্যাঁচে  দ্বিতীয় চামড়ার মতন ঘামে ভিজে নাচি  বৃষ্টিতে ঘাসেরা যেমন দমবন্ধ নাচে  তেমন আকাশের বরফ থেকে বিদ্যুৎরা নাচে  চুবড়ির মধ্যে আমি ঝাঁপাই আড়াই প্যাঁচে  আমাকে নাচতে দেখে আমার রক্ত দেখে  কিছু-কিছু হাসিতে  ভয় লুকিয়ে রাখিস তোরা  মগজে তুষার ঝরে, মুণ্ডু-ছাড়া কাঁধ নাচাই  ঘড়ির কাঁটাও পেছনপানে ঘোরে  অনেকে বলে নাচুনে কেমনধারা লোক রে  আড়াই প্যাঁচ খেয়েও চোখ নাচায় ঠ্যাং নাচায়  স্বরবর্ণ বাদ দিয়ে হাসে, তাও পিত্তি-ওঠা কালচে  ডানা ঝাপটাই আর নাচি, চুবড়িটাকে নাচাই",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:53:08-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4370777433850009622",
      "title": "।। বাক্‌ ১১৮।। বেবী সাউ ।।  ",
      "content": "বেবী সাউয়ের তিনটি কবিতা   \r\n  \r\n  অভিসার  \r\n  কতদিন পরে শহরে জল এল ভিজিয়ে। আমার তখন সমস্ত খেলনাপাতি অগোছালো। পুবের ঘরের জানলা-কপাট হাট করে খোলা । মৌসুমী গান গাইছেন উত্তরের বারান্দায়। আনন্দধারা নামছে ধীরে--- আরও ধীরে। হাতভর্তি হলুদের দাগ। খোঁপা অগোছালো। অথচ সেই কখন থেকে তুমি নৌকো নিয়ে দাঁড়িয়ে আছ সদরের দরজায়। নৌকো ভর্তি সমুদ্দুর, নীল রঙ। এদিকে বৃষ্টি কিছুতেই কান্না থামাচ্ছে না। ভেজা মোজা খুলছে না। জুতো ছাড়া ক্যামনে বেরোই বল!   \r\n  \r\n  \r\n  দীপাবলী  \r\n  পশ্চিম মেদিনীপুরের শেষ প্রান্তে আমাদের দেশের বাড়ি। পুকুর ভর্তি জলে, মাঠ ভর্তি ধানে সারাদিন খেলে বেড়াত সূর্য, থইথই আলো। কিন্তু কারেন্ট বিহীন সন্ধের সময় আমাদের ঘর অদ্ভুত লাগত। অদ্ভুত লাগত আমাদের বেঁচে থাকা, আমাদের উত্সব উঠোনের রঙ্গোলী। আমরা ভাইবোনেরা দেওয়ালির অবশিষ্ট আলো নিয়ে পড়তে বসতাম। অপেক্ষা করতাম কতক্ষণে মোমবাতি নিভে যাবে আর ঈশ্বরের চোখ উপেক্ষা করে, পৈশাচিক ভয় তোয়াক্কা না করে ঘুমিয়ে পড়বো নিশ্চিন্তে আমাদের মায়ের বুকে।   \r\n  দুর্গা  \r\n  দুর্গাপ্রতিমা দেখতে দেখতে একটা ভাব কাজ করে। ওই সোনার মুকুট, তৃতীয় নয়ন, হাতভর্তি ঝলসে পড়া রূপ লাবণ্য। ইয়া বড় একটা ত্রিশূল নিয়ে, মনেমনে, এদিক ওদিক ঘুরে বেড়াই। ঝনঝন শব্দে বাতাস আকাশ কাঁপে। মা- বাবা ভীত সন্ত্রস্ত। ভাই গদগদ ভাব।        বেনারসী সামলাতে গিয়ে যেই না হোঁচট খেয়েছি সামান্য, দেখি অ্যালুমিনিয়ামের ত্রিশূল সোজা তোমার বুকের বাঁ-পাশে। আর তুমি এই ক্ষতের মাশুল গুণতে গুণতে সে-ই যে বলছ 'দেহিপদপল্লবমুদরং'--- আলতা ছাপে আমি কেমন মা হয়ে উঠছি দ্যাখো!  \r\n  \r\n  চিত্রঋণ যামিনি রায়",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:53:42-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4498160324927298354",
      "title": "।। বাক্‌ ১১৮।। জ্যোতির্ময় বিশ্বাস ।।  ",
      "content": "চারটি বিচ্ছিন্ন দৃশ্য  \r\n  ১  \r\n  হাওয়ায় খুব ক্যাজুয়ালি পৃষ্ঠাগুলি উড়ছে। এ বাড়ির বেড়ালটির মতো চঞ্চল। ফিরে ফিরে  উড়ছে। ও বাড়ির মেয়েটা মাঝেমাঝেই রাতে কাঁদে আর ভোরে উঠে কলকাতা যায়। ক’দিন পর ফেরে, আবার আমি কান্না শুনি। কেউ মানায় না ওকে। আমি বেড়ালটাকে জড়িয়ে ধরে উমমম হই। পৃষ্ঠাগুলোর ধাক্কা লেগে লিরিক্যাল হয়ে ওঠে হাওয়া। রাতে। ভোরে উঠে…  \r\n  \r\n  ২  \r\n  সঠিক মতো জায়গায় ফুরিয়ে আসছে আলো। এটা একটা স্টেশনবেঁধা কথা। এই স্পটে ভায়োলিনসমৃদ্ধ রেলগাড়ি এলো নাইনটিজ’এর উম্মীদ আর ইন্তেজার নিয়ে।  \r\n  স্মৃতি পেকে উঠছে ঝিমগন্ধ পাচ্ছি।  \r\n  \r\n  ৩  \r\n  খুব বেশি উড়নচন্ডী নই  তবু আমার পায়ে শহরটা খুব ছোট ঠেকে আজকাল। নদীর পারে চলে যাই, জুতো পরেই যাই, হলুদ পাঞ্জাবিও নয়। আমার হিমু হওয়ার যে ইচ্ছেটা নদীর পারে বড়ো হচ্ছে তার মাথায় হাত বুলিয়ে ফিরে আসি। বুড়িগঙ্গার বালিতে গলা অবদি ডুবে পূর্ণিমার আলো খাওয়া আমার কি হবেনা কোনোদিন!  \r\n  \r\n  ৪  \r\n  পা থেকে মাথা অব্দি তুমি একজন শূন্যার্ত।  সন্ত্রাসও তোমার ধানচাষও তোমার। কোথাও কোথাও অবশ্য গমচাষ আর পশুপালন।  তোমার মৃত্যুই তো সবচে বেশি সংবাদ উৎপাদনক্ষম। সবচে তুচ্ছ।  \r\n  আচ্ছা, গালের মাংসে কি এখনো ব্যথা?",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:53:25-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2440325965596567843",
      "title": "।। বাক্‌ ১১৮।। সমর রায়চৌধুরীর  ।।  ",
      "content": "সমর রায়চৌধুরীর দুটি কবিতা   \r\n  \r\n  চাঁদ  \r\n  - হ্যালো কোথায় তুমি ? আমি চট্টগ্রাম কক্সবাজার থেকে ...  \r\n  - আমি তো কৃষ্ণনগরে, এখন বাড়ির ছাদে...   \r\n  - এত রাতে!  \r\n  - এমনিই, যা গরম...   \r\n  -হাওয়া আছে? আকাশে তারা? চাঁদ?  \r\n  - হ্যাঁঅ্যা ...  \r\n  - চাঁদের দিকে তাকিয়েই তাহলে বলো কথা   \r\n  -তাই তো বলছি ...   \r\n  -দেখতে পাচ্ছো?  \r\n  - কী? চাঁদ?   \r\n  -আমাকে ?  \r\n  -হুউউ   -আমিও মাঝে কতো দূর, দূরান্ত, দেশ আর বিদেশ!  আথচ অবিভক্ত চাঁদ, একই চাঁদের দিকে, একসাথে, একই সময়ে, তুমি আর আমি!   আজ রাতে চাঁদ যেন আমাদের অমর্ত্য বিছানা যেখানেই দৃষ্টিই শরীর, আত্মা-   দৃষ্টির চুম্বন আর সঙ্গম   \r\n  - ধ্যাৎ, যত্তো পাগলামি... আমি এখন ঘরে যাই, তুমিও শুয়ে পড়ো, শুয়ে ভাবো-   চাঁদে এখন অঝোর বৃষ্টি, ঝোড়ো হাওয়া   ঝরঝর শোঁ শোঁ শব্দ... শুনতে পাচ্ছো? শোনো, শুনতে শুনতে ঘুমাও, সুইট ড্রিমস...   \r\n  \r\n  \r\n  \r\n  অর্জন   \r\n  - বড় হয়ে তুমি কী হতে চাও?  - ডাক্তার ; মাস্টারমশাই  - তুমি?  - শিক্ষক   - তুমি?  - ইঞ্জিনিয়ার   - অর্জুন, তুমি?  - আমি? আমি স্যার...  আমি অবাক হতে চাই   \r\n  শুধুই অবাক  \r\n   \r\n  চিত্রঋণ Andrew Blackman rivenis",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:52:44-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1123932844489535088",
      "title": "।। বাক্‌ ১১৮।। ফারজানা মণি ।।  ",
      "content": "তিনটি কবিতা : ফারজানা মণি  \r\n  \r\n  \r\n  ফ্রিডম   \r\n  কিছু আগুন যা ঢেকে দেয় কুয়াকাটার সকাল। পাথরকাটা পথ- আরো কিছু কাঁকড়া জমা রাত। আস্তিনপল্লীর নিঝুম গল্প গুম হয়ে যায় চুপচাপ-জোনাকির হেডলাইট...মেনথল সীমারেখায় ভূমিকা কারো জীবনচরিত সেলাই উঠে আসা হাজারো মুক্তিপণ। আমাদের বাসুক পাতা ছিলো...হরেক রকম গানের।  \r\n  \r\n  \r\n  \r\n  টাইমস্কেল  \r\n  খসখসে রাস্তা। দাবাঘরের গুটিতে খুনীদের হাত। সাদাকালো মেঝের চারকোণা মখমল শুয়ে পড়ছে কারো প্রেগন্যান্সি রিপোর্ট। নোটিশে প্রিন্সিপাল ক্লস বেইমান রাফখাতা অংকের দৌড়ঝাপ। কলম। পেন্সিল।  দু'ভাগ করছি প্রকাশিত কাঠামো। ফিসফিস পোশাকে আধুনিক পাঁচ পি এম দেয়ালে টেনে আছে আমাদের গ্র‍্যান্ডফাদার ফ্যামিলি।   \r\n  \r\n  \r\n  \r\n  এভারেজ নাম্বার  \r\n  যব চাষীরা একে একে খুন করছে মদ্যপ কিশোরী। শ্বাসমূল বেরিয়ে যাওয়া পেইভমেন্ট কাটা বিল্ডিং এর পাশে গজানো চারাগাছ। পানি দিচ্ছে দুটো নরম বিড়ালের চোখ। স্যাটায়ার নগর - ক্রিংক্রিং চাওমিন। লিটমাস আকাশে ছায়াপাতার গান। বেসুরো ভায়োলিন বারান্দা ছুঁড়ে চুল উড়িয়ে চলে গেছে সুইচবোর্ড এর ভেতর। কেবল চাবি। তালা।বন্ধ ক্যাবিনেট। শব্দের উৎসবে এভারেজ নাম্বার....\r\n \r\n \r\n \r\n     চিত্রঋণ Flora Borsi",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:52:21-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7268179649948369724",
      "title": "।। বাক্‌ ১১৮।। নীলাব্জ চক্রবর্তী ।।  ",
      "content": "নীলাব্জ চক্রবর্তী-র দুটি কবিতা  \r\n  \r\n  \r\n  নীরবতা ফুলে উঠছে  \r\n  বালিশের দোকানে ব’সে  আপনি একটা শক্ত বিকেলের কথা  ভাবছেন  মুচমুচে কবিতায়  গেঁথে রাখা একটা-দুটো ঈর্ষার কথায়  এটা একটা ন্যারেটিভ  বলা যায় কি যায় না  প্রান্ত বদল করার আগে  গোলা রুটির ভেতর  এই যে নীরবতা ফুলে উঠছে  এই যে রঙিন দুটো ক্যামেরায়  কিছুতেই আঁটছে না তুলোর সবটা...  \r\n  \r\n  \r\n  \r\n  ফ্রেম খুঁজতে এসে  \r\n  ফ্রেম খুঁজতে এসে  ডেটা থৈ থৈ করছে চারদিকে  আমি খুব স্মুদ  হরফগুলো ঠেলে ঠেলে সন্দেহজনকভাবে  একটা বাংলা ক্যালেণ্ডারের গতরে  ভ’রে ফেলি  যখন পাতার মেয়েটি  পাঁচতলা থেকে রোদ্দুর ফেলে দিচ্ছে  নতুন চশমা থেকে  বেছে বেছে  পছন্দের দৃশ্যগুলো ফেলে দিচ্ছে  স্যুইমিং পুলের আরও ভেতরে  অন্য কারো শোকের ভেতরে  আমাদের অন্য কারো মতো দেখতে লাগে কি না  অন্য কারো যৌনতার ভেতরে \r\n  আমাদের পেয়ে বসে কি না সাদাকালো স্মৃতি...",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:52:07-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2814066711785270572",
      "title": "।। বাক্‌ ১১৮ ।। সেলিম মণ্ডল ।।",
      "content": "অসুস্থ মানুষকে ধর্ষক বলা যেতে পারে, পুরুষ নয়   \r\n  \r\n  প্রতিটি ধর্ষণের পর আমরা হয়ে উঠি প্রতিবাদী। সকলে একে একে জেহাদ ঘোষণা করি ধর্ষকের বিরুদ্ধে। 'পুরুষতান্ত্রিক সমাজ' বলে উগরে ফেলি বিষবমি। কিন্তু আমরা কারা? মৌলবাদীদের হিন্দু-মুসলমান হয় না, ধর্ষকেরও নারী-পুরুষ হয় না। স্রেফ একটা ধারণার ক্রুশে নিজে আটকে রাখা। যেমন নারী ধর্ষণ হয়, তেমন পুরুষও ধর্ষণ হয়। দু-ক্ষেত্রেই অজস্র উদাহরণ রয়েছে।   \r\n  ধর্ষণ, এক অসুস্থ কামনা। কাম প্রত্যেকটা নারী-পুরুষের থাকে। একে কন্ট্রোল করতে হয়। যারা পারে না তারা অসুস্থ, তারাই ধর্ষক। আজকের সমাজ কেন এই অসুস্থ মানুষগুলোকে 'পুরুষ', 'পুরুষ' বলে? কাম মানুষের অন্যতম রিপু। একে লালন করা আমাদের অন্যতম সাধনা, তবে লালন যদি লালসাতে পরিণত হয়, সেটা চরম দুর্যোগক্ষণ। এইক্ষণে, মানুষ তাঁর নিজ শবদেহ মাড়িয়ে যেতে পারবে না। নিজের পলাগলা দেহকে নিয়ে বসবে অস্তিত্ব ব্যাবসায়। অসুস্থ মানুষকে ধর্ষক বলা যেতে পারে, পুরুষ নয়।   \r\n  প্রাইভেট বাসের অধিকাংশ ক্ষেত্রেই দেখা যায়- কেবিন ছাড়া একদিকে লেডিস আর একদিকে জেনারেল লেখা। অর্থাৎ, নারীর প্রাধান্য। সে লেডিস সিটেও বসবে জেনারেল সিটেও বসবে। কিছুদিন আগে কৈখালি যাচ্ছি, লেডিস সিট ফাঁকা; উল্টোভাঙা থেকে দু’জন তরুণ-তরুণী জেনারেল সিটে বসে যাচ্ছে। কিছুক্ষণ পর এক বৃদ্ধ লোক ওঠে, ততক্ষণে সব জেনারেল ভর্তি। কিছু লেডিস সিট ফাঁকা রয়েছে। অনেকক্ষণ দাঁড়িয়ে থাকার পর উনি বসে পড়লেন। কিন্তু বাস বাগুইআটি যেতে না যেতে লেডিস সিটভর্তি হতে শুরু করে... ‘দাদা এটা লেডিস সিট, উঠুন’ বলে সদ্য ওঠা এক মধ্যবয়স্ক মহিলা ধমকাতে থাকে। লোকটি উঠলেন না। এরজন্য ‘বুড়ো ভাম, শখ মন্দ নয়’ অনেকিছুই শুনতে হল। কিন্তু ওই যে তরুণী লেডিস সিট ফাঁকা রেখেও জেনারেলে বসল? আসলে বৈষম্যটা ভিতরে। এই একবিংশ শতাব্দীতে দাঁড়িতেও--- কেন লেডিস সিট? কেন লেডিস কামরা? কেন লেডিস লাইন?   \r\n  হাজার হাজার ‘কেন’ নারী-পুরুষের মধ্যে দেওয়াল হয়ে ফুটে আছে। বাইরে থেকে আমরা তার গন্ধ নিই। কখনই ভাবি না, এই দেওয়াল ফাটিয়ে চারিদিকে ছড়িয়ে দিই সৌন্দর্যের শক্ত ইঁটগুলো। আমাদের গাঁথুনির মধ্যেই বিভেদের চৌচির রাস্তা, এই রাস্তাতে যে যার মতো হেঁটে যায়। কোনো গাছ নেই। ছায়া নেই। খা খা রোদ্দুর।   \r\n  একজন শিক্ষক দ্বারা দশ-বারো বছরের ছাত্রী ধর্ষণ হচ্ছে, আবার একজন মধ্যবয়স্ক শিক্ষিকা দ্বারা একজন স্কুল পড়ুয়াও। কিন্তু নারী ধর্ষণের ঘটনা যতটা চোখে পড়ে, পুরুষ ধর্ষণের ঘটনা পারে না। এর কারণ, ওই যে আমরা নারী আমরা দুর্বল, তোমরা পুরুষ তোমরা শক্তিমান-এই চিন্তাভাবনা।  অনেক পুরুষই ধর্ষণ হয়, কিন্তু বলতে পারে না। আলোচিত হয় না। কীভাবে বলবে 'আমি একজন পুরুষ, কিন্তু আমাকে নারী, সমাজের দুর্বলতম শ্রেণী ধর্ষণ করেছ'। একটা দীর্ঘদিনের কনসেপ্ট তার ভিতর সেট হয়ে আছে।   \r\n  একবার ইন্টারনেটেই সম্ভবত পড়েছিলাম, সিডনিতে রাতে জনহীন রাস্তায় ফিরছিল এক কিশোর। পিছনে গাড়িতে আসা এক গ্রুপ মেয়ে, ছেলেটির গলায় ছুরি ধরে এক পার্কে নিয়ে গিয়ে ধর্ষণ করে। ছেলেটি পুলিশের দ্বারস্থও হয়। এরপর কী হয়েছে জানা নেই। সংবাদপত্রের অধিকাংশ খবরই আমাদের সামনে শো-আপ। গুটিকত খবর ছাড়া কোনো ঘটনার ইতি পাওয়া যায় না।   \r\n  ইচ্ছার বিরুদ্ধে নারী-পুরুষের মিলনকে ধর্ষণ বলা হয়। এই সংজ্ঞানুয়ারী, শোবার ঘরেও অজস্র ধর্ষণ হয়। নারী পুরুষকে করে, পুরুষ নারীকে করে। কিন্তু এই পরিসংখ্যানও পাওয়া যায় না। আমরা বাইরের পৃথিবীকে আঁকড়ে ধরে ক্যালকুলেশনে বসি। নিজেই হয়ে উঠি সেই অঙ্ক মাস্টার যাঁর হাতে লালকালির পেনের পরিবর্তে লেগে থাকে লাল রক্ত।  \r\n  মানুষের চিন্তাভাবনা অনেক পাল্টিয়েছে। নারীশিক্ষার হারও বেড়েছে। মেয়েরা এখন অনেক সাবলম্বী। কলেজ, ইউনিভার্সিটি যায়। অফিসে চাকরি করে। নারীদের পক্ষে নানা আইন, সরকারী প্রকল্প চালু হয়েছে। এলাকায় এলাকায় গড়ে উঠেছে মহিলা কমিশন। বর্তমান পরিসংখ্যানে দেখে গেছে- পুরুষ নির্যাতনের শতকরা পার্সেন্টেজ আগের থেকে অনেকটা বেড়েছে। তবে এটা নয় যে নারী নির্যাতন বা ধর্ষণ হচ্ছে না।  শুধু এটাই বলা, আজ যখন সভ্যতা উন্নতির পথে পা বাড়িয়েছে, তখন 'ধর্ষণ' একটা পুরুষ সংক্রামিত রোগ বলে ট্রল কেন? ধর্ষণের প্রতিকার কীভাবে হবে সেটার পদক্ষেপ রাষ্ট্র নিতে পারে, কিন্তু আমাদের কি সম্ভব ইস্পাতের যোনি নিয়ে ঘুরে বেড়ানো? \r\n  \r\n  \r\n    চিত্রঋণ  ইন্টারনেট ",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:51:43-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3216517022825231725",
      "title": "।। বাক্‌ ১১৮ ।। শানু চৌধুরী।। ",
      "content": "গদ্য ককটেল \r\n \r\n  \r\n  %-এর মানুষেরা  \r\n  ধরা যাক একটা পাঠশালা। আপনি শিখে ফেলেছেন কিছু ভুল যুক্তাক্ষরের ব্যবহার। এটাকে শুধরে দেওয়ার জন্য অভিধান হাতে না নিয়েই, সহজিয়া আদল তৈরি করে বিবলিগ্রাফারকে খিস্তির প্রবণতা দেখা দেয়।এটা মড়ক ওই বাঁশফুল জন্মাবার মতন।।  \r\n  এবার পাঠশালার বাইরে চলে যাচ্ছেন আপনি। লাস্টবেঞ্চ থেকে চেয়ার যতটা দূরে। একটা দ্বীপ একটাই চেয়ার। এবার ওই দ্বীপটা দখল করতে চাইছেন আপনি ওই কালো মানুষের অহংকার নয় তার সাজ,অলঙ্কার,অণুপ্রাস ভেঙে ফেলে।  \r\n  \r\n  প্রতিটা স্থিরচিত্রই ছায়া  \r\n  লং শটে একটা ট্রেনের শব্দ অথবা জানালার ছেঁড়া পর্দা। আপনার অপুকে মনে পড়তে বাধ্য। বাধ্যই। আমার নিজের ব্যান্ডেজ আর ক্ষতের মাঝে যে মাছিটা তাকে দেখিয়ে দিতে বাধ্য আমিও।আমার অনুপম অনুশীলনও।  প্রচার থেকে আত্ম বেরিয়ে গেলে নিজের প্রতি শ্রদ্ধা হারিয়ে যায়।হারিয়ে যায়।আর কুলগুরু নিয়ে আসেন দাঁতের ধারালোতা' আঘাতের স্কেলিং।  \r\n  \r\n  অসদ্ বিম্ব  \r\n  ক্যামেরাবন্দী। আর নিজের সত্যির মধ্যে একটা Poetic juxtaposition আছে।এটাই আদপে কারুকাজ। অথবা পুরোপুরিভাবে চতুরঙ্গ। যেখানে না আর হ্যাঁ-এর মধ্যে সেতু তৈরি হচ্ছে। তৈরি হচ্ছে কাজ।  \r\n  \r\n  \r\n  অনুপম 'অ' সভ্যতা  \r\n  \r\n  একটা সভ্যতা।তার কঙ্কালসার চেহারা ভেবে বসছেন। ভাবছেন অবলুপ্ত এক সিভিলাইজেশন। একটা C14 টেস্ট যার রন্ধ্রে রন্ধ্রে বয়ে চলছে নদী।বা একটা নদীর ভিতর তিক্ত আবর্জনার অভিজ্ঞতায় বয়ে চলছে অনুপমনদী। ইট বাঁধানো ঘাটের শ্যাওলা।এদিকে আজও কোনো রাখালদাস আসেনি।বেঁচে রয়েছি আমরা!  \r\n  সন্দেহজনক অনুপম\r\n \r\n একটা তীব্র সন্ধ্যা।প্রদীপ তার পার্শ্বচরিত্র কীনা?সময় বলবে।বলবে \"The solitary cyclist\"। কেউ রিরি করবে।কেউ ডাকবে কুজন।মরিয়ার্টি দ্য ক্রিমিনাল মাইন্ডের তকমা পেয়ে যাবে আর এই একটা শার্লক যার রক্তে এত হাততালি।যার গ্রে ম্যাটার আমাদের কো-রিলেট করতে পারছে না বলে তবুও হাততালি। তার দিকে \"?\"কই।মরিয়ার্টিবিহীন শার্লক হলোনা...  \r\n  \r\n  আ/না স্তিক অনুপম\r\n \r\n “প্রকৃত নাস্তিকতা কী শচীশ জানত?”\r\n \r\n এই যে সুন্দর আলো ফুটে উঠছে। আজ বেদ নেই।রয়েছে অজস্র ডিসকোর্স।আমি না বুঝে মানছি না।\r\n ফলাফলের দিকেও তাকিয়ে থাকছি না। শুধু তেষ্টাটুকু ঘেঁটে দিতে চাইছে ওঁরা আমার আত্মার ইনবক্স জুড়ে।  \r\n  \r\n  চাবুকের চিহ্নদাতা যারা\r\n \r\n পারলে ফিরিয়ে নিও এই হাঁ করা মাংস।তোমার স্বাতন্ত্র্য নুন উঠে আসছে।আমি হাঁটছি বলে।কিন্তু;আমি অচল।সমস্যাগুলো তোমার সাথে অঙ্কের মতন কষে ফেলি।ওই মহীরুহ রেগে যাচ্ছে।আমি তাঁর ছায়াকে নিতে চাইছি না বলে।আমি কমদামী অথচ একজন জীবনদাতার পিছনে ছুটছি।ওঁরা চাবুক মারছে।আর তুষারগুলো উড়ে যাচ্ছে।তুরিনের ঘোড়া আর আস্তাবল ভেঙে পড়ছে না!শক্ত হচ্ছে।  \r\n  \r\n  আশ্চর্য করে দিতে পারছে একজন\r\n \r\n আমিতো পারছি দেঁরিদাকে নিয়ে ভাবতে।\"specter of marx\"পড়তে কষ্ট হচ্ছে যে। এটা চিরকালীন কঙ্কাল। আলো-আঁধারির খেলা গো।\r\n এই যে কেউ বলছে আমি অধর্মের পথে। কিন্তু;আমার কাজ আমি জানছি। তবুও পথ ঢুকে গেলে আমি আর রিট্রিট চাইনা।জুয়ায় হেরে গেলেও কেঁদে ফেলিনা টেক্কার সামনে। আমি কেঁদে ফেলি শেষদানের ঠিক তাসটার সামনে।আমার জন্য কিভাবে হেরে গেল ও! দেখতে পাচ্ছো।\r\n \r\n  \r\n    \r\n  আচার্যগুরু হতে চেয়ে যে পারলো না  \r\n  শব্দছক দেখিনা কোনোদিন।\"The Burial of the dead\"এটা নিয়ে ভেবেছি কোনোদিন? না আমি ভাবিনি কোনোদিন।শুধু শিখেছি ফুলমালা চড়াবার গপ্পো। ওই যে কবরগুলো ভুলেই যেতে হয় আসলে।আসলে যুদ্ধ হতে হয় রোজ নতুন।রোজ নতুন গন্টলেটের ক্ষমতা নেই আমার!তাই এই আঙুল তোমাকে পাঠালাম না।  হে টাইপপ্রিয় কবি তোমাকে পাঠালাম না।একলব্য তাকিয়ে আছে একটাই মানুষের কথার দিকে।তলোয়ার ধরতে শিখিয়ে দেওয়ার দিকে।  \r\n  \r\n  \r\n  \r\n  জলের যেটুকু ভিসকোসিটি\r\n \r\n একটা উদাহরণ রাখলাম।যেমন-জলের থেকে মধুর ভিসকোসিটি বেশী।তা বলে মধুকে ভালো বলতে পারিনা।মধু আমার কতটা প্রয়োজন?যতটা প্রয়োজন কালমেঘের? আর জল? বলবে না কিছু? এর উত্তর র এই যে ফুটছে আমার পিপাসা।তার নিবারণ মধু হতে পারে না।পারে জল।জলের Pa.s=(N.s)/m2।  \r\n  বিগ স্কাই আর সীমারেখা  \r\n  পাখার তীব্র জ্বালা।আকাশটাকেও গন্ডি করে দিচ্ছে।অর্ন্তদৃষ্টির।নীতিতত্ত্ব,নৈতিক অবধারণ সমাজ সাপেক্ষ। আমার নিজের একেকটা ডগমা ভেঙে পড়ছে।তোমরা বুঝতে পারছ না।নৈতিক অবধারণের বিচারক আমি নই,আমার মানসিক অবস্থা। আমি যথোচিত বলছি।তার অর্থ এই বেড়ি ভেঙে আমি পছন্দ করছি কাজকে।এই বিশ্লেষণ আমার মনস্তাত্ত্বিক।জাগিয়ে তুলছে\"Big Sky\"-এর পর্দা।  \r\n  \r\n  পিগম্যালিয়ন আর Higgins,আর ফুলবিক্রেতা\r\n \r\n \r\n পিগম্যালিয়ন।আমি Higgins-কে দেখতে পাচ্ছি।শেকল ভাঙতে ভাঙতে এই নক্ষত্রস্তর আমার এতকাছে।অনুপমের দিকে ছুটে যাচ্ছি\r\n ব্যর্থতা নিয়ে।ওই আমার Higgins।\"Red river\"-এর দিকে বিছিয়ে রেখেছ যে বিপরীত ভেবে কাঁটা অথবা শাস্তির স্বরুপ তাঁদের দিকে ওই নামাঙ্কিত কোনো ভাস্কর্য নেই....  \r\n  সংখ্যাতত্ত্ব ততটাও নির্ভীক নয়  \r\n  ৪,৫,১২,৩৯,১৬০,?  এরকমই একটা নাম্বার সিস্টেম।আর এই ৪সংখ্যার ভিতরেই লুকিয়ে আছে পারস্পরিক সংখ্যার নিজস্বতা।আসলে সবাই নিজেই নিজের বন্ধু। সকলের নিজস্ব Pyrrhic victory।  কেউ পুড়তে চায় আর বিরুদ্ধ বিক্ষোভের প্রোটাগনিষ্ট ছুড়ে দেয় সেই চরিত্রের শূণ্যগর্ভতা।আমার মনুসংহিতা জ্বালানোর একটা মানুষ চাই।আমার চাকরিহীনতার দিনে।  \r\n  \r\n  কোয়ান্টাম তুমি যতটা আধুনিক বলে রাখোনি  \r\n  \r\n  ধাঁধার ভিতরে জড়িয়ে যাচ্ছে কোয়ান্টাম।যে বিন্দুকে ধরে রাখছি তা মিশে যাচ্ছে অপর কোনো বিন্দুতে। এই রুদ্ধশ্বাস!তাঁর ফিউশন। উপাস্য দেবতার সিংহাসন নিয়ে টানছে অনুচরদ্বয়।প্রতিষ্ঠার মঞ্চে কোনো এক অশ্বঘোষ নেই। যে আজও নিজেকে চেতনার যুগান্তরে লিখে রাখছে। শ্লোকের বানভাসি উপাসনা।হে সভারত্ন!এই আপনার লাগাম আজও বেহাল।  \r\n  \r\n    \r\n  \r\n  আঁতাত একটা ডাক\r\n \r\n ইতিহাস যেভাবে ভেঙে দিলো বোল্ডার।তার ভিতর ঢুকে আছে উমিচাঁদ।মোহনলালকে মনে রাখেনা কেউ।আসলে হলমার্ক একটা নকল। নরম সোনার সাথে মীরজাফর  গেঁথে দিতে পারলোনা আঁতাত….  এসকল আমার প্রামাণিক।পরানুকরণের সূতো জানে যে দিক,তাঁকে ছিঁড়ে দাও ডন জুয়ান।ছদ্ম আদর্শবাদ থেকে।  \r\n  হয়তো আমিও সেই ধীবর। নিজের কথা লিখে ফেললাম আমার এটুকু নদীর মাঝে।জমতে থাকা    পাথরের আর ঝর্ণার প্রতিকৃতি নিয়ে।  \r\n  \r\n                       \r\n     সংবেদন এক সরলতম চেতনা।অথচ এক অলীক বস্তু। threshold of sensation থেকে কেঁপে উঠছে যে স্নায়ুর পারদ তাঁর Choleric ব্যাখাকে আমি তছনছ করিনা।একটা ফুলের জ্ঞানলগ্নের দিকে সাজিয়ে রাখি অভিসার।  \r\n                “If your opponent is choleric temper,seek to irritate him.Pretend                  To weak,that he may grow arrogant”-Sun Tzu                      \r\n  \r\n  \r\n  হয়ত এই লেখার কোনো পাঠক থাকবে না।হয়তো এই লেখা দীপন প্রাবল্য থেকে কয়েকশো ক্রোশ দূরে।\r\n তবুও,হে মোর মুক্তধারা \"পৃথিবীতে কোনো একলা মানুষই এক নয়,সে অর্ধেক।আর একজনের সঙ্গে মিল হলে তবেই সে ঐক্য পায়।\"\r\n হে মোর রবীন্দ্রনাথ- \"আমার বুক কান্নায় ভরে রয়েছে।...চেয়ে দেখ ঐ পাখি দেবদারুগাছের চূড়ার ডালটির ওপর একলা বসে আছে-ও কি নীড়ে যাবে,না অন্ধকারের ভিতর দিয়ে দূর প্রবাসের অরণ্যে যাত্রা করবে\"-\r\n আমিও তবে মারখানেওয়ালার ভিতর মারনেওয়ালা?.....",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:50:43-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7870742889963908052",
      "title": "।। বাক্‌ ১১৮ ।। রিপন হালদার  ।।",
      "content": "দরজা  \r\n  \r\n  \r\n  \r\n  \r\n  -‘স্যার! আমি অদ্ভুত অদ্ভুত শব্দ শুনতে পাই!’  -‘অদ্ভুত শব্দ! মানে, কী রকম?’     -‘এই ধরুন- প্রথমে গম গম ধরনের। তারপর টুং, টিল, ভোম, ঘোং, ক্লিং, টল্‌ - প্রভৃতি  বিচিত্র ধরনের শব্দ। কিছুটা গিটার বা পিয়ানোর শব্দের কাছাকাছি। কিন্তু আবার পুরোপুরি ওরকমও না’।   -‘হুম্‌। তা কখন শুনতে পান?’ বিস্ময়ের ভাব গোপন করে ডাক্তার জানতে চান।  -‘শুধু যখন চোখ বুজে থাকি। ভোর বেলা যেমন ধীরে ধীরে আলো এসে চারদিক ফর্সা করে দেয়, অনেকটা সেই রকম। অথচ চোখ খুললে ভ্যানিশ! আবার যখন চোখ বুজি ধীরে ধীরে পোষা বিড়ালের  মত ওরা এসে হাজির হয়ে যায়। তারপর আমি এক খেলা শুরু করি। একবার চোখ বন্ধ করি, শব্দ শুরু। চোখ খুললে শব্দ বন্ধ। এইভাবে অনেকটা কারেন্টের সুইচের মত অন অফ, অন অফ করতে থাকি’।  -‘বাহ্‌! ব্যাপারটা তাহলে বেশ এনজয় করছেন!’ মৃদু হাসি ডাক্তারের চোখে মুখে।  -‘কিছুটা’।     বলে রোগী মনেহয় কিছুটা লজ্জা পেল। মাথা নিচু করে থাকে। তারপর ডাক্তারই আবার জানতে চান।   -‘এই শব্দ কি চাইলে যেকোন সময়ই শুনতে পান?’  -‘হ্যাঁ। ব্যাপারটা এখন বাড়াবাড়ির পর্যায়ে চলে গেছে মনেহচ্ছে। সেদিন রেল গেটের কাছে দাঁড়িয়ে আছি। সামনে দিয়ে ঝম্‌ ঝম্‌ করে গড়িয়ে চলেছে ট্রেন। কী মনে করে যেন আমি চোখ দুটো বন্ধ করলাম। ব্যাস্‌। ট্রেনের বিকট শব্দ মুছে গিয়ে কীসব হাবিজাবি শব্দ শুনতে পেলাম। এবং তা আগের থেকে উচু ভলিউমে। যখন চোখ খুললাম দেখি ট্রেন চলে গেছে আর কোন শব্দও নেই কানে। আমি এখন কী করব, স্যার?’  বছর সতেরোর ছেলেটির চোখে মুখে চূড়ান্ত অসহায়তা।  -‘দেখুন, আপনার কথা শুনে আর কান দেখে আমার মনে হল যান্ত্রিক ভাবে কানে আপনার কোন সমস্যা নেই’।     -‘তাহলে?’     -‘আমার মনেহয় সমস্যাটা আপনার মনে। আই মিন, মানে, নিশ্চয় বুঝতে পারছেন, কী বলতে চাইছি!’   -‘তার মানে... আমি কি পাগল হয়ে যাব, স্যার?’  -‘না না। একদম তা নয়। মনের অসুখ মানেই কিন্তু পাগল হওয়া নয়’।   -‘তাহলে?’  -‘হয়ত সামান্য কোন কারণ, মাইনার কোন স্নায়ুবিক ফল্ট, আপনার এই ডিজ-অর্ডারের জন্য দায়ি। দু-একটা সিটিং-এ ঠিক হয়ে যাওয়ার কথা’।   এই পর্যন্ত বলে ডাক্তার আরো জানতে চান।  -‘আচ্ছা, আরেকটা কথা। আপনি কি ঘুমের মধ্যেও ঐ শব্দগুলো শুনতে পান?’  -‘যতক্ষণ ঘুম না আসে, চোখ বন্ধ থাকলে শুনতে পাই। নাহ্‌। ঘুমের মধ্যে কোন শব্দ শুনতে পাই না’।  -‘ভালো কথা। আপনি ঠিক কবে থেকে, আই মিন কোন ঘটনা থেকে বুঝলেন যে চোখ বুঝলে শব্দ আসে?’  -‘এক্সাক্টলি বলতে পারব না। তবে মাস কয়েক আগে, বা ছ মাস, না না এক বছরও হতে পারে। একদিন মা বলল বাবা নাকি আর দিল্লি থেকে ফিরবে না। আমি জানতে চাইলাম কেন? কোন উত্তর নেই। মা শুধু কাঁদে। শেষ পর্যন্ত মা আমাকে মামা বাড়ি রেখে কলকাতা গেল কাজ করতে। কী কাজ জানিনা। মা শুধু বলল মন দিয়ে পড়াশোনা করতে। প্রতি রবিবার মা এসে আমাকে দেখে যাবে’।  -‘হুম্‌। তারপর?’  -‘প্রায় তিন মাস হতে চলল মাও নিরুদ্দেশ। কোন খবর নেই। মোবাইল অফ। প্রতি রবিবার সকালে টিউশন পড়তে না গিয়ে আমি রেল স্টেশনে বসে থাকি। কত মানুষ আসে যায়, মা আর আসেনা। এক রবিবার সারাটা দিন বসে ছিলাম। পিকনিকে যাবার নাম করে। সন্ধ্যাবেলা গুণে দেখলাম আমি একচল্লিশটা ট্রেনের যাতায়াত  দেখেছি। মায়ের কথা জিগ্যেস করলে মামা গম্ভীর হয়ে যায়। মামি সোজাসুজি জানিয়ে দিল, মা টাকা না পাঠালে আমাকে যেন অন্য কোথাও পাঠিয়ে দেওয়া হয়। তারপর শুনি মামিকে ধমকাচ্ছে মামা’।   -‘একটুও ভাববেন না। সব ঠিক হয়ে যাবে। এই কার্ডটা রাখুন। খুব তাড়াতাড়ি চলে যান। আমার কথা বলবেন। কিছু সুবিধা পেতে পারেন। ও হ্যাঁ। অবশ্যই সঙ্গে গার্জিয়ান নিয়ে যাবেন’।    \r\n    চেম্বার থেকে বেরিয়ে ছেলেটি হাঁটা শুরু করে। মিনিট পাঁচেক হাঁটার পর একটি পার্কে গিয়ে উপস্থিত হল। সিমেন্টের চেয়ারে আরাম করে বসল। নীল জিন্সের প্যান্টের উপর বাঁ হাতটি রাখা। বাঁ হাতের কব্জিতে চোখ চলে গেল। কব্জির কাছে সাদা মত দাগ। মামার দেওয়া ঘড়িটা কয়েকদিন আগে নষ্ট হয়ে গেছে। তাই আর পরে না। অবশ্য সারাই করতেও ইচ্ছা করছে না। আজকাল সেভাবে ঘড়ি পরার প্রয়োজনও হয় না। মায়ের কিনে দেওয়া ছোট্ট মোবাইলেই কাজ চলে যায়। কিন্তু দাগটা দেখে ওর অন্য একটি স্মৃতি জেগে উঠল। মাঝে মাঝেই ঘড়িটা কানের কাছে নিয়ে ও শব্দ শুনত। মৃদু ঝিক্‌ঝিক্‌। চোখ বুজে ও পর্যবেক্ষণ করতে শুরু করল। কোন ঘড়ির শব্দ শুনতে পায় কিনা। কিন্তু না। ঐ তালিকায় ঘড়ির শব্দ নেই। শব্দগুলো এতই অদ্ভুত যে বাস্তবের কোন শব্দের সাথেই মেলানো যাচ্ছে না। ছেলেটি বিরক্ত আর অসহায় ভাবে সামনের জলাশয়ের দিকে তাকিয়ে রইল।    কিছুক্ষণ পর পকেট থেকে বের করল ডাক্তারের দেওয়া কার্ডটি। ড. তাপস মুখার্‌জি। নিউরোলজিস্ট। ভাবছে এবার সে মামাকে নিয়ে যাবে। অনেকদিনের জমানো টাকা দিয়ে আজ ও ডাক্তার দেখাল। ভেবেছিল সামান্য ব্যাপার। অল্প কিছু অসুধ দিলেই রোগটা সেরে যাবে। কিন্তু এখন তো যেতে হবে আরেক ডাক্তারের কাছে। মা কবে আসবে ঠিক নেই। কতদিন আর এভাবে মামির বকাঝকা শুনতে হবে কে জানে! তাও আবার কানের সমস্যাটা জানানো হয় নি। জানালে যে কী হবে! ভাবতেই ভয় করছে।      ডাক্তারের ব্যবহারে মিষ্টতা ছিল। বেশিরভাগ ডাক্তারই এমন হয়। শান্ত, ধীর স্থির। কিন্তু এই ডাক্তার ওকে ‘আপনি’ বলে সম্বোধন করল। এটা বেশ ভালো লাগল। নিজেকে এই প্রথম দায়িত্ববান মনে হল।    কবে যে ও রানাঘাট ফিরে যাবে! এখান থেকে প্রায় একশ কিমি দূরে। সরু চূর্‌ণী নদী বয়ে গেছে ওদের বাড়ির পাশ দিয়ে। ছোট বেলায় কত বসে থেকেছে তার পাড়ে! চেষ্টা করেছে স্রোতের শব্দ শুনতে। কিন্তু না। চূর্‌ণীর জলে তেমন স্রোত নেই যে ও শব্দ শুনতে পাবে। কেবল তির তির মত একটা আভাস পেয়েছিল।   \r\n   কিছুক্ষণ পর ভাবনায় ছেদ পড়ে ছেলেটির। দূর থেকে দেখা যায় একটা চুড়িদার যেন হেঁটে আসছে। যত কাছে আসতে লাগল তত পরিষ্কার হল হাত, পা, কাঁধের ব্যাগ, মুখ। সে মুখ অবাক।   -‘আরে বাবাই! তুই এখানে? আজ পড়তে যাস নি কেন?’  -‘এমনি। ভালো লাগছিল না। শরীর খারাপ’। কিছুটা বিরক্ত ভাবে ডাক্তারের কার্ডটি ব্যাগে ঢুকিয়ে ফেলল।   -‘বুঝেছি। শরীর খারাপ অথচ তুই পার্কে বসে আছিস! কেউ আসবে নাকি রে?’ হাসি ভাঁজ ফেলেছে মেয়েটির মুখমন্ডলে।   -‘আমার কে আছে যে আসবে! কিন্তু তুই এখানে কেন?’ বাবাই গম্ভীর।   -‘এমনি। ভাল্লাগছিল না। শরীর খারাপ’। কপট হাসি।  -‘শরীর খারাপ হলে কেউ পার্কে আসে?’   -‘প্রশ্নটা নিজেকে করলি?’ বলে মেয়েটি গাছের ফাঁক দিয়ে আসা রোদকে ওড়না দিয়ে আড়াল করার চেষ্টা করে।    পিছন ফিরে তাকায়। কাকে যেন খুঁজছে বলে মনে হল।    বাবাই বেঞ্চের ডান পাশে সরে গেল একটু। যদি ও বসে এসে, এই আকাঙ্ক্ষায়। তারপর উত্তর দেয়। -‘হুম্‌। বুদ্ধিমতী মেয়ে। এইচ এসে স্টার মার্কস তোকে কেউ ঠেকাতে পারবে না। পল সায়েন্স স্যার সেদিন বলছিল স্বয়ং মার্ক্সও না’।   -‘বাজে বকিস না। শরীর আরো খারাপ করবে!’ বলে মেয়েটি উত্তরের প্রতীক্ষা না করে মোবাইল নিয়ে ব্যস্ত হয়ে পড়ে। ইয়ারফোনটা সেট করে বাবাইকে সাধে কানে লাগাতে।   -‘এই গানটা শোন্‌। আজি লোড করলাম। জাস্ট ফাটাফাটি। অবশ্যই চোখ বন্ধ করে শুনবি। নাহলে গান শুনে মজা নেই!’  বাবাই দ্বিধার সঙ্গে ইয়ারফোনটা হাতে নিল। অন্য মনস্ক ভাবে আস্তে করে জবাব দেয়।  -‘চোখ বন্ধ করা আমার পক্ষে সম্ভব নয়’।  -‘কেন?’  -‘এমনি। ইচ্ছা করছে না’।    ততক্ষণে বাবাইয়ের চোখ দেখে চলেছে- চুড়িদারের কারুকাজ করা মেরুন রঙের হাতা থেকে হঠাত্‌ , বিনা ভূমিকায় নিচের দিকে নেমে গেছে একটা ফর্সা হাত। তারপর সেই ফর্সা ভাব আস্তে আস্তে পাঁচ আঙুলের তীক্ষ্ণ নখে ধারাল বিন্দু হয়ে শেষ হয়ে গেছে।    চোখ বন্ধ করলে মাঝে মাঝে বাবাই এই রকম দৃশ্যেরই হয়ত সঙ্গীত সংস্করণ শুনতে পায়। নিশ্চয় ও এই ব্যাপারটা বোঝেনা। বোঝার কথাও নয়, এই বয়সে। কারণ চোখ বুজলেই শুধুমাত্র ও ঐ শব্দগুলো শুনতে পায়। কিন্তু দৃশ্যের সাথে, খোলা চোখের সাথে ওর শব্দগুলোর কি কোন সম্পর্ক নেই!     ও কি পারবে এই রহস্যের সমাধান করতে! ঠিক যেমন তুলনার হঠাত্‌ এই পার্কে চলে আসা। এর কারণও তো ও জানে না। তার মানে তুলনা কি ওকে অনুসরণ করছিল! তা মনে হয়না। ও তো স্যারের ব্যাচে ছিল! এও তো হতে পারে ও আজ ব্যাচে যায় নি! কোথাও হয়ত অপেক্ষা করছিল বাবাইয়ের জন্য! এতোটা সম্ভব! একি বাস্তব! বাবাই তো মা-বাবা পরিত্যক্ত, মামা বাড়িতে পরে থাকা একটা জীবন্ত আবর্জনা! ওর জন্য কেউ এভাবে... ভালোলাগার পাশপাশি অবিশ্বাস বাবাইয়ের হৃদয়কে দ্বিখন্ডিত করে রেখেছে।    \r\n    গান চলতে চলতে তুলনার মোবাইলে একটা ফোন আসে। ডিসপ্লের দিকে না তাকিয়েই বাবাই দ্রুত তুলনাকে দিল মোবাইলটা। ইয়ারফোনের একটা স্পিকার বাঁ কানে গুঁজতে গুঁজতে তুলনা একটু দূরে চলে যায়। প্রায় সঙ্গে সঙ্গেই ফিরে এসে দুটিমাত্র শব্দ রেখে যায় বাবাইয়ের জন্য। -‘আসছি রে!’ বলে পার্কের দুর্গম, প্রায় আপাত অপ্রবেশ্য গাছগুলোর জটিল ঘূর্ণির দিকে দ্রুত হাঁটতে থাকে তুলনা। আস্তে আস্তে অদৃশ্য হয়ে যায় চুড়িদার।      এই দৃশ্যও তো শব্দ হবে! কথা তো হবেই। কিন্তু কীভাবে! কোন রহস্যময় অনুবাদক বাবাইয়ের দৃশ্যগুলো এভাবে চমৎকার রূপান্তর করে দিচ্ছে! অনুবাদক যেমন অচেনা, তেমনই অজানা তার কার্যকলাপ। তাৎপর্যময় এই কার্‌য বাবাইয়ের কানে কলাপ হয়ে বিস্তার পাচ্ছে!    \r\n    তারপর এক গভীর রাতে বাবাই তার পড়ার ঘরে। মামা মামি পাশের ঘরে ঘুমে অচেতন। কয়েকদিন অবিশ্রাম বৃষ্টির পর সূর্য তার সাত ঘোড়া নিয়েই অভিযানে নেমেছে। উত্তপ্ত একটা কড়াইয়ের মতই তাতিয়ে দিয়েছিল চারপাশকে। প্রচন্ড ঘামে নাজেহাল বাবাই। বারবার মুছছে গামছা দিয়ে। সামনে খোলা বই। কাল বাংলা স্যার পরীক্ষা নেবেন। প্রাণপণে ঘুরছে সিলিং ফ্যানটা। ঘাম মোছা শরীরে একটা ঠান্ডা ভাব বাবাইকে মৃদু তন্দ্রাচ্ছন্ন করল।        হঠাৎ লোডশেডিং। চারদিকে অপ্রস্তুত নীরবতা। ডান হাতের উপর মাথা রেখে বাবাই আধ শোয়া। ওভাবেই রইল। নড়ল না একটুকুও। চোখ বুজল। নিকশ কালো ভেদ করে বহু দূর থেকে ধীরে ধীরে , খুব মৃদু পায়ে আসছে সেই পরিচিত শব্দ বাহিনী। বাবাই মুগ্ধ। অবাক। অপার বিস্মিত। এমন ভাল তো কোনদিন লাগেনি! ছোট বেলায় বাবা-মায়ের মাঝখানে যখন শুয়ে থাকত গুটিশুটি হয়ে, তখনও না। মায়ের হাত যখন বুলিয়ে চলত পিঠ, তখনও না। বাবার খোঁচা খোঁচা দাঁড়ি যখন আঁচরে দিত শরীর, তখনও না। ডাক্তারের মনোহর আলাপ। না। পার্কের বেঞ্চে একা একা বসে থাকা। না। তুলনার সেই অলৌকিক হাতের দৃশ্য। না। এমন ভালো কখনই লাগেনি বাবাইয়ের।   \r\n    খানিক্ষণ বাদে বাবাই অনুভব করল ওর চোখ খোলা। আর তখনও অন্ধকার ওর সামনে। আর তখনও কারেন্ট আসে নি। আর তখনও ওর কানে উড়ে চলেছে সেই অলৌকিক শব্দ পরীরা।",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:51:16-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1875171202062147889",
      "title": "।। বাক্‌ ১১৮ ।। সনৎ মাইতি  ।।",
      "content": "১।   জ্যোৎস্নার আলোর মধ্যে দিয়ে, মাথার ওপর গাছের আলো ছায়ার মধ্যে দিয়ে। পাশ দিয়ে মাঝে মাঝে হুস হাস গাড়ির আলো ছুটে যাচ্ছে। ঢাল পেয়ে দুটো পা নিজে নিজেই থেমে যায়, আস্তে আস্তে গড়িয়ে যায় সাইকেল ...  আজ গড়ানোর শেষ বিন্দু পর্যন্ত যাব। তাকাই না । কোন দিকে তাকাতে ভালো লাগে না – মুখ নিচু কালো পিচ রাস্তার দিকে, চোখ দুটো আস্তে আস্তে বুজিয়ে নিই - চোখ খুলে দিই আমার ভেতরের ওই অন্ধকারের দিকে।  অন্ধকারের ভেতর লাল নীল খেলা চলে, খেলা দেখতে দেখতে ধীরে ধীরে গড়িয়ে যাই... কালো পিচে রাস্তার আলো ছায়ায় গড়িয়ে যাই, গড়িয়ে যেতে হবে শেষ বিন্দু পর্যন্ত। সাইকেল মৃদু মৃদু আওয়াজ দিচ্ছে – ক্যোচ... ক্যোচ...। আওয়াজের ঠিক ঠাক অনুবাদ হল না হয়ত, আগে তো এত মন দিয়ে শুনিনি কোনদিন ওই আওয়াজ... বিছানা ডাকছে শুনতে পাচ্ছি, পাশবালিশটা জড়িয়ে ধরতে চায়, বালিশ দুটো হয়ত জেগে বসে আছে। এই মুহূর্তে আরেকটু অন্ধকার চাই, আর একটু বেশি অন্ধকার, আমার অন্ধকার কম পড়ছে। অন্ধকার লোভী আমি।   যত গড়াই তত পিছিয়ে পড়ি সময়ের থেকে, তবুও যেতে হবে কমতে কমতে শেষ বিন্দু পর্যন্ত। গড়াতে গড়াতে এসে থামি বিছানায়, বালিশে। বালিশ আমায় অন্ধকার ধার দেয়। কৃতজ্ঞতায় ভরে ওঠে মন, আহা পরম অন্ধকার। ঈশ্বরের কোলের মত এই অন্ধকার। অন্ধকার আমাকে প্রথমে লাল নীল পুটকি পাঠায়, চোখ বুজে আরো ভালো করে দেখি, আরো মন দিয়ে দেখি।   \r\n   \r\n  ২।  নভেম্বর শেষ হতে চলল , অথচ আজো ঘর আর গোছানো হল না। সেই কবে থেকে  (জানুযারীর নিউ ইয়ার) নিজেকে কথা দিয়ে রেখেছি। ‘ঘর গোছাতে হবে’ ‘ঘর গোছানো টা তোমার একান্ত কর্তব্য’ ‘বাইরের একটা লোক যদি হঠাত এসে পড়ে কী ভাববে’ এত কিছু বলে নিজেকে বুঝিয়ে রেখেছি। কিন্তু কোথায় কী ! ... ও টুনির মা তোমার টুনি কথা শোনে না – আমিই টুনি, আমিই টুনির মা, আমিই টুনির প্রেমিক। একজনের মধ্যে তিনজন থাকলে যা হয় আরকী। প্রাচীন প্রবাদ ‘ অধিক সন্ন্যাসীতে গাজন নষ্ট’ আমার ভেতর অধিক সন্ন্যাসী। তাই গাজনের বাম্বু।   মনের ভেতর তাগিদ আছে অথচ সালমান খনের সেই কিকটা পাচ্ছি না, তাই ল্যাদ আর কাটিয়ে ওঠা হচ্ছে না , বোম তার বিধ্বংসী ক্ষমতা নিয়েই শান্ত থাকে তবুও কাউকে না কাউকে তো সামান্য দেশলাই মারতেই হয় , ওই দেশলাই মারাটাই কিক। ওই দেশলাইটা পেলেই বাস্তিলের দুর্গের মুন্ডু থাকবে বর্শার ডগায়। এদিকে ঘর ক্রমশ হাতের বাইরে বেরিয়ে যাচ্ছে , ঘরে আমি ছাড়া আরো অনেকের বাস - আমার সাপেক্ষে তাদের সবার অবস্থান গুলিয়ে যাচ্ছে।  সঠিক সময়ে বই পত্র খুঁজে পাওয়া যাচ্ছে না , মানি ব্যাগ মাঝে মাঝেই এদিক সেদিক লুকিয়ে পড়ছে যখন আমার খুব দরকার তাকে। রুমাল খুঁজে পাচ্ছি না , জাঙ্গিয়া আমাকে অনেকক্ষণ ল্যাংটো করিয়ে রাখছে স্মৃতি আর বিস্মৃতির মাঝে আরও কত কী অঘটন ঘটছে । পুরো ঘরটা অ্যামাজনের বনসাই গোছের হয়ে গেছে, জিনিস পত্র আবিষ্কার করতে হয় কলম্বাসের দৃষ্টিতে। পরশু দিনই ওষুধের ব্যাগে খুচরো কুড়ি টাকা পেলাম প্রায় গুপ্তধনের মতো যখন সত্যিই কিছু খুচরো দরকার ছিল। এই ঘরেই আমার অ্যাডভেঞ্চার । এই ঘরেই অ্যামাজন অভিযান।    \r\n  ৩।  ল্যাপটপটা খুলতে হবে, রুটি খেতে খেতে বুঝতে পারছি অন্ধকার গুহার ভেতর তীব্র পিপাসার মধ্যে জলের সরু স্রোত চুইয়ে চুইয়ে আসছে। নদীটাকে ধরতে হবে। ভেতরে ভেতরে... কল্পনা করছি লেখাটার, কীভাবে সাজাব লেখাটা, মনে মনে লিখতে আরম্ভ করে দিয়েছি... প্রথম লাইনটা পেয়ে গেছি... এবার খুব সাবধানে ধীরে ধীরে লেখাটা গড়িয়ে দিতে হবে ঢালে, ঢালে চলা সাইকেলের মত মন দিয়ে হ্যান্ডেল ধরে থাকতে হবে... মন দিয়ে ... মূল লেখাতে ঢোকার আগের লাইনে তারা দেব, এই ট্রিকটা প্রথম পেয়েছিলাম নারায়ণ গঙ্গোপাধ্যায়ের শ্রেষ্ঠ গল্পে। বোধহয় ‘টোপ’ গল্পে...   \r\n  বাড়িতে ইতু পুজোর কোলাহল, পুকুরে জামাকাপড় ধোয়ার শব্দ, জলে তালগাছের ছায়ার সাপের লেজের মত নৃত্য, রাস্তায় সাইকেলের ক্রিং, কড়ায় খুন্তি নাড়ার শব্দ, পায়ের চটির শব্দ, মায়ের ডাক, মাইকে নচিকেতার গান সব পেরিয়ে নিজের ঘরের বিছানার দিকে এগিয়ে যেতে হবে... যেখানে কালো মত ল্যাপটপটা রাখা আছে, দরজা জানলা বন্ধ করে দিতে হবে... তারপর ওই কালো ল্যাপটপটা কে দু হাত দিয়ে  চিরে ফেলতে হবে... যেমন ভাবে একটা কালো ঝিনুককে দুহাতে ভালো করে ধরে দুআঙুলে চিরে ভেতরের সাদা মুক্তটা বার করতে হয়, চিরে বার করতে হবে ল্যাপটপের ভেতরের সাদা ওয়ার্ড ফাইলটাকে,   ঘরের ছিটকিনিটা এঁটে দিলাম, জানালার কাঁচটা এঁটে দিলাম, ল্যাপটপের পাওয়ার বাটন মারলাম... সময় নিচ্ছে খুলতে...... ওয়ার্ড ফাইলের সাদা পাতার সামনে বাবু হয়ে বসব...সামান্য সময় চোখ বুজে থাকব... খুলে গেল... রিফ্রেস মারছি... F5…Desktop back Ground এ কী রাখা যায়? একটা সুন্দরী মেয়ের ছবি? হুম তাই রাখ ... মাই কম্পিউটার > ডি ড্রাইভ > বিউটিফুলস... কাকে রাখব আজ প্রায় হাজার খানের জনের মধ্যে...... বিচার কর আজ এই মেঘলা দিনে কাকে বেশি সুন্দরী লাগছে... এমা ওয়াটসন ? না ভাল লাগছে না ওকে... তাহলে ইন্ডিয়ান কাউকে? ক্যাটরিনা কে? ওই সবুজ আম হাতে ধরা হলুদ ক্যাটরিনা কে ? ... না । ব্রা পরে চোখ বুজিয়ে থাকা আদিতি রাও হায়দারি কে?  না চোখ বুজিয়ে থাকা পাব্লিক চলবে না ... এমন কাউকে রাখ যার চোখ খোলা থাকবে ... যার চোখে চোখ রেখে হাসা যাবে... এই মেয়েটাকে দেখো... অল্প হাসছে । ক্লীভেজ দেখা যাচ্ছে... দুর্দান্ত সুন্দরী। কী নাম রে মেয়েটার?   মীরা চোপরা। ঠিক আছে একেই রাখ । অত জনের মধ্যে আজ একেই জিতিয়ে দে... আজ তুই প্রকৃতি। তোর হাতেই ন্যচারাল সিলেকসান । এই জার্নালটা হচ্ছে ডারউইন ।   \r\n  \r\n  *      *      *      *      *      *      *      *      *      *      *      *      *  \r\n  আমার দুহাত ছন্দহীন ছন্দে নাচছে, চোখ শিকারি কুত্তার ঠাণ্ডা মাথার মত স্থির,  ল্যাপটপের কালো কালো বাটনে আমার আঙুল নাচছে, আনন্দের নাচ না। পর্ণ ফিল্মে দেখা যােনিতে মধ্যমার নাড়ানোর মত মাপের নাচ,  মাথার ভেতরের নাচ গুলো অনুবাদ হয়ে যাচ্ছে, আঙ্গুলের নাচে, আঙ্গুলের নাচ কালো অক্ষরে খোদাই হয়ে যাচ্ছে মন্দিরে সিঁড়িতে উৎসর্গ সাদা পাথরের মত ওয়ার্ডের পাতায়, পাতার ভেতর কালো কালো অক্ষরে আঙ্গুলের নাচ দেখতে পাচ্ছেন তো হে পাঠক...   \r\n  ৪।  - কেন কেন এই বেঁচে থাকা...?   - কে জানে বাঁড়া কেন।   - তুমি শালা কবিতা চোদাও, কবিতার জন্য বেঁচে থাকা না ?   - না বাঁড়া আমি সুনীল গাঙ্গুলী না যে ‘শুধু কবিতার জন্য এই বেঁচে থাকা’ কবিতা মূলত আমার গাঁড় মারে - চেন সিস্টেমে আমাকেও কবিতার গাঁড় মারতে হয়। কেউ আক্রমন করলে জবাব দেওয়াটা অবশ্য কর্তব্য...   - কোথায় আর গাঁড় মারলে? তোমার ভেতর অসুখের মত তো ঢুকে গেছে কবিতা... কবিতার গাঁড় মারতে হলে বেসিক্যালি নিজেরই গাঁড় মারতে হবে... নিজের পোঁদটা মারতে পারার  মত অত বড় বাঁড়া কি করতে পেরেছ ?   \r\n  বাপ বাড়ি ফিরে কাঠি করে, মাকে বলে – ‘ মহারাজ কোথায় ? মহারাজ কে খেতে ডাকো’।  মহারাজ শুনতে পেয়ে বলল – মহারাজ এখন দিবানিদ্রায় ব্যস্ত... উপযুক্ত সময়ে মহারাজ স্নানে যাবেন। (মহারাজের নিদ্রা ছুটে গেছে, মহারাজ এই প্রতিদিনের কাউন্টার অ্যাটাকে হাপিয়ে যাচ্ছে )  \r\n  - কেন কেন এই বেঁচে থাকা?   \r\n  মহারাজ পুরো রাজ্য আপনার উত্তরের অপেক্ষায় – উত্তর দিন ।   \r\n  উত্তর দিন, চুপ থাকবেন না কাইন্ডলি...  \r\n  মহারাজ সবাই চেয়ে আছে আপনার দিকে   \r\n  রাজার কেউ নেই... রাজা একা।   রাজা রাজাকে প্রশ্ন করে কেন? কেন এই বেঁচে থাকা  রাজা উত্তর দেয় রবিবারের মাংস ভাতের জন্য... খাসি না সাদা সাদা পালক ওয়ালা সস্তা, স্বাদহীন মুরগীর মাংসের জন্য... আপাত এছাড়া বেঁচে থাকার আর কোন কারণ দেখতে পাচ্ছি না ...   \r\n  - আহা লজ্জা করো না। খাবার জন্যই বেঁচে থাকা... আকাশের ওই পাখি, রাস্তার ওই কুকুর গুলোকে দেখলেই বোঝা যায়। এই সরল সত্য অনেকেই মানতে পারে না। বাদ দাও... পেটে খিদে নিয়ে ন্যাকামো সাজে না।   \r\n  \r\n  ৫।   বৃত্ত ক্রমশ ছোট হয়ে আসছে, বৃত্ত ক্রমশ বিন্দুর দিকে পিছিয়ে যাচ্ছে, বৃত্ত থেকে বিন্দু। বিন্দু কাঁটা হয়ে যাচ্ছে। যে কাঁটায় কম্পাস নেই। কোন দিক নির্দেশ নেই। চাকরি ছাড়তে ছাড়তে ছাড়া টুকুই অভ্যাস হয়ে গেল... ছোট বেলার চুল কাটার দোকান ছেড়ে দিলাম, সবাই কে ছেড়ে  ধীরে ধীরে নিজেকে একলা করে নিলাম। নিজেকে একলা করা শিখে নিলাম ।  দাড়ি রাখতে ভালো লাগে এখন । যত্নের দাড়ি না – অযত্নের দাড়ি, এলোমেলো দাড়ি, ভাবে খোঁচা খোঁচা  রোঁয়া উঠে যাওয়া কুত্তার লোমের মত দাড়ি। দাড়ি কাটি না, খুব বড় না হলে চুল কাটি না তাতে সামান্য পয়সাও বেঁচে যায়। ওই পয়সায় সামান্য ফুর্তি মারা যায়। কম দামি নেশা করা যায়।  সবচেয়ে বড় কথা এবং সবচেয়ে ইম্পরট্যান্ট ম্যাটার হল দাড়ি কে মুখোশ হিসাবে ব্যবহার করা যায়, লম্বা লম্বা মাথার চুল আর খোঁচা খোঁচা দাড়ি রেখে ‘ কি রে আজকাল কী করছিস?’  ‘ তা খবর কী এখন তোর’... এই ধরনের ক্যালানে চোদা নামক বলিয়ে কইয়ে মানুষ দের  কে প্রথম সাক্ষাতেই  ভড়কে দেওয়া যায়। পশুরা অনেক সময় শত্রুকে ভয় দেখানোর জন্য লোম খাড়া করে গা ফুলিয়ে নিজেকে বিশাল প্রমান করার চেষ্টা করে – যাতে তাকে বিশাল ভেবে শত্রু পক্ষ ভয় পায়।  স্ট্র্যাটেজি খানিক ওরকমই । মুখোমুখি পড়ে গেলেই ওদের প্রথম অ্যাটেনশনটাই আমার দাড়ি গোঁফের আপাত গম্ভীর জঙ্গলের দিকে ঘুরিয়ে দিই।  আর একবার জঙ্গলে পথ হারিয়ে ফিরতে ফিরতে আমি তো পাখি। আর কে না জানে মানুষ নিকটে এলে প্রকৃত সারস তো উড়েই যায়। আমি তো সারসই হতে চেয়ে ছিলাম...   আমার মানুষ হওয়ায় আমার দায় নেই... আমার আপাত দেখতে মানুষ হবার জন্য দায়ী অন্য কেউ...   \r\n  *            *            *            *            *            *            *  \r\n  চাকরি এসেছে – এক মালের সাথে দেখা করতে হবে। কাল বেলা এগারোটায় ইন্টারভিউ। বাপ খুশি হয়ে গেছে মা খুশি হয়ে গেছে । হঠাৎ বাড়িটা রঙিন হয়ে গেছে চাকরির খবরে।  এদিকে বাল আমি খুশি হতে হতেও হচ্চি না ,কারন এত সহজে খুশি হওয়া আমাকে  মানায় না। কতই তো এরকম দেখলাম, বোকারা এত সহজে খুশি হয় । কাল সক্কাল সক্কাল ছুটতে হবে।   কয়েকটা জিনিস জেরক্সের প্রয়োজন। তড়িঘড়ি  কিছু জিনিস জেরক্স করাতে ছুটলাম। আর মনে মনে লিস্ট  করতে থাকলাম - একটা কালো পেন  নিতে হবে, কাজে লাগতে পারে।  কয়েকটা সাদা খাম, কালো জুতোটা বাক্স থেকে বার করে পরিষ্কার করতে হবে - কত দিন পড়ে আছে, একবার পালিশ করতে পারলে হত। পাসপোর্ট সাইজ ছবি গুলো কোথায় গেল?  মনে করতে পারছি না। বাড়িতে গিয়ে খুঁজতে হবে হয়ত আর খান তিন চারেক পড়ে আছে। আর কিনতে হবে একটা ব্লেড।   কাজ গুছিয়ে রাখার জন্য এই মাঝ রাত্রে একা একা গালের জঙ্গল কাটছি ধারালো ব্লেডে... একটু একটু করে যেন আমার অযত্নের বর্ধিত মুখোশ আমি নিজেই ছিঁড়ে ফেলছি । মুখোশ হীন মাঞ্জা দিয়ে কাল দাঁড়াতে হবে অচেনা চোখের সামনে, দাড়ির আড়াল টুকু থাকবে না।  এই মাঝ রাত্রে গালের জঙ্গল কাটতে কাটতে সেই কাঠুরিয়ার মতই নিঃস্ব হয়ে যাচ্ছি যে গাছ ভালোবাসত।",
      "author": "Sanat Maity",
      "url": "https://baak118.blogspot.in/",
      "published": "2017-12-16T10:50:59-08:00",
      "blogid": "6476855132286746251",
      "Blog": {
        "id": "6476855132286746251",
        "url": "https://baak118.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}