{
  "id": "03423ab9-41ae-4409-8a9d-e46595a79648",
  "url": "http://baak-94.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "1010861925944872246",
      "title": "সম্পাদকীয় ",
      "content": "সারা পৃথিবী জুড়ে সন্ত্রাস চলছে। ধর্ম একটা অছিলা। সেই ক্রুসেডের সময় থেকেই। যিশু বলেছিলেন তিনি শান্তি দিতে আসেননি, হাতে তরবারি নিয়ে এসেছেন, তাঁর কথাটা খুব কম লোক বুঝেছে। মহম্মদের তো হাতেই ছিল তরবারি, অনেকে তাঁকে কল্কি অবতার মনে করেন, একজন মুসলমান আমাকে জানিয়েছিলেন। কিন্তু মহম্মদের যুদ্ধটা খুব কম লোক বুঝেছে। হ্যাঁ, শ্রীকৃষ্ণও একজন দুর্দ্ধর্ষ অপরাজেয় যোদ্ধাই তো ছিলেন। কিন্তু সেগুলো কোন যুদ্ধ ছিল? সাধারণ মানুষের রক্ত ঝরানোর যুদ্ধে, নাকি পৃথিবীকে প্রতাপ আর অত্যাচার থেকে ত্রাণ দেওয়ার যুদ্ধ? কিছু যুদ্ধ শান্তির চেয়ে মূল্যবান। কিছু যুদ্ধ শান্তি নামক কয়েনের বিপরীত পিঠ।  \r\n \r\n  কিন্তু ঘটনা হল, আমাদের বুদ্ধিজীবীরা অবস্থান খুঁজে পাচ্ছেন না। আমাদের এখানে ধর্মনিরপেক্ষতার উদাহরণ হল, তুমি যদি হিন্দু হও গরু খেয়ে নিজের সহিষ্ণুতা দ্যাখাও, তুমি যদি মুসলিম হও, হিন্দুদের একটু সহ্য করে নিতে শেখো, আর আমাদের ভোট দিতে ভুলোনা। এর বেশি কিছু আশা করা হয়না। বুদ্ধিজীবীদের আচরণও ওটুকুই। এর মধ্যে একটা বারুদের স্তুপ দিনে দিনে উঁচু হচ্ছে।    \r\n  \r\n এমনিতেই এই দেশটা ধর্মের ভিত্তিতে চলে না, কোনোকালেই চলেনি, ধর্মকে এখানে রাজনীতি বারবার শুধু ব্যবহার করে নিতে চেয়েছে। এখানে নাস্তিক গৌতম বুদ্ধ হিন্দুদের নবম অবতার হয়ে গেছেন, মহাদেবের মুখ আর গৌতম বুদ্ধের মুখের অবয়ব একাকার হয়ে গেছে। পেগান গ্রীক শিল্প এসে আমাদের ভাস্কর্যে মিশে গেছে। আকবর দীন-ই-ইলাহী প্রবর্তন করতে চেয়েছিলেন, তাঁর প্রধানা মহিষী ছিলেন এক রাজপুত, এবং তিনি নিজের ধর্ম মোগল অন্তঃপুরেও অক্ষুণ্ন রেখেছিলেন। এই দেশটা মিশে যাওয়ার দেশ। চন্ডাশোকের ধর্মাশোকে মেটামরফোসিসের দেশ। পানিতে যাদের জলপিপাসা মেটে না, জলে যাদের পানির তৃষ্ণা মেটেনা, এ তাঁদের মাটিই নয়।\r\n   \r\n  \r\n হাজার হাজার বছরেও হিন্দু ধর্মের কোনো ম্যানুয়াল, কোনো ম্যানিফেস্টো নেই যেটা সবাইকে মেনে চলতে হবে। যে যার মতো করে হিন্দুধর্মকে ব্যাখ্যা করে, কেউ ঈশ্বরকে মানে, কেউ মানে না, কোনো বাধা থাকার কথাই নয়। নিরীশ্বরবাদও যে একটা ধর্মের শাখা হতে পারে, আমাদের দেশ দেখিয়ে দিয়েছে। কেউ অপব্যবহার করে। কিন্তু আসল হিন্দু ধর্মটা গড়ে উঠেছিল বিভিন্ন প্রাকৃতিক শক্তির সঙ্গে সম্পর্ক, বিশ্বব্রহ্মান্ডকে বোঝার চেষ্টা, উপনিষদ নামক দর্শন, রামায়ণ-মহাভারত নামক ঐতিহাসিক কাব্যোপন্যাস, গীতা নামক বেঁচে থাকার শিল্পকলা, এবং ভাস্কর্য-চিত্রকলা-স্থাপত্যকে ভিত্তি করে। এই একমাত্র দেশ, যেখানে সাহিত্যের চরিত্ররা হাজার-হাজার বছর দেবতা হিসেবে পূজিত হন। শুধু রাম নন, রাবণের পুজোও হয়। দুর্যোধনের মন্দির আছে। কাশ্মীরে শকুনির মন্দির আছে। আমার সাধ্য থাকলে কর্ণের একটি মন্দির নির্মাণ করতাম। কর্ণ। আমার জীবনদেবতা।\r\n   \r\n  \r\n \r\n  ধীরে ধীরে হাজার-হাজার বছর কেটেছে, আমাদের সভ্যতা গেঁজিয়ে গেছে, হিন্দুধর্মের আচারসর্বস্বতাটুকুই তলানি হয়ে পড়ে থেকেছে। হিন্দুরা সেটা পেয়েছেন, তাঁদের পছন্দ হচ্ছেনা, নিজেদের আনস্মার্ট মনে হচ্ছে হিন্দু হিসেবে। এরমধ্যে সারা পৃথিবীর সন্ত্রাস। আমাদের কনফিউজড বুদ্ধিজীবীরা বুঝতে পারছেন না মোক্ষম কী বলা যায়। তাঁদের প্রোফাইল পিকে লেগে গেছে ফ্রান্সের জাতীয় পতাকার রং। আমরা প্রোফাইল পিক কালো করে দিয়ে, বা রং বদলে ভাবি পৃথিবী বদলে দেব, এ আমাদের নিষ্পাপ স্বপ্ন হয়ত। ঠিক আছে।    \r\n  \r\n কিন্তু আমাদের দেশে একটা বারুদের স্তুপ উঁচু হচ্ছে। যারা সেটাকে ব্যবহার করার কথা ভাবছেন, তাঁরা কেউ গীতা পড়েন কি? কোরান পড়েন কি?\r\n   \r\n  \r\n  গোমাংস আমি প্রথম খেয়েছিলাম ২০০১ সালে। একটি শীতের রাতে হাঁটতে বেরিয়েছিলাম। কৌতূহল থেকেই খাওয়া। আমার খেতে ভালো লাগেনি। হয়ত ঠান্ডা খেয়েছিলাম বলেই। ওখানেই ইতি।   \r\n  ব্যক্তিগত চৌহদ্দির বাইরে ভাবা যাক? বৈদিক যুগ থেকে মহাকাব্যের যুগ অবধি গোমাংস হিন্দুদের খাদ্য ছিল। আজ নয়। কেন? পন্ডিতরা বলবেন। আমি মনে করি, সেটার কারন গরুর বৃহত্তর উপযোগিতা, এবং আবহাওয়া। হিন্দুর পায়ে গরুর চামড়ার জুতো দিব্যি শোভা পায়, কিন্তু জিভে আজ আর ওঠে না। সেটা ধার্মিক যতটা ততটাই সাংস্কৃতিক সিদ্ধান্ত। মৌলবাদ নয়। সংস্কার, যা থেকে সংস্কৃতি তার বৈশিষ্ট পেয়েছে, কু না সু সেই বিচার পরের কথা। গরুর মাংসে বা শূকরের হাড়ে কামড় দিলেই যদি ধর্মনিরপেক্ষতার প্রমাণ দেওয়া যেত, পৃথিবীতে শকুনগুলোই সবচেয়ে ধর্মনিরপেক্ষ। খাদ্যাভ্যাস একটা সাংস্কৃতিক ব্যাপার। সাংস্কৃতিক চিহ্ন হতে পারে একটি খাবার। সেটা জোর করে লোপ করা, এবং জোর করে চাপিয়ে দেওয়া দুটোই সমান অমানবিক। এবার কুকুর খেয়ে কি প্রমাণ করবেন আপনি নাগাল্যান্ডকে ভালোবাসেন? আদিবাসীদের সঙ্গে একাত্ম হতে গেলে দাঁড়াশের মাংস তাহলে একটা পথ? বিষয়টা এত সরল হলে আমাদের দেশে ১৮৫৭ সালের মহাবিদ্রোহটা হত কি?   \r\n  এসব কিছুই আর কিছু নয়, আমাদের দেশে লোকনীতি আর রাজনীতি ঘুলিয়ে গেছে, সবার আগে ভোটের সত্যটাই বড় হয়ে উঠেছে, আর এমএলএ পদের টিকিট। ধর্মনিরপেক্ষতার আগে ভোটারনিরপেক্ষতাটা জরুরী, সম্ভবত। এগুলো আগুন নিয়ে খেলা হয়ে যাচ্ছে, যারা ফ্যাসিস্টের মতো পুলিশ ডেকে গোমাংস ভক্ষণ আটকাচ্ছেন, যারা মিডিয়া ডেকে সেটা গিলছেন, উভয়ের পক্ষেই।   \r\n প্রকাশ্যে মাংস খাওয়াটাও প্রতিবাদের সুস্থ ভঙ্গী নয়, সম্ভবত। এবার যদি ফতোয়া আসে রামনবমীতে মৈথুন করা বন্ধ, আপনি কি সেদিন রাস্তায় দাঁড়িয়ে সেটাই করবেন, প্রতিবাদস্বরূপ?\r\n  \r\n  অনুপম মুখোপাধ্যায় \r\n (পরিচালক বাক্ )",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-21T02:11:11-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "372194855840742104",
      "title": "রিপন হালদার",
      "content": "অসুখ   \r\n  সুখ থেকে মাত্র এক ট্যাবলেট দূরে, তুমি  একটা হাইফেন, সুচের ইয়ার্কি  \r\n  এও কি সম্ভব  \r\n  যেখানে ব্লেড আর চামড়ার ঠিক মাঝখানে  শারদীয়া টাঙানো  \r\n  তুমি তো তাকেও ছাপিয়ে নিয়েছ জামায়  ওয়ালপেপারে, তাহলে  \r\n  মা-ডাকের পর যে বেমিশাল ছাই   তার নাম কী  \r\n  তুমি তো জানো  \r\n  সাবধান কোনো চালের উত্তর পুরুষ নয়  \r\n  তবুও সবুজ পর্দা  তোমার অপেক্ষা টাঙিয়ে দুলছে, অথবা  \r\n  সিঁথি জুড়ে কারো হেঁটে গেছো সোজা  মাইল মাইল...  সাদা ভোর আর কুয়াশা ভাঙতে ভাঙতে...  \r\n  মনে পড়ছে না তোমার  \r\n  শুশ্রূষা ছেটাচ্ছে পা, নার্সের  সুচ থেকে লাল বিমূর্ত এক সুতোর লাফ কি  তুমিই, তোমারই  \r\n  আরোগ্য লিখে রাখছে  \r\n  অসুখ থেকে মাত্র এক হাসপাতাল দূরে তুমি  \r\n  প্রতিদিনই সাইকেলের পাশ থেকে যে  সরে সরে যাচ্ছে  \r\n বেল অথবা গিয়ারের দাঁত ঘষটানির শব্দে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:55:08-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6306595127402014662",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "প্রধানত তোমাকে    \r\n   যতবার নিমগাছের কায়দায় টেম্পটেড করি   ভালো লাগে ডালপালা জাতীয় ইমোশন   বোধহয় এই দোস্তি কোনোদিন তাকানো ভুলবে না,\r\n হঠাৎ খুলে ফেলা তোমাকে\r\n তোমার শশীকলাগুলিকে   প্রসন্ন শীতগ্রীষ্মকে  মধ্যরাতে ডেকে তুলবে, নানাদাগের বিচ্ছেদ ও বিরাম  পাখি আকাশ মোছার দূরত্ব  এনে বলবে এই হল চাহিদার শিমূল, ন্যাপথলিনের সাদা থোকা \r\n \r\n   অভ্যেস পেরিয়ে ততক্ষণে সঞ্চারিত এসে গেছে  আমাদের আচরণগুলো মনিটরে সেলাই হচ্ছে  নাভি রঙের নিজস্ব ভালোলাগা তোমার সর্বাঙ্গে  ছিপছিপে এক মরশুম ফুটে উঠল স্ক্রিনে  হালকা অথচ ধারালো সেই তেপান্তর...                                                                                                                            \r\n  \r\n  আওয়াজ\r\n \r\n   চকলেট ফুটলে তখন সকাল   একটু দেরিতে হলেও   সর্বস্ব স্নেহ হয়ে মিশে  যাচ্ছে  কিতকিতবয়সী অপূর্বতা   খোলামাঠ পেরিয়ে  নেভিব্লু রঙের বীজ বয়ে আনে   পাখিদের রোলকল\r\n \r\n   সংসার দিয়ে বানানো একটা অরুণাভা  মা আর ছেলের অধিবেশন  সেমিকোলন ভর্তি দানা দানা আদর  আলাদা রেখেছি আজ  হাসির প্রিন্ট আউট  তিলে তিলে জমে ওঠা চুমু দিয়ে  চকলেট তুলে নিচ্ছে ঠোঁট... \r\n \r\n \r\n   \r\n  ইন্টারভ্যাল  \r\n  শেষপর্যন্ত চাঁদের আওয়াজ অতিক্রম করে পিয়ানোর প্রান্তসীমা  বেজে উঠছে ... যেন ফুঁ দিচ্ছে জড়তাকে ... ভাবনাচিন্তার বাদাম   দাঁতের সংস্পর্শে খোসা ছাড়িয়ে নিচ্ছে একটি বিকেলের মোড়...   তারপর তোমার হাসির দিকে ... প্রজাপতি উড়ে যায় এমন সব  লোকগান... আমগাছ... দুপাশে অস্তিত্বের কৌতুকসমেত খেলা...   সেইসব গাঢ় রক্তপাত গড়িয়ে নামলে আমাকে ডেকো না...   দেশকাল, ক্যাম্পফায়ারের স্বপ্নহীন কর্মশালা আমার আসেনা কিছু আর...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T06:20:44-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1462063859659728726",
      "title": "রানা বসু",
      "content": "১৪ই মার্চ, ১৯৯৭    \r\n হাত ওঠাও।\r\n যেন ঘোড়ার নাল হয়ে যাচ্ছে—\r\n যেন।টাওয়ার।\r\n যেভাবে।সুতো।ও ঘুড়ি।\r\n \r\n ইনবক্স জ্বলছে।\r\n বাক্সবন্দী না বাঘমন্দির।\r\n খেলা খেলা একটা উঠোন বদমাশের নাম।\r\n দে-দোল।\r\n দোল। দে।  \r\n  \r\n  বিদুওলজি\r\n \r\n টম।\r\n এন্ড জেরী।\r\n মার্কামারা কিছু ক্যাথোড\r\n অ্যানোডের চামড়াচর্চা\r\n ভিতর থেকে একমুঠো তেজস্ক্রিয়\r\n সারাদিন চেয়ে চেয়ে অন্ধ হয়ে গেল\r\n \r\n হার্বার্ট স্পেনসার। গতিশীল ও মন্থর।\r\n এককথায় এসমস্ত\r\n মিউট্যান্ট নামে পরিচিত।  \r\n  \r\n  \r\n  ?\r\n \r\n ?।\r\n একজন রাশি।\r\n a b c .. x y z।\r\n স্থান পরিবর্তন হয়।\r\n +    -    ×    ÷\r\n #\r\n '='-র < > বিস্তৃত জমি\r\n শুনশান \\__-এ পড়ে থাকে\r\n সোঁদা গন্ধ শ্মশান\r\n একমাত্র cube-র কথা বলে।  \r\n  \r\n  দোসর\r\n \r\n একটা সত্যি। √।\r\n একটা মিথ্যে।√।\r\n অনেকগুলো হতে গেলে\r\n একা একটা একজন হতে হয়।\r\n \r\n একডজন তাহলে—×|\r\n ভিতরের চাপ।\r\n বাইরের চাপ।P।\r\n আয়তন। মৌলিক। নয় যৌগিক।\r\n তবু সমীকরণ কারকে\r\n টেনশন্ থাকে।\r\n \r\n একা একজন রিষা।\r\n একজন একা চুমকী।\r\n \r\n বেড়া।ভেঙেছ না টপকে।\r\n তবুও আলো হাত নেড়ে গেল।।।।।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:51:54-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4900289663948386355",
      "title": "অগ্নি রায়",
      "content": "এক   ছায়াপথে পালিত গাধারা যথাসাধ্য ডেকে ওঠে। উচ্ছন্নে যাওয়া কান নাড়ায়। তার প্রতিবেশী ক্ষোভের সংকেত মিছিল থেকে ছেঁকে নেওয়ার আপাত নিরীহ প্রয়াসেও আলপিন প্রমাণ শূন্যতা ঘাই মেরে গেল  \r\n  এক/দুই  ফাঁসে জখমি দেহবৃত্তান্তের সবটুকু পারদ, নিসর্গে বাড়তি হয়ে আছে। আমায় তবুও আরোগ্য তল্লাশে বেরোতে হয়। ফার্মেসির তামাশায় কাঁধ দিই। এক্সপায়ারি ডেটে গর্বিত নীল, বাদামি, সবুজ বোতলগুলোতে সেঁটে যাওয়া পর্যন্ত  \r\n  এক/তিন  পুরনো পাপোশে চেঁছে দেখা জল আর গর্ত। সেখানেই সিল্কের মত মিহি এক গলবস্ত্র জোছনা থেকে নেমে এসে ভয় দেখায়, দাঁত মেলে। ভালও বাসে  \r\n  এক/চার  অথচ ছায়ার কাপুরুষ ডেকেই চলেছে ছুটি পর্যন্ত। ওর আকাঙ্খার ভিজে ভিজে মাটিতে লাট খেয়ে আছে বিম্ব। এ হেন এলেম ধরে রাখতে গিয়ে সর্পতে রজ্জুভ্রম হতে থাকে! আমরা এ সব সামান্যর কারণ জানতে চাই তথাগত",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:51:44-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "192714546666524169",
      "title": "প্রভাত চৌধুরী",
      "content": "রান্নাঘর  \r\n  রান্না করতে করতে যে কবিতাটি লেখা হবে  তার মধ্যে থেকে ভেসে আসবে  জন্মান্তরের কিছু এপিসোড  এখানে মিস্টার এক্সের কোনো ভূমিকা থাকছে না  \r\n  রান্নাবিষয়ক আলোচনায় কীভাবে মিস্টার এক্স উঠে এলেন  তার সব গোপনতা প্রকাশ করছি না  \r\n  আমরা রান্নাকে মূলত ক্লোজড শটে দেখতে অভ্যস্ত  এখন ক্লোজডটিকে যদি লঙে নিয়ে যাওয়া যায়  তাহলে লঙ শটে ফিল্ডিং করবে বাবুর্চি  বাবুর্চির মাথার টুপিটি হলুদ রঙের হবে  এই হলুদের সঙ্গে রান্নার কোনো যোগসূত্র নেই  এই হলুদের সঙ্গে ডোনাল্ড ডাকের সম্পর্ক থাকলেও থাকতে পারে  \r\n \r\n  জানিয়ে রাখা ভালো আজকের মেনুতে ডাকরোস্ট নেই, আছে রুইপোস্ত",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:51:34-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1422064333809220853",
      "title": "ধীমান চক্রবর্তী",
      "content": "উপহার   \r\n  আশ্বিন মাস পরিষ্কার করে চোখ।  শুন্য দেওয়ালে জুতো।                      ভাঙা কাঞ্চনজঙ্ঘা।  চেয়ার-টেবলকে নাম ধরে ডাকে গাড়ির হর্ন।  এখানে আমিই                একমাত্র অভিনেতা।                                  একমাত্র কচ্ছপ।  ব্লটিং কাগজে খোলামেলা আঙুল।  কিছুটা দুঃখ।            সা-রে-গা গাইছে লোফালুফি।  কাচের চুড়ি পেনড্রাইভে।  মরচে লাগা চাবি। খুলি টিয়াপাখি।               খুলি চিন্তা ভাবনা। তেরচা রোদ।  দিই পাশের বিছানায় শুয়ে থাকা স্বরবর্ণকে।  \r\n  \r\n  \r\n  \r\n  সাহচর্য   \r\n  অজানা ভাষা। কথা বলে অক্টোবর।  নামলো কাঠবেড়ালির সেতু।                               নীল প্যান্টি।  সামনে হাঁটু মুড়ে বসে বনাঞ্চল। ভালোবাসা।                                        বাদামি রুটি।                                বহন করছি শেষ দেখা।  এফিডেবিট হল জলবিভাজিকা।                     রক্তমাখা বটি।                               কাঁটাচামচ দিয়ে  জড়ো করেছিলে সবুজ প্লেটে স্বপ্ন।  খুলে যায় সন্ধ্যালাগা সারসের সাত-সতেরো।  তুমি পরম মমতায়                     জিভে বুনে দাও  স্বস্তিকা। থুতু দিয়ে জোড়া চিঠি।  \r\n  \r\n  বর্জন   \r\n  ভালোবাসা ট্যাটু মোছে শরীরের।                               হরিষ দস্তাবেজ।                                                              ক্ষতি ও ক্ষতিয়ান।  নামলো জলে।  কয়েকটি ড্রোন উড়তে উড়তে                     মানুষের মগজ খাচ্ছে।                               রূপোলি রেখাগুলিও।  মিথ্যা তোমায় খায় অনেকটা।  গুঁড়ো সাবান হয়তো কাজে লাগবে।                               কয়েক শব্দ আখতারি বাঈ।  দুঃখী ডাকবাক্স।  খোলামকুচি জীবন নিয়ে তার হাতছানি।                                  সময় পুড়িয়ে তাকে                                         বিসর্গ ও আলো দিই। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:51:23-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6435379706284188470",
      "title": "প্রণব পাল",
      "content": "ভাষাবদলের মন্দাক্রান্তা ১৯   \r\n  একপেগ রাত্রির   আমিও মুসাফির  টলছে পায় পায় অন্ধকার  ছলকায় শ্যাম্পেন            নেশাড়ু কালিপেন            তুলছে ফুলস্কেপ ধুন্ধুমার  ব্রাশমিক রোদচুর সীমানা ভেঙে দূর            খুঁজছে একলার নষ্টতাস  লালনীল সিগন্যাল           ছাড়িয়ে আমিয়াল            দরজা খুলতেই সব কোরাস  চারদিক নিউজিক            আঁধারে মিউজিক            উঠছে রংতাস ধিনতেরাস  দুই চোখ উন্মাদ  একেলা ছাদে চাঁদ           জ্বলছে রাতভর ফসফরাস  একরিম চাঁদবার  পেরিয়ে ছুটিতার  নৃত্যে ইস্কুল চাঁদটোলায়  ইচ্ছের পথভুল    ধরেছে যে বাউল তার কী চিন্তার পথ ভোলায়  \r\n  \r\n  \r\n  \r\n  ভাষাবদলের মন্দাক্রান্তা ২০  \r\n  খুল যায় সিমসিম দুচোখে ড্রিমিঝিম            খেলছে শূন্যীল এই হাতেই  ফ্যান্টাসটিকবাদ ধরেছে এয়োচাঁদ ন্যাংটো রাস্তার ফুটপাতেই   ইচ্ছের উল্লাস      নাচায় মহাকাশ   তুচ্ছ হারজিত চায় কে আর  একলার ছাদময়  দাঁড়িয়ে এসময়   দেখছে শূন্যের স্টার ফেয়ার  উন্মাদ আজ ফের             জানালাইজিমের  পাল্লা খুলতেই রং দেদার  রংছের সরগম     গানালো মনিয়ম  চিক্যে ঝলমল অন্ধকার  শূন্যের কোন গান            ডেকেছে অফুরাণ             ফ্রেসকোপ্রিন্টেড চাঁদতারায়  ফ্যানটাসটিকিজম            এলো ও মেলোরিম          আঁকছে স্বপ্নের রেস্তোঁরায়  \r\n  \r\n  \r\n  \r\n  \r\n \r\n              ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:51:16-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5973016415719644375",
      "title": "কাজল সেন",
      "content": "ঝুরোকবিতা সিরিজ  \r\n  (৪৩)  \r\n  কাঁচুলিতে লাগল টান রূপবতী বউ আমার                                            হাতে হাতসাফাই পায়ে পায়াভারী  নতুন জল টপকাতেই বেজে উঠল সানাই  এখন একটা মন্ত্র একটানা গুনগুন একটানা  যার যেমন সম্বল তার তেমন আলিশান  কুবোপাখি বলে গেল আশ্বিনের কুবলয়ের কথা  উত্তরের শীতে এবার নামবেই নামবে  শীতবুড়ির আদরের নৌকাবিহার   \r\n  (৪৪)  \r\n  জলাধারের গা ছুঁয়েই পানের বরজ  কুসুম সন্ধ্যায় এখানেই গান গেয়েছিল সন্ধ্যাতারা  সতরঞ্চির দোহাই তোমাকে আর দেওয়া গেল না সাধের আসন  রূপকথার বুড়ো বেহালা বাজায় মঙ্গলের দাওয়ায়  এ কেমন রূপের বাহার আহা মরি মরি সুমিতাসুন্দরী  ধান ভানতে বসে নিবিড় চাষের আখ্যান  অথচ দেখা তো হলো না আর  দেখা কি হবে আর \r\n  অনসূয়ার উপাখ্যান ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:51:10-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8241744197134486498",
      "title": "বিজয় দে",
      "content": "আলু   \r\n  ‘কিন্তু আলু না খেয়ে আমি তো বাঁচতে পারবো না, রমা...’  \r\n  গোপন কথোপকথন  দৃশ্য সবশেষে সাদাকালো সুচিত্রা-উত্তম  কারও কোনো অসুবিধা হয় না  \r\n  তখন আকাশজুড়ে মেঘ; বৃষ্টি হবে হবে  হাওয়া বইছিলো  \r\n  ‘আমি কিন্তু শুনেছি, আপনি সুচিত্রাকে কথাটা বলে ফেলেছেন’  \r\n  আর আমি তখন নিশ্চিতভাবে মায়ের পেটে; অবশ্য  খুবই তক্কে তক্কে ছিলাম; তাই বোধহয় চোখ বুজেই  কথাটা শুনতে পেয়েছি  \r\n  তারপর’ কত আলোকবর্ষ। তারপর’ কত যে হর্ষধ্বনি  \r\n  তারপর’ কত কুমার কত উত্তমের পাতে আলু না-দেখতে দেখতে  সেনবংশের কত বনলতা কত সুচিত্রা  মরে ভূত হয়ে গেল  \r\n  \r\n  \r\n  চাঁদের বিছানা  \r\n  \r\n  আমি গৌনমানুষ। সে যৌনচেতনা  অক্ষর আর কতদিন মৌনব্রত পালন করবে  \r\n  হু হু করে কাঁপছে   প্রাপ্তবয়স্ক শরীর-প্রতিযোগিতা  \r\n  মুখে-মুখে জ্বর; চাঁদের রান্নাঘর  পুরস্কার সরু বেগুন; তারপর’ তেলঝালহলুদ  \r\n  এবং যথারীতি নুন;  সঙ্গে পোস্তবাটা বা সর্ষে  \r\n  মনে পড়ে যাবে, হে চাঁদ, রান্নাঘরে মনে পড়বেই  তোমার বিছানা এখনও ভারতবর্ষেই",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:51:01-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2402329639780869947",
      "title": "অনিন্দ্য রায় ",
      "content": "শ্রেণির দু-চাকা মাংস    \r\n  \r\n  \r\n  ৩   জ্যোৎস্না ওয়ার্ড, ছিপি, খুলে নোংরা করে দ্যায়  আলো-খই, বস্তুব্যভিচার, আর্তনাদের চাপে বেঁকে যাওয়া  মুহূর্তদের ডাকি শ্যাওলার নীচে  বইছে হাসির মান্য, সংকেত, সামান্য মাংসের ঘুঁটি  খেলাকেও ক্যানাইন করি                 \r\n  ৪   \r\n  শীর্ণ পৃষ্ঠার শির, হাত অপুং আস্ফাল  জখমে আলাপ, জারি, ক্ষণকাব্য, কাপড়ের আদিম ব্যবহার  ছুঁচকে যষ্টি বানাবে, উবু পারবে পেশার বান্ধবী  ততদিন ঋ কার ৯ কার, ততদিন সংসদে থাকি   \r\n  \r\n  ৫  ভাঁজ, উল্টিয়ে আরাম, জীবাণু উল্টিয়ে  কেউ কবোষ্ণ বাসছে না, রক্ত বলবার আর আর্দালি আসেনি    পেরিয়ে গীতিকা হল পরস্পর, একমাত্র, সম্প্রদায় হল",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:50:54-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8590827068909119870",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": "মাছের চোখ  \r\n                                                       \r\n  মাছের চোখে জল দেখে নি কেউ   মাছের চোখ জল দেখে অপলক  অ্যাকোরিয়ামের নীলে সমুদ্র নেই   সমুদ্রের নীলে বড় নুন  নোনা ইলিশের থেকে সাঁতার শিখেছে ঢেউ  জল অচল ঘরে ছটফট ছটফট- জিয়া লাগে না...   তরী পার করে দে বাপ্‌ এযাত্রা  যেতে হবে, যেতেই হবে ওপারে  এপারের ফুটো কড়ি নিয়ে দিল্‌ ভরে না মোর  আহা দিল্‌ - জান্‌ - লে লে ওপরওলা  \r\n  সমুদ্র ভ্রমণের নীল ছাতা, রোদ চশমার গলি দিয়ে  রোদ পোয়ানোর বেলা যায়, বেলা যায় রে...  আহা, এমন সোনার রোদ আমাদের দেশে নেই ক্যান্‌   আয় আয় রোদ মাখি    গায়ের ছ্যাতলা – যা যা...   যা রে পাখি, যা দূর হট্‌    \r\n  উজবুক পাখি- অ্যালবাট্রস   মাছরাঙার ঠোঁট লক্ষ্য করে ডুব দে  ডুব সাঁতার শেখা দরকার প্রতিটি নীল তিমির   তিমির রাত্রির কথা থাক এ যাত্রা  এক যাত্রায় আজ পৃথক ফল    \r\n  তুমি জল দাও গাছে, ফলের আশা কর না  গেট থেকে খুলে ফেল মাধবীলতার ঝাড়  গোলাপের বেড কর, আর চন্দ্রমল্লিকা -   আপেলের কাছে বন্ধক রেখো স্নান  ক্যালসিয়াম ক্যালসিয়াম হেঁকে   হাড় শক্ত হলে দধীচির কাছে যেও  \r\n  কঠিন দিন এলে আখরোট গুঁড়িয়ে নেয় হাতুড়ি   ভাঙা খোলার স্তুপে মড়মড় করে পথ চলে পা  পায়ের কড়ায় দিল্‌ খুলে গান করে কে যেন...  এই পথ যদি না শেষ হয়, তবে কেমন হত তুমি বল  তুমি তুমি বলা রোগ এক ভীষণ , এত তুমিদের ভিড়ে আমি কই  সেই একলা আমির থেকে দূরে সরে গিয়ে   ভিন্ন আমি বেঁচে আছে, বর্তে গেছে।   \r\n  ভরণ পোষণের দায় পিষে চলেছে বাটনা  শিলনোড়া নেই বলে মিক্সারের ঘূর্ণন...  আহ্‌, এত শব্দ করে বেজো না- নিঃশব্দ হও  চুপ্‌, একদম চুপ –  টুঁ শব্দে ছিড়ে যাবে টুঁটি   মুন্ডুহীন ধরের কাঁধে চেপে দেবী চলেছেন ভাসানে  তৃতীয় নয়ন খুলে খুলে যায়  \r\n  বিষ-অর্জন হলে তুফান উঠল পেয়ালায়  তর্কে ভেঙে গেল দু একটা কাপ  হাতল ভাঙা কাপে চা ছিল না  ছড়ি ঘোরানো শেষে ব্ল্যাকবোর্ড মুছে দিল ডাস্টার   নতুন সেসানে এবার নো অ্যাডমিশান   \r\n  আল্লারাখা ছেড়ে আলখাল্লায় ডুব দিয়েছে মন  ডুব দে মা কালী বলেছিল সনাতন  হিজাবে মুখ ঢেকে চলেছে ছায়ার মত কেউ  পিছু নিয়েছে আরও লক্ষ কোটি ছায়া  \r\n  ছায়ারও ছায়া থাকে? নাকি ছিল?  প্রশ্নের পিছু নেয় ছায়ার মত কেউ  \r\n  কেউ কেউ ঘুমের কাছে যায়  কাছে গিয়ে ফিরে আসে ফের  ফেরার পথে পিছনে তাকিয়ে কেঁদে নেয় খানিক  আহা- কেঁদে নাও সোনার মানিক   কান্না যে বড় প্রিয় সখী মোর  একটু কান্নার সাথে খুনসুটি হোক  একটু প্রেমের রিহার্সাল  অভিনয়ে মেতে যাক পাড়া  \r\n  এবার কিছু সিরিয়াস কাব্য এসো  গভীরতা দিও গো প্রভু-  এই ইতর কুলের ডেপ্‌থ কবে হবে!  ভারী ভারী শব্দে কবির বিস্তারে   ডানা গজিয়ে উঠুক  নিদেনপক্ষে একখান আকাদেমি  লা জবাব লা জবাব  কবির মৃদুভাষ  কবির চুম্বন  কবির পদাঘাত -   এইবার পেছনে বাঁশ গুজে দিও প্রভু   এ যাত্রা উদ্ধার হই  \r\n  কাঁটা বাছা হলে মাছ খাবে  আলো গিলবে চোঁচোঁ    জগৎসংসার ক্ষীর খাবে     মাছের চোখ দেখবে কেউ   তীর বিঁধে মরে যাবে ঢেউ অ-লক্ষ্যের   \r\n  এখানে কবি নয় কেউ, দেবীও থাকে না   এখানে মানুষ থাকে, কেউ বলে নি?    মানুষের আলোমাখা অন্ধকার   অন্ধকারের আলো পাশাপাশি থাকে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:50:47-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4833662487189214403",
      "title": "বহতা অংশুমালী",
      "content": "যখন ছিলে না আমি বালিয়াড়ি পেরিয়ে দেখেছি    \r\n   \r\n অনন্ত হাঁটার এক সম্পর্ক তৈরি হল সমুদ্রের ধারে   আপনার বালক বিস্ময়   হাওয়াই চটির সঙ্গে ছপছপ শব্দ তুলে গেল   একটি নুনের কণা ঘি্রে নিয়ে বড় হলো নুনের গোলক   অর্ধেক চাঁদ দিল আবড়াল আর   ঝোপে ঝোপে ঘুম চোখ টেনে টেনে দেখছিল তারা   কাঁকড়ারা উদাসীন প্রশ্রয় দিলো  যে ঝিনুক তুলে নিয়ে কিসব দেখিয়েছেন গাণিতিক জ্যামিতিক রঙ\r\nসে ঝিনুক আমাদের হাওয়াময় সংসারে   একটা টবের পাশে রাখা থাকে তেরছা আলোয়   বুন্দ বুন্দ জল পড়া আদরের অর্কিড জানলায় আর   একফালি উদাসীন রসুইয়ে ঝিলমিল কাঁচের বয়েম পড়ে থাকে   \r\n \r\n   ২৪ মে ২০১৫   \r\n  \r\n  প্রত্নতত্ত্ব   \r\n \r\n   আমরা তো কোনদিনও ফসিল হব না \r\n \r\n   এই দুঃখ উড়ে যাবে একমুঠো ছাই হয়ে বিকেল বেলায় \r\n \r\n   হাজার বছর পর হাঁড়িকুড়ি পর্যটনে নবীন মানুষ \r\n \r\n   ইস্পাত ব্যবহার বুঝে নেবে \r\n \r\n   আজকের বৃষ্টির রাত - \r\n \r\n   কেমন মথিত হল বুঝে নেবে? \r\n \r\n   বৈদ্যুতিন সিডি নিরীক্ষণে?  ছোট্ট এক ভাণ্ডারে শিশুর পয়সা ছিল নানান দেশের \r\n \r\n   মুদ্রা থেকে যাবে তাতে,  কি জানি সে স্বপ্নটুকু থেকে যাবে কিনা!   \r\n \r\n   \r\n  বহুতল সন্ধের মেঘেরা   \r\n  \r\n  ফ্ল্যাটটা উঠে দাঁড়াতেই \r\n \r\n   একটা লোক অতর্কিতে এসে  মুখ ভেটকে চলে গেল সন্ধের গভীর মত দিকে  ও বোধ হয় জ্বরে পড়েছিল তাই কদিন আসে নি \r\n \r\n   ও বোধ হয় কেটে যাওয়া গাছের ছায়ার কাছে  বিশ্রাম চাইতো   আমি রোজ অন্ধকারে আসি \r\n \r\n   আমার অন্ধকারে পাড়াখানা সহ্যমতো লাগে \r\n \r\n   পাড়াখানা অন্যমতো লাগে \r\n \r\n   অন্ধকার পর্দা ফেলে দিলে \r\n \r\n   আমার ব্লাউজ খুলে চিন্তাগুলো মাই খেতে পারে \r\n \r\n   গাছের ছায়াটা গেছে, ল্যাম্পপোস্ট অসহায় ভাবে রয়ে গেছে, \r\n \r\n   আলো আঁধারিতে আর কোনকিছু লেখা যাচ্ছে না \r\n \r\n   যে লোকটা মুখ ভেটকে গেল আমি তার পিছু ছায়ায় ছায়ায় \r\n \r\n   মাথা নিচু হেঁটে যেতে থাকি \r\n \r\n   যেন প্রেম পায়, যেন প্রেম প্রেম পায়  \r\n \r\n   \r\n \r\n   \r\n \r\n   মায়োপিয়া-টুকু \r\n \r\n   \r\n আমি ঠিকমত লাফাতে পারছি না\r\nফিরে ফিরে আসছি খাদের গা ঘেঁষে   শুনেছি ঠিক মত লাফালে তুমি ধরে ফেলো   কিন্তু সে কথা কেউ দেখে নি চারদিকে   তাই ঘাসটুকু , নয়নতারা গাছটুকু আটকে দিচ্ছে   এখন মায়োপিয়াটুকু ফেরত দাও   পৌঁছে দাও ফের   হাঁটি হাঁটি পা-পা পৃথিবীতে  \r\n  \r\n  যশোধরা রায়চৌধুরীদির  ছায়াশরীরিণী  পড়ে পাঠপ্রতিক্রিয়া  \r\n  একখানা সাপ আর এক বোতল কার্বলিক এসিড   দুখাপিতে রেখে বসে আছি\r\n ওঝা বললে কবিতাতে সোঁদা সোঁদা গন্ধ উঠতো ঠিক\r\n তা কিছু সময়োচিত, সক্কলে শিখে নিতে পারে\r\n অনেক \"বেশ্যা\" ঠিক আমাদের মতো রোগহীন ঝকঝকে\r\n ঠোঁটের দিকটা খুব মন দিয়ে দেখলে বরং\r\n বোঝা যাবে সেটা তোমরা নিরলস মন্থনে বাঁকিয়ে দিয়েছো  একখানা সাপ আর এক বোতল কার্বলিক এসিড\r\n দুখাপিতে রেখে বসে আছি\r\n কিছু ক্ষণস্থায়ী কিছু আভা আভা রূপটানে দুচোখ মায়াবী হয়ে এলো\r\n আমার গাড়ির চাকা অকস্মাৎ বসে গেল, কৃষ্ণ পদভারে\r\n আমি আর কায়নাৎ ষড়যন্ত্র করে তার গাড়ি চড়ে বসি\r\n (ঘাড়ে চড়ে বসি?)\r\n তারপরে মাঝে মধ্যে অভ্যেসে এমনি এমনি\r\n দিন যায়, দিন বয়ে যায়, দিন গলে গলে যায় ইশারায়\r\n পশমিনা প্রেম যায় সরে সরে আংটি ফাঁকি দিয়ে  একখানা সাপ আর এক বোতল কার্বলিক এসিড\r\n দুখাপিতে রেখে বসে আছি\r\n বিপদ দেখলে আমি সোজা সরে যাব\r\n সব সন্ধের হাতলেই রুমালের সৌজন্যে আঙ্গুলের চিহ্ন মুছে গেছে\r\n ট্রিগার দাবালো কিনা, দিগন্তের লালে লাল তোমার মাথায়\r\n জমাট বাঁধালো কিনা সাক্ষী নেই , কোন সাক্ষী নেই  কিন্তু জানো ভালোবাসতে চেয়ে, আমি দেখেছিনু\r\n বালুকাবেলায় লিখে রেখেছিনু,\r\n ভালোবাসতে চেয়ে\r\n ষড়যন্ত্র দুদিকেই\r\n ষড়যন্ত্র দুদিকে টেবিলে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-21T05:48:42-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5130599007788399334",
      "title": "অংশুমান",
      "content": "যা, উর্জা  \r\n    রড কোষ, কোণ কোষ। দৃশ্যকেও শরীর বলতে হয়। অথচ ওজনহীন বিকল্প নেই। এইখান থেকে শুরু হয় সমূদ্রদূষণ। অনিন্দিতার বেডরুমে কোরাল দেখেছি। প্রচন্ড হাইজিনিক। সাবান মাখার পর মৈথুন করতে হয়। সেই সাবানে চন্দনের গন্ধ ছিলো। ওর বয়স ছিলো শূন্য।  এই যে চলে যাওয়া। জেনিভার লাল পাতা গাছ। জেনিভার হলুদ। এইখান থেকে রোগা হওয়ার শুরুয়াত। যতটা ন্যারো ততটা সরু নয়। অর্থাৎ শরীরকেও দৃশ্য বলতে হয়। অন্যদিকে অভিমান সন্তানহীন থেকে গেলো। না না ভুল।  প্যারালাক্স। সারাটা জীবন অ্যালাইনমেন্ট নির্ভর। প্রতিক্রিয়াশীল। সময়ের রঙ নিয়ে বিচারসভা বসছে। এইখানে বিলাসিতার শুরু ও এক-একটা হত্যাদৃশ্য কীরকম ঘ্রাণহীন। এবং তাইতো হওয়ার কথা। অন্ধ পিয়ানিস্টেরও যেমন হাতির দাঁত ছুঁয়ে থাকার। গ্র্যান্ড পজ-এর পর বিমূর্ত অ্যাক্সিডেন্টাল্‌স্...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:50:32-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8575514092742844916",
      "title": "অতনু ভট্টাচার্য",
      "content": "ঢং    ঢং    ঢং   ১  খসে পড়ছে আর উবে যাচ্ছে বলে ধরা পরছে না বদলে চলেছে সিনারি তোমাকেও ঢুকে পড়তে হচ্ছে জানি এবং কখনোই লাগসই নয় বেখাপ্পা কোনরকমে ঝুলে চেপে ও চুপে এই রুদ্ধশ্বাস তোমাকে নিয়ে চলেছে দারুণ অভিযানে যেখানে তুমি যুগপৎ শিকারি ও শিকার এখানে দাঁড়ানো বা দাঁড়ি হয় না তাই গতি ও ব্যালেন্স অতএব তুমিও নটরাজ শুধু তোমাকে ধ্যানস্ত দেখি না কখনো    \r\n  ২  যে সব ডলফিনদের আত্মহত্যা থেকে ফিরিয়ে দেওয়া গেলো তাদের কথা আর ভাবতে পারি না বাঁচার অধিক ছলনা সভ্যতা হয়ে আছে  কতরকম হজমিগুলি এই প্রচন্ড সহ্য কে সাধারণ করেছে করে চলেছে কত ছলে আর কৌশলে এখন শুধু সেই কথাই ভাবি   \r\n  ৩    আর কবিতা লিখি না যা খুশি ইচ্ছা খিল্লি করি কবিতার হাত মচকে দিয়ে বলি ছেনালি রাখো কচি ছেলেদের মাথা খেতে এ তল্লাটে যেন আর না দেখি কবিতাকে ভাগিয়ে দিয়েছি বলে আক্ষেপ নেই বরং এই তো পেয়েছি    \r\n  ৪  শ্রাবনের বর্ষার দিনে যতই রাধারানি মনে হয় তবু একটি বাক্যও লেখা গ্যালো না ঝাপসা ঝাপসা ভেসে যাচ্ছি ঐতিহাসিক বিতর্কগুলো চাপা পড়ে আছে আর অন্যান্য সব প্রসঙ্গ ভুল করে ঢুকে পড়ে আটক হয়ে যাচ্ছে কোন এক কানাগলির গর্তে বা গিঁটে সত্য-মিথ্যের  টোপর খুলে শুধু সেকথাই বলছি এখন নিজেই শুনবো বলে   \r\n  ৫  অনুপম লিখছে অনুপম লিখছে অনুপম লিখছে ফাঁকা রাখছি পড়ছি আবার ফাঁকা রাখছি এই লাখে এক খেলা আর অনুপম আমার ফাঁকা গুলোয় কখন এসে দাঁড়ি বসিয়ে দিয়ে গেছে আমি এবার কিভাবে খেলবো",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:50:25-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6277237837515919338",
      "title": "নীলাব্জ চক্রবর্তী",
      "content": "ভাষাহীনতার সিরিজ  \r\n  \r\n  ঘাসের ভেতর চলে যাচ্ছে বিকেলের মরচে  লিরিকের ভূত  চেপে আছে কাদের কাহাদের  ছিঁড়ে                 আমি ফেলছে  ঐ ধূসর সিনট্যাক্স  ছিপি ঘুরিয়ে ঘুরিয়ে  স্নায়ু                   দেখছে  কাতর পরিসর জুড়ে  দুধের বোতাম ঝরে যাওয়া  বাকলের গায়ে লেগে  কাঠের সাদা স্মৃতি  এভাবে  জল ভিজে যাচ্ছে  ক্যামেরায় এসে...  \r\n  * # * #  \r\n  দূরের আয়না থেকে  সরে যাওয়া অতো দূর নয়  প্রিয় মেজর অ্যাক্সিস  দেখছি  বারবার এসে বসছে  জিরাফভাবনার গায়ে  টিজ করছে  প্রস্তাবিত ছায়াবদলের কথা...  \r\n  * # * #  \r\n  আমাদের ভেতর ভেতর এক এভিনিউ  দু’ধারে বড় হয় হরফ পোড়ার গন্ধ  আমাকে দেখুন লেখা  সেলফি-জোন ওগুলো  \r\n  কমলার বন থেকে নাভি ওড়ে খুব  ওভারল্যাপ করে  আর তার লোকাসের\r\n স্পর্শক বরাবর জ্যা বরাবর  দৃশ্যগুলো ছিটকে ছিটকে পড়ে  এই মিতিবোধ  খুলে নেয় তোমার ভুল বানানের ডানা  আর আমি ওই সিনট্যাক্স খেয়ে ফেলি  উৎসব বদলে গেলে  ওখানে আমরা ফেব্রুয়ারি  \r\n  ক্লোজ-আপ নিচ্ছি  আর ফ্যানাগুলো ফিরে যাচ্ছে বোতলে...  \r\n  * # * #  \r\n  দরজায় গড়িয়ে আসছে  কার স্বপ্ন  দূরত্ব বজায় রাখুন বলতে বলতে  যেভাবে শব্দ পড়ে যায়  ফ্রিজ খুলে  আমরা দেখে নিই  হেমন্তকালের ফ্ল্যাশব্যাক আর স্যালারি স্লিপ...  \r\n  * # * #  \r\n  ছাপার অক্ষরে  টুকরো টুকরো আয়না  অথচ পারদের ভেতর ঘুমিয়ে যাওয়ার সবটা  ফিরিয়ে দিচ্ছে  হলুদ রেললাইন  অ্যাতোসব ক্রিয়ার মাঝখানে বসে  আজ আর কবিতা শুনতে চেয়ো না  \r\n  * # * #  \r\n  গাছকে ব্যাকরণ ভাবছি  আর বলছি  আমাকে শ্রেণী দাও  অথচ তখনও অবধি বিন্যাসের কথায়  আমরা জানতাম  আসবাব শব্দের গায়ে  জড়িয়ে যাওয়া শীত  ব্যাকট্র্যাক  ছায়ার ভেতর চলে যাওয়া বাসি উপমা  যে পাতায় গ্রহণ  যে সাদা বাল্বের ভেতর থেকে  একটা দিন তাকিয়ে আছে  প্রিয়তম মাস  একটা ঋতুর নামে পাথরের রাস্তা  যেখানে রেখেছে...  \r\n  * # * #  \r\n  এভাবে ভাষার কাছে আসি  চাইলেই খিদের কথা লেখা যায় না  ম্লান অভ্যাসগুলো পেরিয়ে  বাই বাই ছায়া  বুবলাই থেকে একটা হাঁসপুকুর উড়ছে  এই রুফটপ \r\n  এই স্নায়ু খুলে রাখছি...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:50:18-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "383311950682058965",
      "title": "তৈমুর খান",
      "content": "রূপক মানুষ              \r\n  গায়ে গা লাগিয়ে চলে যাচ্ছে দিন   দিনকে বলি না কিছু   সব মৃত ঘোড়াগুলি রাতেই স্বাধীন   \r\n  সব প্রাণ ফিরে এলে   আরও এক অসামাজিক রাষ্ট্র তৈরি হয়   ইতিহাস জানে না সেকথা   রাষ্ট্র বিজ্ঞানে শুধু দ্বিধা                                   অনুমান কথা কয়ে যায়   \r\n  সন্তান সম্ভাবা সব আদিম প্রহেলিকা   দূর অন্ধকারে জ্বালে আগুনের শিখা   মেঘ ডাকে দ্রৌপদীর ঘরে   পঞ্চতিরে কাঁপে পাঞ্চালিকা   \r\n  সন্ধ্যার আড়ষ্ট গান বর্ষার ঠোঁটে   ময়ূর ময়ূরী খায় নিঃশব্দে চেটে   বৃষ্টি ফোঁটা গায়ে মেখে ৠতুমতী গাছ   সঙ্গম সেরে নিচ্ছে কুরুক্ষেত্র মাঠে   \r\n  নীল ঊরুর দিন এই ফাঁকে ফ্রক খুলে হাসে   বিষন্নকাল কান্না মোছে মনমাটির ঘাসে   তবু এক গ্রাম্য ঢেঁকি ভেনে চলে অলৌকিক ধান   কৌশল্যা একাকী শোনে বিরহী ঘুঘুর গান   \r\n  আমরা দুপুর চিনি, আর চিনি দুপুরের লোক   নির্বোধ পাড়ায় হাঁটে সুবোধ শোলোক  দ্বার বন্ধ হাহাকার           ঘামগন্ধ আসে তার   পাড়ায় পাড়ায় ছোটে নষ্ট খবর   \r\n  তখন বিকেল যায়, আকাঙ্ক্ষার গায়ে জ্বর   আত্মবিশ্বাস মৃত্যুগন্ধে ভরে দেয় সংসার   হাঁটু অবধি গামছা পরা, হলুদ পা, রক্তহীন   গুলিবিদ্ধ শরীর দেখায়, মৃত সব ঘোড়সওয়ার   \r\n  রাষ্ট্র আইন কোথায় কারা, দিশেহারা সভ্যতায়   অস্থিহীন বস্তিতে নিদেন ঝুপড়ি অগ্নিলীলায়   শহর ঘুরে একই সুরে হর্ন বাজায় ভ্রমের গাড়ি   গাড়ি চড়ে আসে রাত, কী সুন্দর শুভ্র শাড়ি   \r\n  তাঁর দাঁতে দাঁত, লুকোনো দংশক   মধুর কথা  স্বপ্ন মেদুর উড়ছে বহুদূর   সব ভস্মেই ওড়ে ছল - চতুর   সব সুখে লেখা অসুখের গুঞ্জন   \r\n  তবু মৌচাক খুলে খুলে মধু দেয়   মৃত্যু ঠেলে নৌকার হাসি চাঁদ একা তুলে নেয়   জোর কদম, কিন্তু পা কই  ?   হাতের আঙুলে কুষ্ঠ, কল্পনার সিঁড়ি   বাতাসের মই  এখনও বয়ে ফিরি   \r\n  দাঁড়াও কালের সড়ক,   শব্দ দিয়ে তৈরি করা আমার সরণি   তোমরা দ্যাখোনি   পথের দুপাশে শুধুই মড়ক   \r\n  লেজ দুলিয়ে কে যায় বচন ?   শুনব না আর মনভুলানো পাড়াজুড়ানো   খাজনা দেওয়ার বাণী   ছড়াগুলি কুলোর বাতাস শিশুর সিম্ফনি   \r\n  দুয়ার যারা খুলছে দুয়ারবিহীন ঘরে   হৃদয় তারাই দেখাচ্ছে হৃদয়হীন শরীরে   তাদের কাছেই ঘোড়াগুলি বাঁধা   আমরা সব পদলেখা জীব চণ্ডীদাসের রাধা   \r\n  একটু ধীরে বাঁশি বাজাই, জোরে বাজানো মানা   রাজার দেশে ভোটনহবৎ, সন্ত্রাসের হানা   আমরা সবাই চোখের জলে সাঁতার কাটা মাছ   যখন ইচ্ছে বধ্ করে খায় রাজনৈতিক সমাজ   \r\n  দেখতে দেখতে সুবর্ণ দিন পেরিয়ে চলে যায়   দিনের শেষে একমুঠো চাল যদিও ভাত হয়   ভাতের গল্প থাক না হয়   ঘর নেই কো, দুয়ার নেই কো, ঘোড়া তবু   চেয়ে থাকে জানালায়   \r\n  মেঘ ওঠে খুব, লাল ঈশানে, ঝড় ওঠে তো উঠুক   অপ্রাকৃত বোধের সাথে খড়কুটো সব উড়ুক   উড়তে উড়তে এসংগ্রামে লিখুক পরাজয়   জয়-পরাজয় মিথ্যে সবই, মনে মনে যদিও সব বাসর সাজাই   \r\n  টক ফলের স্বর্গরাজ্যে ব্যাঘ্র করে বাস   নেহাৎ নিরীহ আমরা তাই খেতে থাকি ঘাস   ঘাস ফুরোলে পাড়া জুড়োলে উপোস দেওয়া রীতি   রীতির ভেতর বাল্যকাল ঘুমিয়ে থাকে স্মৃতি   \r\n  ইতিহাস চেঁচিয়ে ডাকে, জন্ম তবু জন্মান্তরে যায়   হয়তো সে এক কাঠুরে, বনে সোনার কুড়ুল পায়   রূপকথায় আর সততায় ধর্ম এসে নামে   কে যে কাকে চিঠি পাঠায়  সাদা মেঘের খামে!   \r\n  কমলবরণ শোভায় ফোটে রাতের তারাগুলি   তারার ভেতর লুকিয়ে রাখি হারানো ডাংগুলি   কখন যে আবার খেলা হবে ভাবে আগুনশিশু   বুকের ভেতর গোপন থাকে রক্তঝরা যিশু   \r\n  ঘোড়ার মুখে ফুটে ওঠে মনুষ্যচরিত   আয়নাওয়ালা আয়না দেখায় একান্ত নিভৃত   লাল আলো,  নীল আলো অজস্র সংকেতে   হুইসল আর কলিংবেলে বাজতে থাকে রাতে   \r\n  চেনা যায় না কে কোন্ দ্বীপ,  কে কোন্ স্বরলিপি   নির্বাসিত হতে হতে ইশকাপনের বিবি   গোলাম রাজা সবাই থাকে, থাকতে থাকতে চোর   সুযোগ পেলেই দাঁও মারে সব এমন হারামখোর   \r\n  ঝড় সামলে নতুন জামায় মুগ্ধ বিচক্ষণ   গতানুগতিক পথেই হাওয়া খাচ্ছি সারাক্ষণ   সবাই বোঝে, আমরাও তাই জবাই হওয়া জীব   মিথ্যা ভণ্ড দরবারে আজ খুঁজছি সত্যশিব   \r\n  সব উদ্ভাবনের ভেতর থেকে জলীয় ঘুম ভাঙে   দ্বিধাদ্বন্দ্ব কুয়াশাতে আকাশও শিং নাড়ে   ঘোড়াগুলো মহিষ হয়ে খোলস ছাড়ার ঢঙে   অন্ধকারে অন্ধ হয়ে চতুর্দিকে বাড়ে   \r\n  নেহাৎ একটা জ্বর লিখে রোজ শান্ত স্বভাব ছায়া   দুর্বোধ্যরা ধরে নিচ্ছে এই মনুষ্যকায়া   একে সবাই লোকভাষাতে কহে দিনের লোক  \r\n  লোকারণ্যে এদেরই দ্বারোদ্ঘাটন হোক।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:50:10-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1778768423172101863",
      "title": "তানভীর হোসেন",
      "content": "রকস্টার-১  \r\n  এই বায়ুপূর্ণ করোটি নিয়ে আমি ডেথমেটালের রাত্রি কাটাই, কপর্দকশূন্য মাতালের মত কুকুরেরা ঘোরে মর্গ এলাকায়, কর্কট রাশি প্রেমিকা তোমার অথচ জগতের সব এলিজিতে গর্জায় তোমারই গিটার, এল এম জি যেন, শেইম শেইম রকস্টার! কোথায় তোমার গ্র্যাস? অগ্নি গরল?কোথায় ফুসফুস? কোথায় গলা? চল, হেড ব্যাং করি- চুরমার করি ভিক্ষার গিটার। তুমি আমি ভিন্ন উদরজাত যমজ সহোদর,চলো গলা কাটা হাঁসের মত ইনফ্যাচুয়েটেড হয়ে কিছুদূর নড়বড়ে পায়ে হেঁটে চুলের মুঠি ধরে চুমু খাই ইতর জীবনের ঠোঁটে। সময় যে বহিয়া গেল, চলো রকস্টার!  \r\n  রকস্টার-২  \r\n  দেখো রকস্টার ওই বায়ুস্থিত ফড়িং সংগ্রহে এতকাল করেছি পার যেন ডাউনটাউনের কোন নির্জন বারে ব্ল্যাক ল্যাবেলের সলিটারি পেগে সারারাত শুনে গেছি জ্যাজ আর নির্ণীত অসুখ ঘিরে তুলেছি গড়েমেটালের ফ্যাটাল প্রাচীর।  চামড়ায় জেঁকে বসা এই বোতাম তুলে নগ্ন হই চল- প্যারাবোলা সূর্যের আদলে। দেখো এই বিকল কম্পাস আমাদের নিয়ে যাবে বাদুড় গুহায় এইভাবে অনেক নিশুতি নিজস্ব ঝুলে থাকা নিয়ে আমরা ভেবে যাব নিজেদের ছায়ার ব্যাপারে।রকস্টার, ছায়ার প্রসঙ্গ এলেই আমার মনে পড়ে বৃদ্ধ অশ্বত্থের কথা-ভালবাসা শব্দটিই প্রাচীনতম সে বলে। দূরের ফ্ল্যাট থেকে ভেসে আসে র্যাপসোডি\", আমরা কেউ মহানুভবতাকে গোপন, স্বার্থপরতাকে স্বীকার করতে শিখিনি।\" তাই এসো বৃক্ষের ছবি তুলি, রোপণ করবো পাওয়ার কর্ডের বুকে  \r\n  রকস্টার-৩  \r\n  আহত কুকুর দেখেছো কি রকস্টার?  সকলের বোধগম্যতার বাইরে কীভাবে  কাতরায় স্কিৎজোফ্রেনিকের মতো!  প্রতিটি সমাপ্তি মূলত হ্যালুসিনেশান  সেখানে ঈশ্বরই একমেবাদ্বিতীয়ম  সমাপ্তির পর কি লুলাবাই শোনা যায়?  যেভাবে প্ল্যাকিং করে অ্যামেচার   একটানা একঘেঁয়ে অথচ পরম মমতায়  মাতৃক্রোড়মুখো হইনি বহুরাত হল  গিটার বেচেটেচে চল এই বেলা লোকাল ধরি,   উপরে কোথাও না কোথাও বেঁচে  আছে মা-ইনসোমনিয়া কেটে যাবে।  \r\n  রকস্টার-৪  \r\n  কী রিক্ততাসম তিক্ততা মনে করেছে ভর, যেন শঙ্খচূড় এক উড়েছে দূর কোন প্রান্তরে। মনে তো নেই আর মুখ সকল যারা করতো প্রেম,যারা সইতো ঘাত ঠোঁটে হাসি রেখে আর ব্যথা চেপে- বড় গহীন এক লাল অন্তরে। রকস্টার,তুমি দেখেছো কি ঐ লাল বাছুর? পিয়ানো রিড জুড়ে পাগলা ঝড় তোলা ক্ষ্যাপা বাদক যেন নাচছে খুব নিজ মা'র কোলে, ঐ জমিও নাই, নাই গোয়ালও আজ শুধু শূন্যতা আহা নেমেছে মোর দু'চোখ বেয়ে, এসো গ্রুন্জ তুলি যায় যাক যতোই ফ্রেডবোর্ড জ্বলে, মোরা এমনিতেই ভারি ফুসফুসে দূরে খুব বেশি যেতে পারবোনা। তাই ফেনিল হোক, দমক উঠুক রক্তবমির, বিদায়কালে।  \r\n  রকস্টার-৫  \r\n  রকস্টার, বিভ্রমে ভরা কাতেল জীবনে শুরু হল ত্রিশের খেলা। এই অর্ধেক আয়ুতে মনে হয় অপেরায় দীর্ঘায়ু কোন টেম্পোর অপেক্ষায় বসে আছি যেন। আস্তিনে লুকোনো পিস্তল, ট্রিগারে স্তনাগ্রস্পর্শপূর্ব আনকোরা হাত- মৃত্যুকে তাক করে আছে জীবনের দিকে। শুধু একটা টেম্পো আর, ডেথমেটালের রাতে থামিয়ে দেব সমস্ত মাইগ্রেন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T18:16:27-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2286571926783607270",
      "title": "শুভজিৎ রায়",
      "content": "লাটিম   \r\n  দুয়ারের চাপানউতোর ছিল;  ছিল।  ছিল বৈষ্ণবী নিষেধাজ্ঞা;  ছিল সড়ক।  ছিল দাগা লজ্জা।  ছিল ঢাল-ফোটা কিছু উর্বরতা।  মিথ্যে সন্ধে ডুগডুগি ডাকত।  জিহ্বাফলক স্বাদকোরকে বাষ্প নিত;  ফেরাত।  বর্বরতার জাতে শাড়ির চালতা ছাউনি হয়ে  নামে মোড় ঘুরত।  কুদরতি রতি আর বিঘাতে একর-  \r\n  ছেলেবেলা!  মাটি মাটি আধারে টিলা সেজেছে।  বাবুদের পয়সা রীঘমায় ঋণাদি!  \r\n  মন্দ আকল- \r\n  তবে পরিহার অলঙ্কৃত শিকল।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:49:47-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1670708571517333222",
      "title": " পলাশ কুমার পাল",
      "content": "তিনরঙা সময়\r\n  \r\n সাদা: পৃষ্ঠা ভর্তি শব্দরা, ঠোঁটহীন\r\n           ট\r\n               ব\r\n \r\n কালো: রাতের পেঁচারা, হৃদয়হীন\r\n           র\r\n               ব\r\n \r\n লাল: আলতা পায়ের ছাপ, শ্বাসহীন\r\n           শ\r\n               ব",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:49:35-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7097285444014393032",
      "title": "মৃন্ময় চক্রবর্তী",
      "content": "বৈরাগী হে  \r\n  আমাকে অন্ধকারে বসিয়ে রেখে  কোথায় গেলে বৈরাগী হে!  হাঁসেরাও ঘরে ফিরে গেল  আর আমি এই বুনো জঙ্গলের মাঝখানে  অজস্র শেয়ালের চোখের ভেতর  বসে রইলাম।  তুমি বলেছিলে তোমার দেশে নিয়ে যাবে  যেখানে খড়ের মাচায়  সবুজ লাউয়ের মতো সুখ,  দাওয়াজুড়ে অপার জোৎস্না।  হাঃ!  তুমিই এখন হয়তো মাঠের মধ্যে  মুখ থুবড়ে ঘুমিয়ে আছো,   আর তোমার একতারার ছেঁড়া তারগুলো  মেঠো হাওয়ায় নড়ছে শব্দহীন।  \r\n  চারপাশে অস্থির  দাঁতের করাত ঠেলে  এবার আমি ফিরব কী করে,  ঘাসে ঢেকে যাওয়া পথ  আমি চিনব কী করে   কি করব এখন বলে দাও হে বৈরাগী!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:49:16-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5172869915997168783",
      "title": " শান্তনু বেজ",
      "content": "ফাঁকা রাস্তা  \r\n  রাজপথ অথবা মেঠোপথ ...\r\n চাকার আধুনিকতায় নামকরণ \r\n সাম্প্রতিক হলে রাজপথ\r\n কার্বনহীন ধূলো মানে দ্বিতীয় \r\n তবে সে ফাঁক ঠিক খুঁজে নিয়ে ফাঁকা হয়..।\r\n \r\n সব ফাঁকা রাস্তা ত্যাগী হয় না\r\n কিছু ক্রোশের আগেই চোখ অন্ধকার হয়\r\n মেঠোপথে ভূতের ঠিকানা শুরু হয় \r\n রাজপথে মানুষ ও উদ্ভিদের সখ্যতার ঋণ বেড়ে যায় \r\n \r\n ল্যাম্পপোষ্টের রাতজাগা আলোয়\r\n না জানি রোজ কত পতঙ্গ আশা হয়ে পোড়ে\r\n আর প্রতিটি মাইল প্রস্তর যেন\r\n বিষুবীয় পথ ধরে স্বপ্নযাত্রা...\r\n \r\n ফাঁকা রাস্তা মানে উপুড় করা ধংবসের আকাশ\r\n বৃষ্টি কিছুটা স্বস্তিতে গড়াগড়ি করে\r\n ধূলোগুলো ধড়ফড় থেকে ধড় ফিরে পায় \r\n টুকরো কাঁচগুলোতে অভিভাবক বোধ ফিরে আসে\r\n শেয়ালের পদচিহ্নে অস্পষ্ট গন্ধ লেগে থাকে \r\n আর আগুন্তক সন্তর্পনে সন্ন্যাসব্রত নেয়....\r\n \r\n সকালের রক্তের দাগে বিড়ালের জিভ ছিল না\r\n জোৎস্নাও দাগগুলোকে সধবা করেনি \r\n কালচে কিছু বিকৃত সন্ধ্যায় মিশে গেছে\r\n তবুও সীমান্ত রাস্তার আগেই শুরু হয়েছে \r\n এবং রাস্তার শেষ থেকে জাতিস্মর ...\r\n আসলে ফাঁকা রাস্তা বুঝিয়েছে \r\n সীমান্ত শেষ থেকেই শুরু হয়\r\n আর দৃশ্যতঃ দু-প্রান্তভাগ বৃত্তের পরিধি বরাবর পর্যটন \r\n ..অতঃপর সীমান্ত ও ফাঁকা রাস্তা অলিন্দ ও নিলয়ের মত স্বয়ংসম্পূর্ণ কার্যক্রম ...\r\n \r\n সব যানবাহন, পথিক, সাইকেল চলে গেলে\r\n পাগলকে নিয়ে আমি শুনশান নির্ঝঞ্ঝাট\r\n আলো পাতলা হওয়া অদূরে তুমি অস্পষ্ট\r\n তবুও রাতের পাতাকে মনের জেদে সবুজ ভাবি\r\n সব একাকী যেন নির্দিষ্ট গোলার্ধের পাওনা\r\n আমি তুন্দ্রা অঞ্চলের ষান্মাসিক রাত্রি যাপন\r\n অথচ চাকা সামনে এলেই এক বুক একলা থাকতে চাওয়ার প্রেমিক-কান্না বোধ আসে   \r\n আমার প্রাত্যহিক যাপিত সময়\r\n দ্বৈরথের ভুলভাবে নির্মাণ\r\n ঋতু দিনের আকাশে বদলায়\r\n রাত্রিকালীন আকাশ, মেঘলা আমাকে ভালোবাসে\r\n আমাদের রাতের রঙে রঙিন থাকেনা বলে ...,\r\n ব-দ্বীপের কাছাকাছি এসে আমরা পাশাপাশি\r\n নির্জন দ্বীপ গুলো চিনে নিই ..\r\n তাই, ফাঁকা রাস্তায় দু প্রান্তের ঘুমঘুম আলেয়া\r\n আমাদের অতিরিক্ত সূর্যের দাবি জানাতে বলে.।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:49:07-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "352652305328650410",
      "title": "অরবিন্দ চক্রবর্তী",
      "content": "আমার একজন একজনই আছে  \r\n  সবুজ ভয় স্ক্রিপ্টে রেখে শহরের পাশ দিয়ে যাচ্ছি  আবেগের ঠিক বাম ঘেঁষে গ্রাম যায়...  একজন পরিযায়ী আলোর চোখে আঙুল তুলে   সে নদীই দেখাচ্ছিলাম...                                         \r\n  ভয়, আজ আপনাকে খুব আদর ইচ্ছে করছে  আদর, আজ তোকে খুব আবেগী দেখাচ্ছে  নদী, আজ ক্যানভেসারের কথাবাক্সে ঢুকে যা   \r\n  অথচ ভয় আদর নদী কাউকেই তুমি লাগছে না  \r\n  তাহলে অসুখগ্রস্থ আনন্দ, রক্ত নয়   জলটিলা সাজিয়ে পত্তনের খুব উঁচুতে দাঁড়িয়ে  আপনাকেই বলছি,                       আমার একজন তুমি আছে                       আমার একজন ঘর আছে                        আমার একজন সরোদ আছে                          আমার একজন তুমুল হেমন্ত আছে।  \r\n  \r\n  ছাদ ও বন্ধুতা  \r\n এরপর তুমি তোমার আকাশহীনতার গর্ব নিয়ে                  আমার দিকে তাকিয়ে থাকবে।   \r\n  জটলার ভেতর থেকে যে ছেলেটি হুল্লোড় করে যাচ্ছে  হাতের মুঠোয় লুকিয়ে ফেলতে চাইছে আয়নাপঞ্জিকা  একটু পরেই সে ঢুকে যাবে                                 মাসলগুরুর কারখানায়  শিখতে শত্রু শত্রু মায়া  \r\n  আমরা যুদ্ধে যাব কার সাথে? এমন নি:সঙ্গ আনন্দে   ভাইটি আমার ফিরে আসবে গলফ মাঠে  বলবে, ‘কার জন্য দুঃখ করছ, মাতামুহুরির সন্তান?  দিগন্ত নির্মিত তোমার স্বপ্নের প্লেটে কসরত করছে  রক্ত, মধু, মদ, চামচ ও হাতিশালার কয়েকটি আহত পিঁপড়ে’  \r\n  পাশেই মুর্দাবন্ধুরা গাইবে গান  হেরেমশালা থেকে একজন নাচুক শুধু ভাববে,   এমন হাসিখুশি বিকেলে কারও আর্তনাদ থাকবার কথা নয়!  \r\n  \r\n  জলপেটপোষ্য  \r\n  যে কোনো ঘটনাই বসন্তের ঘটনা  শরতে এসে সংবাদ রটায়  ইতিহাসের যে তিমিটা দেখছ,  যাকে আমরা মাছ বলে সমীহ ও সন্দেহ করি।  জলপেটপোষ্য এ বংশধারাটির  বাপ ও মা, ঠাকুমা ও ঠাকুর্দার হ্যাডম আছে  নইলে তোমার চোখের মত মিডিয়ার সামনে এসে  হুটহাট জলভুঁস টেপার সাহস পায় কীভাবে!  \r\n  \r\n  \r\n  লিপস্টিক  \r\n  পদকর্তা হাসি চিবান, সভানেতা চুলকিয়ে চুলকিয়ে                                                 মেঘ করেন।   অন্দরমহলে রোদ উঠলে খাঁচার মুনিয়া   খুব একা ঠোঁটে রুমাল চেপে রসময় খুলে দেন।  \r\n  একাদশীর শেষ দিন পিরিয়ড চলছিল বিবির   রাজার কুমার সে কথা খিড়কির দরজা খুলে জানলে  পাড়াতো প্রতিবেশির হাত ধরে      আয়না দেখাতে গিয়েছিল দম্পতি   ফেরার পথে নদী ফুঁসলে উঠেছিল   পারাপারে সেতুযোগ ছিল না।  \r\n  রিকশায় ভেসে মেয়েটি এলো হোস্টেলে   বান্ধবীদের একজন নেত্রী সেজে বলেই ফেললো,  এত লিপস্টিক যায় কই?  \r\n     প্রাপ্তবয়স্কের নিভৃত থেকে\r\n \r\n ঋতু বদলের বাষ্প কাঁঠাল পাতায় ছেপে নিয়ে সত্য প্রচার করে যাচ্ছো।\r\n আমি ছায়ার উত্তর বংশকে বিলোচ্ছি রোদের গান।\r\n তুমি তাকে তিন ওয়াক্ত যৌন করে\r\n তেঁতুল পাতায় শুতে যাও।\r\n চৈত্রের চোখের কোনে ঘুর্ণিজল আঁকার প্রহসন বুঝে নিয়েছি\r\n তাই করতলে ধুঁকতে থাকা গদ্য\r\n সাংঘাতিক ভূতুড়ে\r\n আমার পুকুরে কাকস্নানে এসে নিরন্তর শুকোতে থাকে।\r\n চুলের যথার্থ নিভৃত থেকে সে খুঁটে খায়\r\n আলোকথকের স্বপ্নবাহিত কথোপকথন।\r\n এবার তাহলে ক্যানভেসারের পথ্য নিয়ে\r\n দিনরাত মুড়ি খেতে থাক।\r\n দরজামুখী কাঁঠাল গাছের বয়স পেতে কতদূর\r\n এইটুকু আমার জেনে নিলেই চলবে।\r\n \r\n \r\n গাছের ডালে পাখির বাসা\r\n \r\n আকাশের ভেংচি খেয়ে যারা বয়স করছেন\r\n আমাদের সামনে কেন আন্ডারওয়ার পরে দাঁড়াবেন।\r\n লাভাভর্তি বুকে ঘরের ভেতরে পেঁচা দেখে অভ্যস্তদের\r\n মনে হয় আকাশের চেয়ে পাকুরগাছের ধমক\r\n জরুরি ছিল।\r\n জিহ্বা সড়কের সেতুর রেলিং ধরে\r\n দাঁড়িয়েছেন বলেই তো আপনি শিখলেন\r\n তেঁতুলবয়ান।\r\n ভাইজান, নিজের ওয়াশরুমে ঢুকে শাওয়ার ছেড়ে দাঁড়ান\r\n আরো শিখবেন তেঁতুলের চেয়ে টক ভালো\r\n পরীর চেয়ে শ্রীমতি ভূতিœ\r\n আর আকাশ যদি দেখেই ফেলেন, হাত না মেরে\r\n গাছের ডালে পাখির বাসা ধুমধাম গুনতে লাগুন।\r\n \r\n বিবাহিত ব্যাচেলরের সম্পর্কবীক্ষণ\r\n \r\n অসামাজিক তিমি ডাঙ্গায় হত্যা হবার পর\r\n যে প্রেতাত্মা জন্মান্তরিত হলো\r\n আমার ডানকাঁধে তার পা\r\n তোমার বামকাঁধে তার পা\r\n দাঁড়িয়ে মায়াধনু ছড়িয়েছে লোহিতফেনায়।\r\n প্রশংসা লটকানো অবদমনের নিচ দিয়ে নাকউঁচু হেঁটে যেতে যেতে\r\n আশ্বিনমেঘা তলপেটকে একযোগে যা বলা হবে,\r\n তাই সম্পর্কসেতু দেখানো বুয়ানির্ভর ভর্তা-ভাত জটিলতা। \r\n  \r\n  \r\n  \r\n  নাচুকের মশলা  \r\n  পাতাবাহার কোনো রহস্য নয়, একে আমরা সিসটেমে  ফেলে দিয়ে জ্যোতিষীর আয়নায় খুঁজি জ্যোস্নার মনোটোনাস।  দূরবীক্ষণ এসে সারগাম করে  বেকুব ভালুক থার্মোমিটার বসিয়ে          জ্বরশাস্ত্রের দেয় ভুল ব্যাখ্যা।  হৃৎপি- আমাদের কখনো কাঁপে না,  শুধু পাথরখ- ধসে নিটোল গড়াতে  থাকে তোমার চোখের কার্নিশ বেয়ে...  দূরের স্টপেজে বিউগল বাজে  স্বপ্নের কাছাকাছি থেকে একজন স্বর্গবাজ  বিবিধ রঙের মশলা মেখে আমাদের নিয়ে                         করে জাদুখেলা।  \r\n  \r\n      \r\n  শীতের হাড়নামচা  \r\n  সারামুখ ব্যান্ডেজ করে এসেছে কুয়াশা  এবার যা ঘটবে সবই মারু ডাকাতের কা-  দস্যুতা করে সপাসপ ঢুকে যাবে                    গ্যাবার্ডিন শেমিজের নিচে  কুমারী তার বুকের ম্যাপল ছিড়ে                হুলস্থুল ছড়িয়ে দেবে  বঙ্কিম বসন্তের সকল নিভৃত ডালপালায়  ফাল্গুন কি তবে দাঁতে কাটবে হিংসালতিকা?  সেও মনে বাঘ এসেছে অজুহাতে             শীতের সাদা গুজব খুলে দেবার মহিমায়  চৈত্রকে সাঁকোর ওপারে দাঁড় করিয়ে  ষড়ঋতুর সঙ্গে করবে বৈঠকী সমঝোতা  তবে বৈশাখের পক্ষে জগতের কিছু স্বর্গীয়দের                                রয়েছে যে যোগাযোগ  তা হয়তো শীতকাতুরেদের অনেকেই জানো না।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:48:47-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4612999255135518974",
      "title": "জয়দীপ চট্টোপাধ্যায়",
      "content": "হয়... কি - না হয়  \r\n  \r\n  \r\n  'তুমি কবিতা লেখো?', পরিচিত প্রশ্নের মুখে সচেষ্ট বিনয়ের সঙ্গে উত্তর দিতে হয়... 'হ্যাঁ... মানে ওই আর কি... লিখি মাঝে মাঝে... কবিতা হয়ে ওঠে কি না জানি না।' সঙ্গে সঙ্গে পরবর্তী প্রশ্ন, 'কি ধরণের কবিতা লেখো?'  - কি ধরণের মানে?   - মানে...এই কি কি বিষয়ে লেখো... যেমন, প্রেমের কবিতা, প্রকৃতি নিয়ে, জীবন নিয়ে...   - ওভাবে বিষয় সব সময় একটা ধরে রাখা যায় আগে থেকে?  - যায় না? সেকি... এই ভাবেই তো প্রেমের কবিতা, বীরহের কবিতাগুচ্ছ প্রকাশ হয়। তারপর এই ধর রবীন্দ্রনাথ থেকে ওয়ার্ডসওয়ার্থ... প্রেম,প্রকৃতি, দেশ... কত কিছু করে গেছেন।  - কি জানি... ওভাবে তো আলাদা করে ভাবিনি কখনও। যখন যেমন ইচ্ছে হয়...  - বাহ্‌...  বেশ বেশ, তা দিও মাঝে মাঝে পড়তে। তুমি লিখছো জানি... তবে আমার পড়া হয়নি সেভাবে এখনও। চালিয়ে যাও... গ্রেট!  \r\n  এ কোনও বিক্ষিপ্ত বা বিচ্ছিন্ন কথোপকথন নয়। ঘুরে ফিরে এমন ঘটনার অভিজ্ঞতা প্রত্যক্ষ-পরোক্ষ অনেকেরই হয়। কে কি বললেন, আর কথোপকথন কি ভাবে এগিয়ে গেল, তার থেকেও বেশি মজার হ'ল শুরুর ওই 'সচেষ্ট বিনয়'-টা।  কোনওরকম 'পলিটিকালী কারেক্ট' হওয়ার অবস্থান রাখতে চাই না, এই বিনয়ের ভাবই এক এক ক্ষেত্রে এক একরকম ভাবে বিবর্তিত হয়ে যায়। এই বিনয়ের ভাব কোথাও যেমন সৎ, কোথাও তার মধ্যেই লুকিয়ে থাকে অহংকার, তার মধ্যে লুকিয়ে থাকে চালাকি... আবার কেউ এই কথোপকথনের জালে নিজেই কবিতা আর কবিত্বের ধাঁধায় বা ফাঁকিতে পড়ে যান। কথাগুলো শুনে রাগ হ'তে পারে, বিরক্তি আসতে পারে, ঠোঁটের কোণে তীব্র আম্লিক ব্যাঙ্গের হাসিও কেটে বসে যেতে পারে... কিন্তু অস্বীকার করার সত্যিই কোনও উপায় দেখি না। এমন অতি স্বাভাবিক কথোপকথনের মাঝেই... কবিতার মাঝে সেলাইয়ের দাগের মত বিভাজন রেখা তৈরী হয়ে গিয়ে... সত্যি কবিতা, মিথ্যে কবিতা... ভাগ হয়ে যায়।  \r\n  জানি না, এই ভাবে কবিতার সামনে 'সত্যি' বা 'মিথ্যে'-র মত বিশেষণ দেখে পাঠকেরা কিভাবে প্রতিক্রিয়া দেখাবেন। মিথ্যে মানেই তো জালি ব্যাপার, লোক ঠকানো, ধাপ্পা...ইত্যাদি ইত্যাদি। একজন কবি (বিশিষ্ট, মান্যিগণ্যি,  রাজনৈতিক দল কিংবা বাণিজ্যিক পত্রিকার স্তাবকও হতে পারেন) গলায় উত্তরীয় ঝুলিয়ে, হাতে পুষ্পস্তবক নিয়ে, মঞ্চে কুর্সি টেনে বসে হাসছেন, অন্যের কবিতার বিচার করছেন (বা এড়িয়ে যাচ্ছেন লোক বুঝে), এর ওর কাছা ধরেও টেনে দিচ্ছেন নিজের কাছায় টান পড়লে... তাঁর এতদিনের মেহনৎ কি কখনও মিথ্যে হ'তে পারে? তাঁকে এভাবে ধাপ্পাবাজ বলা উচিৎ? এও তো কাঁকড়াধর্মের প্রকারভেদ হয়ে গেল!   নাহ্‌, ব্যক্তির দিকে, সংগঠনের দিকে আঙুল তুলে দীর্ঘ চর্চা করাকে পাথেয় করছি না। কবিতা নিজেই এখানে মুখ্য। সত্যি কবিতা... সত্যি শুনলেই আমার একটা কাছাকাছি কথা কানে বাজে - 'সৎ কি?' ব্যাস, এ'টুকুই বিশ্বাস করি। আর সেখান থেকে ক্রমে দূরে সরে যাওয়া পথগুলো দেখতে দেখতে বুঝতে পারি, সৃষ্টি কি ভাবে যান্ত্রিক হয়ে ওঠে... ম্যানুফ্যাকচারিং ইউনিটে একের পর এক লেবেল সাঁটা পণ্য দ্রব্যর মত হয়ে ওঠে। খুব উৎকৃষ্ট সিল্‌ করা সামগ্রী, চকচকে মোড়কে নাম করা বাতানুকূল বিপনীর তাকে সুসজ্জিত থাকে। লোকজন কেনে, ঘরে নিয়ে যায়, খায়... আবার কেনে। ব্যবসা আর ডিমান্ড দু'টোই খুব। কিন্তু সেই তো কৃত্তিম ভাবেই তৈরী। প্রডাকশন ইউনিটের ব্যালকনি তে দাঁড়িয়ে নিচে তাকালে দেখা যায়... কনভেয়ার বেল্টে এগিয়ে চলেছে সারি সারি একই রকম দেখতে। হিসেব মতই আলাদা আলাদা স্বাদে আসবে, ফ্লেভারে আসবে, বিশেষ মোড়কে আসবে যাতে বাইরে থেকে বিশেষ কিছু বলে চেনা যায়। অথচ দলে দলে একসাথে সেই বিশেষগুলোও সব এক, কারও থাকে কারও আলাদা করার জো নেই।  আলাদা করে চেনার উপায় নেই, একই রকম হাজার হাজার… বাজারে ছড়িয়ে যাবে, ব্যবসা বাড়বে... সিস্টার্ণের চাপে ফ্লাশ হয়ে যাবে শেষে। সৎ কি?  \r\n  দ্বিতীয় জায়গা হ’ল - ‘কবিতা হয়ে ওঠে কি না জানি না’। এ যেমন এক ভীষণ সৎ উপলব্ধি, সম্মান করার মত একটা অনুভব (যা কবির মনে আসতেই পারে); আবার তেমনই একটা চাপা শ্লেষ, যার মধ্যে নেতিবাচকতা ছাড়া আর কিছুই নেই। এই না জানার তৃষ্ণা থেকে যেমন অন্বেষণ; কবিতার মধ্যে ভাঙা-গড়া চলতে চলতে নিজেকে খোঁজা। সেরকম এই না জানার ইঙ্গিত থেকেই বুঝিয়ে দেওয়া – ‘আমি তো জানি, তুমি কদ্দুর বুঝবে সে তোমার ব্যাপার’। এই ‘না জানার’ মধ্যে দিয়ে চেনার চেষ্টা করতে করতে দেখেছি, এক কবি মাঝ-বয়সে এসে বলছেন ‘আর কবিতা লিখি না... কারণ বুঝলাম, আমার আর নতুন কিছু ভাবনা নেই। যা লিখব, সেই একই চিন্তার মধ্যে ঘোরাফেরা করছে।’ ওনার খোঁজটা উনি আর চালিয়ে যেতে পারছেন না আগের মত। খোঁজার ইচ্ছেটা ম্লান হ’তে হ’তে বুঝতে পেরেছেন... ওই ‘না জানা’ নিয়ে আর এগনো যাবে না আপাতত। নিজের কবিতা-চেতনার প্রতি দায়বদ্ধ সচেতন কবিরা এমন বিরতি নেবেনই। নাহ’লে ‘পাহাড়ে-জঙ্গলে’ খুঁজতে বেরোবেন কি করে? আবার এই ‘না জানা’-র মধ্যে দেখেছি ব্যক্তিকে চরম অসহিষ্ণু হয়ে উঠতে। ‘ভাল লাগছে না’ সহ্য হয় না তাদের কিছু তেই। যাদের সঙ্গে মতের মিল হচ্ছে না, যারা বলছে ‘আমি জানি না’ তাদের দূরে সরাও। যারা আস্থাশীল এবং নিশ্চিৎ ভাবেই ধ্বনি ভোটে প্রমান করে দেবে যে ‘আমিই জানি’ তারাই থাকবে চারপাশে। তাদের মাথার ওপর পা দিয়ে দাঁড়িয়েই মাইক্রোফন ধরতে হবে কবিতা পাঠ করার জন্য। সেই বোধ থেকেই বেড়িয়ে আসে ‘ভাল লাগে নি?... তাহ’লে বাদ দিয়ে দাও!’ এবং একান্তে ‘এইসব রাবিশ লোকজনকে কবিতা দেওয়াই ভুল!’ আলোচনার জায়গা নেই... আত্মসমালোচনা কিংবা বিশ্লেষণও বহুদূর... “এই দিলাম! এইটা থাকল... উদ্ধার হয়ে গেলে, পুণ্য হ’ল তোমাদের পত্রিকা।” কবিতার প্রতি (যা মানুষ নিজে অঙ্গীকার বদ্ধ হয়ে সৃষ্টি করে চলে) যেদিন কবির সততাটা ফিকে হয়ে যায়... সেইদিন থেকে ওটা মিথ্যে কবিতা। কিন্তু আবারও মনে করে নেওয়া দরকার, কবিতার বিচার... ভাল বা খারাপ বলে দেওয়া, সে যেকোনও পরিস্থিতিতেই একটা অবিচার হয়ে উঠতে পারে। ভাল লাগা, বা খারাপ লাগা ব্যক্তির নিজস্ব। আর বিচার হবে তত্ত্ব এবং তথ্যের ভিত্তিতে, সেখানে তা ব্যক্তিগত অনুভূতি বা আবেগদ্বারা প্রভাবিত হলে মুশকিল। আর ব্যক্তির প্রভাবে তাকে তুলে দেওয়া বা ছুঁড়ে ফেলে দেওয়া ভীষণ অন্যায়। এইসব থেকে সরে এসে, কবিতার কাছে থাকা যায় ভাল লাগার জায়গা থেকে। আর যা ভাল লাগল না, বেশ... লাগল না, তো কি আর করা যাবে? তা নিয়ে শিড়া ফুলিয়ে তাকে নিকৃষ্ট প্রমান করা জরুরি নয়। আর যদি প্রমানেরই ব্যাপার আসে, তো আবার সেই তথ্য আর তত্ত্বের ডাক পড়বে... আমার নিজেকে প্রশ্ন করতে হবে, ‘আমি নিজে জানি তো?’। নাহ’লে অবিচারই হবে... যেমন আগে হয়েছে, এখনও হয়ে চলেছে। ভাল-খারাপ এর বাইরে, একটা অন্য ধারা... সত্যি-মিথ্যে। অনেক অনেক মিথ্যে, ফাঁকি, যান্ত্রিক, বাণিজ্যিক প্রোডাক্ট... এই ভাবে ‘ভাল’ ভার্ডিক্ট পেয়ে থেকে যাবে সুন্দর মলাটের বইয়ে। পরের প্রজন্ম জানবেও না, এর বাইরেও কত সৎ প্রচেষ্টা, সৃষ্টি... এসেছে আর হারিয়ে গেছে, সুন্দর মলাটের মাঝে জায়গা হয়নি বলে।  অস্কার ওয়াইল্ডের একটি মন্তব্য মনে পড়ে – ‘All bad poetry springs from genuine feeling.’ তাই, একটি কবিতা কারও ভাল না লাগলেও, কবি সেই সৃষ্টির প্রতি সৎ থাকলে সেই সততা কে অসম্মান করার অধিকার কারও থাকে না। আর সেই কবিতার বিরুদ্ধে বিদ্বেষ পোষণ করাও অর্বাচীনের কাজ। অথচ যেখানে স্পষ্টতঃ ‘genuine feeling’-এর অভাব চোখ ঠেকে, অর্ডারী মাল-এর মত সাপ্লাই করা... কবিতা কি নয়? হ্যাঁ কবিতাই তো... কিন্তু মিথ্যে। ঠিক যেমন পদার্থ বিজ্ঞানে সদ-অসদ প্রতিবিম্ব হয়। আয়নার ওপারে দেখা অসদ প্রতিবিম্ব, মিথ্যা কবিতা। চকচকে ঝকঝকে... নিজেকে ঘুরে ফিরে দেখে নেওয়া অলীক। কিন্তু ওই কাঁচের ওপারেই... তাৎক্ষণিক।   \r\n       রবীন্দ্রনাথ ছাড়া কোনও কবিই জীবদ্দশায় স্বয়ং প্রতিষ্ঠান হয়ে উঠতে পারেননি বাংলা কবিতার জগতে। আর পরবর্তীকালে যারা জীবদ্দশায় প্রতিষ্ঠিত হয়েছেন, তাঁদের প্রতিষ্ঠিত করেছে কোনও না কোনও প্রতিষ্ঠান। কবি কখনও সচেতন ভাবে, কখনও পারিপার্শ্বিক পরিস্থিতিতে মানিয়ে নিতে গিয়ে কবিতা... মায় সৃষ্টির পুরো বকলমই দিয়ে দিয়েছেন প্রতিষ্ঠানের হাতে। ‘আগামী সপ্তাহের মধ্যে একগুচ্ছ টাটকা কবিতা সাপ্লাই কর’-র অর্ডারে সৃষ্টি যে কবিতা, তা যতই ‘বাহ্‌’-সমৃদ্ধ হোক... ‘অপূর্ব’-খচিত হোক... তার অন্তরে আত্মা থাকে কি?  আত্মমন্থন এর মধ্যে দিয়ে কখনও আবেগের এক একটা পালক কে হাওয়া ভাসিয়ে দেওয়া, বা কখনও এই আবেগের শৃংখল থেকেই ‘আমি’ টা কে বার করে অন্য কোথাও হারিয়ে যাওয়ার যে ম্যাজিক... তার সঙ্গে বোঝাপড়া করে নিয়ে প্রতিষ্ঠান-দাস হয়ে থাকা জীবনে কবি’র ঘুম আসে রাতে? কি জানি! প্রতিষ্ঠান শুনলে তো আমার কেমন জমি-ব্যবসার প্রমোটারদের মত লাগে আজকাল, হাঙরের মত। নিজের মত করে ঘুঁটি সাজিয়ে রাখা... কবি সাহিত্যিক পুষে রাখা রীতিমত আইনি মুচলেখা করে। ভাবতেও কেমন লাগে, একজন কবি চুক্তিবদ্ধ হ’ন... ‘এখানে লিখলে...ওখানে লেখা দেওয়া যাবে না’। দু’হাত তুলে সর্বহারার মত প্রশ্ন করতে ইচ্ছে হয়... “হে বিপন্ন সমাজ! তুমি কবিকেও চুক্তিবদ্ধ করলে?”  কবিতা চুক্তিবদ্ধ হয়ে যায়? আচ্ছা, সত্যিই কি কবিতার মত আত্মিক উপস্থিতির চুক্তিবদ্ধ হওয়া সম্ভব? আর যদি হয়, তার মধ্যে আর কতটুকু সত্যির ভস্ম রয়ে গেল? সংস্থা বা প্রতিষ্ঠান ঠিক তার নিজের তাগিদ থেকে বাজার করতে বেরোবে বাজারের থলি নিয়ে। যাকে যাকে ভাঙিয়ে বেওসা সম্ভব, তাকে তুলে নেবে ঝুলির ভেতর। তারপর আসে পারিতোষিক, সাম্মানিক... স্বস্তির নিঃশ্বাস ফেলে কবি, এত দিন পর... চটির তলা ঘষতে ঘষতে একটা হিল্লে হ’ল! তাও বেশির ভাগই জীবদ্দশায় সেই সম্মান পান নি, পেয়েছেন পরে... যখন কেউ বুঝেছে, এই কবিতা দিয়ে ব্যবসা করার এখন মোক্ষম সময়। জীবদ্দশায় বুকের বোতামহীন শার্ট পরে মাটির ভাঁড়ে চা খেয়ে কাটিয়ে দেওয়া নিঃশ্বার্থ মানুষটা হঠাৎ করেই ‘কবিতা সমগ্র’ তালিকার দশ জনের একজন হয়ে গেছেন কোনও প্রকাশনার। কবি ব্যবসা করেন নি জীবদ্দশায়, কিন্তু তাঁর কবিতাগুচ্ছ অবলীলায় ব্যবসা হয়ে গেছে। আর তাকে মডেল ধরে নিয়ে, ঠিক ছাঁচে ঢেলে বেরিয়ে এলো গুচ্ছ মেকি কবিতা... অ্যামহার্স্ট স্ট্রীটের এক একটা ছাপা খানায়।  \r\n  অথচ, এর পাশে পাশেই... প্রতিষ্ঠানের তৈরী হাউসিং কমপ্লেক্সে একরকম দেখতে অ্যাপার্টমেণ্টের মত মিথ্যে কবিতার ভিড়ের আওতার বাইরে... স্বতন্ত্রভাবে নির্মান আর বিনির্মান চলছে এখনও। আগেও হয়েছে এই ভাবে। হয়ত অতি সরলীকরণ মনে হবে, বা একটা সময়ের কোয়ান্টাম ঝাঁপ দিয়ে তুলনা করার জন্য ত্রুটি ধরবেন অনেকে। কিন্তু, একবার ভেবে দেখুন... কাব্যের যে নিদর্শনগুলোর এখন বাংলা সাহিত্যের ইতিহাসে ঠাঁই পেয়েছে, সেগুলো কি প্রতিষ্ঠিত হওয়ার আকাঙ্ক্ষা নিয়ে লেখা? না কি মঞ্চে দাঁড়িয়ে পাঠ করার উচ্চাশা নিয়ে সৃষ্ট? সেই যুগেও কি পৃষ্টপোষকতা হ’ত স্তরে স্তরে এই ভাবে? কিংবা প্রতিষ্ঠানের ‘ডিমাণ্ড সাপ্লাই’  বা ‘কবিতা প্রতযোগীতার’ অসুস্থ পরিবেশে এমন মিথ্যে কাব্য চর্চার চল ছিল? যদি সে অবকাশ থাকে... তবে তার স্বরূপ কেমন? চর্যাপদের কথা প্রাসঙ্গিক হবে না, কারণ চর্যাপদ বলে যাকে চিহ্নিত করা হয়, হরপ্রসাদ শাস্ত্রী নিজেই বলে গেছেন সেগুলো সহজিয়া বৌদ্ধ সাধনের পংক্তি। ঠিক কাব্য লেখার মৌলিক ইচ্ছে থেকে হয়ত নয়, কিন্তু তবুও কাব্য হয়ে উঠেছে... দর্শনও ধারণ করেছে ভাষা-গর্ভে। কিন্তু এর পর যে মঙ্গল কাব্য আর অনুবাদ কাব্যের ধারা... সেখানে? পরাগল খাঁয়ের সময় কবীন্দ্র পরমেশ্বর (এই খানে কবীন্দ্র উপাধি কিন্তু লক্ষ্মণীয়) যে মহাভারত করেছিলেন, তা কিন্তু মুসলমান শাসকের সাহিত্যানুরাগের জন্যই সম্ভব। বরং বলা উচিৎ কবি কে কবীন্দ্র উপাধি দেওয়া, এবং আফঘান সেনাধপতির বাংলা সাহিত্যের প্রতি টান... ঠিক হেলাফেলা করা যায় না। অথচ কাশীরাম দাস বা কৃত্তিবাস ওঝা কেন অনুবাদে হাত দিলেন, তার স্বচ্ছ বিশ্লেষণ করা কিন্তু খুব মুসকিল। এর বাইরে কাব্যচর্চায় নিবেদিত আর একজন হিন্দু বাঙালীর কি ইচ্ছে হয়নি মহাকাব্যের বাংলা পদানুবাদ করতে? না কি তা হয়েও হারিয়ে গেছে কাল-গহ্বরে? ভাবলে কেমন গড়মিল লাগে। এদিকে, কুইজ বইয়ের পাতায় পাতায় কাশীরাম দাস বা কৃত্তিবাস ওঝার নামই পাবে সকলে। চণ্ডীমঙ্গলের সূচনায় সরাসরি সামাজিক অবক্ষয়ের ইঙ্গিত দেওয়ার যে প্রয়াস, সেই সময়ের রাজন্যবর্গের গোলাম হয়ে লিখতে বসলে, মুকুন্দদাসের পিঠের চামড়া তুলে নেওয়া হ’ত ওই বর্ণনা দেখলে। পড়তে পড়তে মনে হয়, শ্রেফ কোনও লৌকিক দেবীর সামাজিক প্রতিষ্ঠা নয়, সেই সময়ের সমাজ-ব্যবস্থা, শাসকের দুরাচার, নারীদের জায়গা (কখনও উপেক্ষিত, পদদলিত... আবার কখনও সেই প্রধান নির্ধারক হয়ে ওঠে)... সব কিছু। শুধু লেখা নয়... প্রজন্মের জন্য রেখে যাওয়ার একটা দায়িত্ববোধ। আর এই দায়িত্ববোধ অন্য মঙ্গলকাব্যের কবিদের মধ্যেও নজরে আসে। আর এই মঙ্গল কাব্যের রেশ টেনেই আমরা সত্যি কবিতা মিথ্যে কবিতার একটা জ্বলন্ত উদাহরণ পাবো – ভারতচন্দ্র রায়গুণাকরের অন্নদামঙ্গল। প্রতিষ্ঠানের প্রতিভূ মহারাজ কৃষ্ণচন্দ্র কৃষ্ণনগরের রাজপুরী ছেড়ে আসছেন কবি রামপ্রসাদ সেনের মাটির ভিটেতে, হালি শহরে। সাধক পরিচিতিতে পরবর্তীকালে প্রসিদ্ধ হলেও, রামপ্রসাদ সেন কবি প্রতিভার জন্য সাধারণের সম্মান এবং সমাদর দুটোই লাভ করেছিলেন, তার প্রমান কৃষ্ণচন্দ্রর এই আহ্বান। প্রথম দায়িত্ব সাধক রামপ্রসাদকেই দিলেন। প্রতিষ্ঠানের প্রত্যাশা, কবির কাছে – রসসাহিত্য চাই, মঙ্গল কাব্যের রূপে... রাজার মন খুশি করে দিতে হবে। রামপ্রসাদ সেনের চেষ্টা ফ্লপ  করল, ঠিক যেমন একজন সৎ কবির ফ্লপ করার কথা। আর তার জায়গা নিলেন রাজসভায় ইতিমধ্যেই আসন পেয়ে যাওয়া ভারতচন্দ্র। ভারতচন্দ্র ওই ভুলটি করলেন না, যা রামপ্রসাদ করেছিলেন। উনি একদম রাজার জন্যেই সেই রসের মিঠাই পাক লাগিয়ে ঝাঁঝরিতে তুললেন, যাতে কৃষ্ণচন্দ্রর জিভে স্বাদ লাগে। অন্নদামঙ্গল এলো, রায়গুণাকর হয়ে জাঁকিয়ে বসলেন ভারতচন্দ্র। এবারে চণ্ডীমঙ্গল, মনসামঙ্গলের মত দু’টো বাঘা মঙ্গলকাব্যের পাশে অন্নদামঙ্গলকে রেখে নিরপেক্ষ ভাবে ভাবুন... বুঝতে পারবেন মিথ্যে কবিতা ব্যাপারটা কি। অথচ প্রায় আড়াই দশক পার করে, এখনও একাধারে কবি, দার্শনিক এবং সাধক রামপ্রসাদ সেনের পদগুলি গান হয়ে মুখে মুখে ফেরে। সে তুলনায় রায়গুণাকরের অন্নদামঙ্গল বাদে আর কিসের অস্তিত্ব আছে এখন... ভেবে দেখার বিষয়, তাই না?   \r\n  রামনিধি গুপ্ত (ওরফে নিধু বাবু) যখন বাংলা গানে শাস্ত্রীয় সংগীতের ধারা আনার কথা ভেবেছেন, সেই ভাবনা কিন্তু হঠাৎ উদয় হয় নি। শাস্ত্রীয় সংগীতের তালিম নিতে গিয়ে তাঁকে হিন্দুস্তানী উস্তাদের কাছে শুনতে হয়েছিল, “বাঙালী আবার শাস্ত্রীয় সংগীত কি গাইবে? বাংলায় খেয়াল-ঠুমরী হয়? বাংলায় তো শুধু কীর্তন হয়!” সেই জায়গা থেকেই একজন শিল্পীর দায়িত্ববোধের জন্ম। নিজের ভাষার প্রতি... সংগীতের প্রতি... সৃষ্টির প্রতি... মৌলিকতার প্রতি দায়বদ্ধতা। নিধুবাবু কিংবদন্তী হয়ে থেকে গেছেন শতাব্দী জুড়ে, শতাব্দী অতিক্রম করে। ঠিক সেই ভাবেই, একজন জমিদার বাড়ির ‘বখে যাওয়া’ ধর্মত্যাগী যুবক জেদ ধরলেন বাংলা কবিতায় নতুন কিছু রেখে যাওয়ার, যা বহুদিন কেউ ভাবেনি। অমিত্রাক্ষর ছন্দ এলো অন্ত্যমিলে পদ রচনার সময়ে, রীতিমত দুঃসাহস। সত্যি বলতে, সেই সময় যে কবিতা পাঠের ভঙ্গি, কবিতা রচনার রীতি... সেখানে এইভাবে ছন্দ করে লিখলে পড়তেই হিমসিম খেতে হবে লোকজন কে। ইংরেজী সাহিত্যে প্রতিষ্ঠিত কবিতার ধারাগুলো নিয়ে পরীক্ষার কাজ শুরু হ’ল বাংলা ভাষায়। কবিতা নিয়ে এমন সচেতন পরীক্ষার নজির তার আগে তেমন ভাবে আর আছে কি? আর তারপর নিজেকে চ্যালেঞ্জ করে ঠেলতে ঠেলতে একেবারে চরম অবস্থান... একসাথে চারটি মহাকাব্য চলছে! বাংলা ভাষায় মহাকাব্য... মাইকেল মধুসূদন দত্ত। নিজের কবিসত্ত্বার প্রতি, সৃষ্টির প্রতি, এবং দায়িত্বের প্রতি কতটা নিবেদিত থাকলে এমন কাজ করতে পারে একটা মানুষ? তার দশমিক ভগ্নাংশের ছিঁটে-ফোঁটাও কি শতাব্দী অতিক্রম করে পৌঁছল না আজকের বাংলা তে? এর মধ্যে এতটুকু ফাঁকি ছিল না, মিথ্যে ছিল না, তঞ্চকতার হূল ছিল না। কোনও জমিদারের মোসাহেবী করতে বসে বীরঙ্গনা লেখা যায় না। মাস মাইনের ধারাবাহিক লিখতে বসে ‘মেঘনাদবধ’ হয় না।  তখন কোথায় প্রতিষ্ঠান? কে সামলে রাখল এই সম্ভার? কে করেছিল বিজ্ঞাপন? ক’টা উত্তরীয় জুটেছিল কবি মধুসূদনের? মিথ্যে কবিতা আসার অবকাশই ছিল না। আর্থিক অনটনে দিন কাটানো, স্বভাবের কারণে সামাজিক ভাবে একঘরে হয়ে যাওয়া মানুষটার, কাজগুলো প্রজন্মের জন্য রেখে যাওয়া ছাড়া আর বিশেষ কিছু চাহিদাই ছিল না। নিজেস্ব চাহিদা মেটানোর থাকলে, জমিদারের ছেলে তা দিব্যি করে নিতে পারতেন অন্য কৌশলে, অনেক আগেই। একেবারে অন্য শতাব্দীতে এই ভাবেই মদের নেশায় চূড় হয়ে, যক্ষায় কাশতে কাশতে সব কিছুকে ডোণ্ট কেয়ার করে নিজের কাজগুলো রেখে যাওয়ার ব্যাপারে বদ্ধ-পরিকর ছিলেন একজন বঙ্গসন্তান... সেই কিংবদন্তী মানুষটিও সৃষ্টিশীলতায় দাগ লাগতে দেন নি কোনওদিন। যদিও, তিনি মূলতঃ কবি নন, কিংবা... তাঁর কাব্য রচনার মাধ্যম ছিল একটু পৃথক... আলো, ক্যামেরা, চিত্রনাট্য।   \r\n  বিহারীলাল চক্রবর্তী প্রাক-রবীন্দ্রনাথ পর্বে বাণিজ্যিক সাফল্য পেয়েছিলেন। পূর্ণিমা কিংবা সাহিত্য-সংক্রান্তির মত ওনার সম্পাদিত নিজেস্ব পত্রিকাও ছিল, আবার ভারতী, সোমপ্রকাশ পত্রিকার মত জনপ্রিয় পত্রিকাতেও ওনার কবিতা প্রকাশিত হ’ত। ঠিক যেমন আমরা এখন দেখতে পাই কিছু প্রতিষ্ঠিত কবিদের মধ্যে। বা কবি যে প্রতিষ্ঠা লাভ করেছেন, এগুলো তার প্রমান। উনবিংশ শতাব্দীতে সফল কবি বিহারীলাল চক্রবর্তী যে অনেকটা জুড়েই ছিলেন, তার প্রভাব রবীন্দ্রনাথের জবানবন্দী এবং শুরুর দিকের কবিতা দু’টোতেই স্পষ্ট। মাঝে মাঝে ভয় হয়, আজকের দিনে হ’ল - এমন অনেক বিহারীলাল, বেশ কিছু প্রতিষ্ঠান, এবং মঞ্চের ভিড়ে হয়ত আমাদের সাধের রবি ঠাকুরটিকেও মিথ্যে কবিতার মাঝে ফেঁসে যেতে হ’ত। অথচ এতে একজন বিহারীলাল চক্রবর্তীকে কিচ্ছু বলা চলে না, উনি ঘরে ঘরে গিয়ে বলেন নি, তোমরা আমার ছন্দতে নিজের শব্দ বসিয়ে রেপ্লিকা তৈরী করে যাও। কি আর করা যাবে... ‘পিয়ার প্রেশার’ বলে পেশাগত জার্গন আছে একটা, ওই আর কি! আবার রবি ঠাকুরের সমসাময়িকই (সমসাময়িক, কারণ আশি বছরের দীর্ঘ জীবনটা অনেকটা অধ্যায়ে ভাগ হয়ে আছে) রজনীকান্ত সেন, সত্যেন্দ্রনাথ দত্ত, অতুলপ্রসাদ সেনের মত যারা নিজেদের মত কবিতা রচনা করে গেছেন... তাঁদের অনেককেই দেখা যায় ব্যক্তিগত প্রতিকূলতা, বা জীবিকা সামলাতে সামলাতে নিজের ভালবাসার জায়গা থেকেই কবিতা, গীত রচনার মধ্যে আত্মনিয়োগ করেছেন। একনিষ্ঠ ভাবে লেখা, এবং কবিতাগুলোকে লালন করার মাঝে, কবি মনের কোথাও সে স্বপ্ন থাকতেই পারে -  কবিতাগুলো মানুষের মনে একটু স্থান পাক, ক’টা শ্রোতার কানে তুলে দেওয়ার একটা উপায় হোক... আর একটু সমাদর লাভ। মুশকিল হ’ল রবীন্দ্রনাথ যেভাবে একটা আসত বিষয় হয়ে উঠেছেন, স্নাতক থেকে ডক্টরেট অবধি, এবং তারপরেও ‘রবীন্দ্রনাথ’-এর শেষ নেই কাব্য প্রসঙ্গে। মুশকিল বললাম কারণ – রবীন্দ্র-অনুরাগী আর রবীন্দ্র-অন্ধ, এই দু’টো শব্দের মধ্যে ফারাকটা মুছে যাওয়া মোটেই সুখের কথা নয়। একটা অপ্রিয় সত্যি কথা হজম করতে শেখা খুব জরুরি, তা হল – রবীন্দ্রনাথ না জন্মালেও বাঙালীর কবিতা লেখা বন্ধ হ’ত না। রবীন্দ্র-ধাক্কায় বাংলা কাব্যে কবিতার জোয়ার এসেছে, আর না থাকলে আসত না... এই ভুল ধারণার মধ্যে থাকা মূঢ়তা। কবিতার প্রতি যাঁরা সৎ, দায়বদ্ধ তাঁরা সময় মত ঠিক নিজের কাজটা রেখে যেতেন এইভাবেই... জীবনানন্দ, হাংরি প্রজন্ম, শক্তি চট্টোপাধ্যায়, স্বদেশ সেন, বিনয় মজুমদার, শ্যামল সিংহ, ভাস্কর চক্রবর্তী... এই গোটা বিংশ শতাব্দীটা ভয়েড হয়ে যেতো না মোটেই। অথচ আবার ফিরে দেখলে, ওই যে রবীন্দ্রনাথের সমকালীন কাব্য চর্চার অধ্যায়... সেই নিয়ে এতটাও সমান্তরাল গবেষণার ফসল দেখি না, যতটা প্রয়াসের প্রয়োজন ছিল, বা আছে। সেই কবিদের সম্বন্ধে আর অত বিষদে জানা বা আলোচনা করার অবকাশই নেই... টুকরো টুকরো ঘটনা ছাড়া। তবে রবীন্দ্রনাথ, এবং সমকালীন অন্য কবিদের প্রসঙ্গ এলে কিন্তু বিশেষজ্ঞরা স্পষ্টই বলেন, “এত কিছু সামলে মানুষ কবিতা বা গান লিখতে বসবে কখন?!” কিন্তু ওনারা বসেছেন; অনেকেই স্বল্পায়ু, দীর্ঘ অসুস্থতায় জীবন কেটেছে কারও কারও... তবুও তাঁদের কাব্যনিষ্ঠার জ্যোতি ম্লান হয় নি। আর যারা এত কিছু সামলে নিজের ভালবাসাকে নিঃস্বার্থ ভাবে বাঁচিয়ে রাখে, তার মধ্যে কি কখনও মিথ্যে বাসা বাঁধতে পারে?   \r\n  আমরা ভুলে যাই, কলকাতার বাইরে একটা গোটা পশ্চিম বঙ্গ রয়েছে... ভুলে যাই, ত্রিপুরা বলে একটা রাজ্যতেও বাঙালীরা আছেন, সেখানেও কবিতা চর্চা হয়। বাংলাদেশ থেকে কবি-সাহিত্যিকদের আমন্ত্রণ জানিয়ে কলকাতায় সম্মাননা দেওয়ার প্রচলন আছে, দু-তরফেই আছে ওটা (বিভিন্ন স্তরে)। কিন্তু পূর্ব ভারত এবং উত্তরপূর্ব ভারতে বিহার, ঝারখণ্ড, ত্রিপুরা, অসম এবং অন্য রাজ্যে যে বাঙালী কবিরা তাঁদের কেউ ডাকেন, সাম্মানিক তুলে দেন এই কলকাতার কোনও প্রেক্ষাগৃহে? এই যে দল-সংগঠন-প্রতিষ্ঠানের মন্থনের মধ্যে সকলের মাঝে যে ‘কেউ কেউ কবি’ হয়ে ভেসে উঠছেন বাণিজ্য সমুদ্রে, এর মাঝে কখনও কারও মনে হয় পশ্চিমবঙ্গ, ত্রিপুরা এবং অন্য রাজ্যদের আহ্বান জানিয়ে এক বার্ষিক বৃহৎ কবিতা সম্মেলনের কথা? অথচ দেশের অন্য প্রান্তে... বেনারসে হিন্দি কবিতা-উৎসবের প্রচলন আছে, লখনউতে উর্দু কবিদের সম্মেলন হয়, এমন কি চেন্নাইতে পর্যন্ত ইংরেজী কবিতার উৎসব হয়েছে। জনৈক বাঙালী কবিকে নিজের কবিতার ইংরেজী অনুবাদ করে সেখানে পাঠ করতে দেখা গেছে। কিন্তু কলকাতার সাহিত্যবাণিজ্য-দপ্তরের কলমচিদের নিজের আর অন্যদের পিঠ চুলকে দেওয়া, আর চুলকোতে গিয়ে আঁচড়ে দেওয়া ছাড়া বিশেষ কিছু করার নেই এইমুহূর্তে। জানি, এই পরিকল্পনা কোনও সাহিত্য হাঙর হাইজ্যাক করলে সেই একই দলাদলি হবে সেখানেও। কিন্তু তবু তো একটা বলার মত মঞ্চ পাবে বাংলা কবিতা? ডোভারলেন মিউজিক কনফারেন্স-এর মত যদি একটা তিন-চার দিন ব্যাপী বৃহত্তর কবিতা-সম্মেলন হয়, সে কি কম কথা কিছু? সেখানে যদি মিথ্যে কবিতার জুজু দেখাও যায়, তার বাইরে এতগুলো সৎ প্রচেষ্টার অঙ্গীকার এক হয়ে কি আর একটা নির্মল বেদী স্থাপন করতে পারবে না কবিতার জন্য?   বইমেলায় দেখলাম, মুক্তমঞ্চে কবিদের আহ্বান করা হচ্ছে একে একে। এত শোরগোলের মধ্যে কবিতা পাঠ এবং শ্রবন দু’টোই অত্যাচার। তবু দাঁড়িয়েছিলাম সেখানে কিছুক্ষণ। শুনলাম, এক এক করে কবিদের ডাকা হচ্ছে, তাঁদের জেলার নাম ধরে চিহ্নিত করে। কবিকে তাঁর জেলার নামে চেনা হবে কেন? তাকে আমরা চিনব তার কবিতা দিয়ে। আবার কোথাও যেন মনে হ’ল... এ একটা চাপা ক্ষোভ, কলকাতা-কানা সংস্কৃতির ধারকবাহকদের বিরুদ্ধে। কবিতার মধ্যে যত বেশি মিথ্যে কবিতা, আর মিথ্যে কবিদের সংক্রমণ বাড়বে, এই ক্ষোভও ঘনীভূত হবে তত বেশি। তার ফল কি, তাতে কবিতার আদতে কি মঙ্গল হবে তা অবশ্য আমি জানি না।   \r\n  অ্যারিস্টটল এবং প্লেটো,  সমাজে কবিতার স্থান কে বিবেচনা করে, ইতিহাস এবং সমাজবিজ্ঞানের প্রতি পরম শ্রদ্ধাশীল এই দুই গ্রীক দার্শনিক দু’জনেই কবিতাকে ইতিহাসের থেকেও ওপরে বসিয়েছেন । একদিকে অ্যারিস্টটল বলছেন – “Poetry is finer and more philosophical than history; for poetry expresses the universal, and history only the particular.” আবার একদিকে প্লেটোর বক্তব্য ছোট্ট এবং সোজাসাপটা – “Poetry is nearer to vital truth than history.”  মানুষের দেখার চোখ যতদিন আছে... দৃষ্টি সে কখনও বহিরমুখী, কখনও বা অন্তর্মুখী, কবিতার সঙ্গে জড়িয়ে থাকবেই মানুষের জীবন। এই আবাহমানকালের দর্শন কে কখনও জড়িয়ে, কখনও ধারণ করেই কবিতার সর্বব্যাপ্তচরাচর অস্তিত্ব। আলতামিরা থেকে অজন্তা অবধি যে গুহা চিত্র, দাক্ষিণাত্যের মন্দিরে মন্দিরে ভাস্কর্যের মাঝে শিলালিপি থেকে রোমের সিস্টাইন চ্যাপেল, মেঘদূত থেকে টেম্পেস্ট, তিব্বতী বৌদ্ধ জপ থেকে কবীরের দোহা, লে মিজেরেব্‌লস থেকে ভূতপতরীর দেশে, দালি থেকে করাঞ্জাই, গোদা থেকে ঋত্বিক ঘটক... এর মধ্যে কোথায় নেই কবিতা? কাব্য কি শুধু ছন্দে ছন্দে বাঁধা পদের মধ্যে? নাহ্‌... কবিতাই একমাত্র পেরেছে, বাকি সব সৃষ্টির মধ্যে কবিতাই একমাত্র পেরেছে এই ছন্দ-বন্ধনের বাইরে সব কিছুর মধ্যে ছড়িয়ে যেতে, মিশে যেতে... গ্রহণযোগ্য হয়ে উঠতে। সেই দেখা, আর যা দেখা হ’ল তাকে দেখানোর প্রয়াস... এর মধ্যে যদি সততা থাকে তাহলেই কবিতা সত্য। এই সচেতনতা আর দায়িত্ববোধটুকু ছাড়া কবিতা আর কিচ্ছু দাবী করনি। আর তার অভাবেই যা কিছু মিথ্যে... আর ফাঁকি।   গোটা পৃথিবী... আফ্রিকা থেকে মধ্য প্রাচ্য, লাতিন আমেরিকা থেকে হাঙ্গেরি, অস্ট্রেলিয়া থেকে চিন... কবিতা লিখে যাচ্ছে মানুষ (ক’জন কবির নামই বা আমরা জানতে পারি? ক’টা কবিতাই বা চিনে যেতে পারব সারা জীবন চেষ্টা করেও?)... কবে শুরু, কেউ জানে না। সেই সব সত্যি কবিতা - মাতৃদুগ্ধের মত, শিড়া কাটা রক্তের মত, ঔরশের মত, গর্ভস্রাবের মত, সংগমের মত, খুলিফাটা ঘিলুর মত সত্যি!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-21T01:51:05-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4892698619021468853",
      "title": "সোফিয়া পাণ্ডিয়া",
      "content": "সোফিয়া পাণ্ডিয়া-র কবিতা (পাকিস্তান)   অনুবাদ : অর্জুন বন্দ্যোপাধ্যায়      \r\n   \r\n    \r\n  দক্ষিণ এশীয়-আমেরিকান কবি সোফিয়া পাণ্ডিয়া-র জন্ম ১৯৬৪ সালে, পাকিস্তানে। বর্তমানে ক্যালিফোর্ণিয়ায় থাকেন। সোফিয়া-র পূর্বপুরুষ ভারতীয়। কবিতা লেখেন ইংরেজি ভাষায়। ওঁর লেখায় জুড়ে আছে ভাষাতাত্বিক, সাংস্কৃতিক, ধর্মীয়, লৌকিক, ব্যক্তিক, ভৌগোলিক, মেটাফিজ়িক্যাল সীমান্ত। সোফিয়া-র কবিত্ব যেন এক হাইফেনের অধিবাসী। শব্দের ইতিহাস ও ব্যুৎপত্তির প্রতি প্রচণ্ড অবসেশন। ভাষার ইন্দো-ইউরোপীয়ান বিবর্তনের প্রেক্ষিতে শব্দের অতীত অবস্থা থেকে বর্তমান ‘রূপ’ ও ‘অর্থ’ অবধি যাত্রাপথের দিকে ওঁর মগ্নতা দেখা যায়। কবীর এবং বুল্লে শাহ্‌-র মরমিয়াবাদের সমান্তরাল এক ভাষাকাঠামো স্পষ্ট ওঁর লেখায়, যা প্রকৃতপক্ষে ইংরেজি ভাষার ‘ডিকলোনালাইজ়েশন’। নিজের কবিতা সম্পর্কে বলতে গিয়ে সোফিয়া লিখছেন,—  ‘কবিতাকে আমি ধারণ করি অশরীরী শিকড়ের মতো, যার সাথে নিয়ে চলেছি গভীর এক ইতিহাস, যা আমাদের অন্তর্গত ও বহিঃ ইকোলজির নিস্তেজ ভাটা ও স্রোতের মধ্যে প্রোথিত সজাগ এক এ্যাণ্টেনা। এই সমস্ত উপাদানের সাথে কাজ ক’রে স্পষ্ট এক স্বর নির্মাণই আমার মূল রাসায়নিক প্রক্রিয়া। মূলগত ভাবে স্বতন্ত্র, ভিন্ন বিষয় ও উৎস নিয়ে আমার কাজ। যেখানে ভাষার র’ মেটালকে নিয়ে অনবরত চলতে থাকে রিফাইনিং, জাক্সট্যাপোজিং, তাকে বাঁকানো-মোচড়ানো।’     \r\n  ওঁর সাম্প্রতিক কিছু কবিতা বাঙলায় অনুবাদের চেষ্টা করলাম।    —অর্জুন বন্দ্যোপাধ্যায়   \r\n  \r\n   \r\n  \r\n    \r\n \r\n  \r\n  পাথর, কালো পাথর  কালো পাথর, আমাকে প্রতিশ্রুতি দিয়েছিলে  পরের পৃথিবীতে তোমার একটা জিভ থাকবে  গলায় স্বর, থাকবে।  যারা তোমাকে ছুঁয়েছে  আমি ঠিক ব’লে বোঝাতে পারব না এমন কাঁটায়, হেঁটেছে  শাপমুক্তির প্রলোভন যারা ফেরাতে পারত  কোনও প্রশ্ন করেনি  কোনও প্রায়শ্চিত্ত করেনি ক্ষতিপূরণের জন্য    নরম ছিল   পাথরের চুম্বন  সকালের হাড়গোড়ে   গাছের পাতার ডগার ওপর যেন   বেডকভারের ঠোঁট   \r\n  আদুড়  উজ্জ্বল, কোনওমতে  আমি গিয়েছি     খালি হাতে আমার বর্তমান কালকে অতীত করতে করতে  হোঁচট খেয়েছি  যখন আমি মরলাম  দিন এবং রাতের   ভাঁজের মাঝখানে  বেদানার একটামাত্র বীজ গড়াতে গড়াতে চললো  কালো পাথর, রাত ঢাকতে এসেছ তুমি  সূক্ষ্ম চামড়ার মতো  বন্ধুর মতো  প্রেমিকের মতো  একদল যাযাবরের মাঝখানে  যারা গোল হয়ে ব’সে একটুকরো খাবার খাচ্ছে  আনন্দে, মচ্‌মচ্‌ ক’রে  খুঁটিতে বাঁধা সময়, যে ঘুরছে বন্‌ বন্‌   পুনরাবৃত্তির এই অনুষ্ঠানবিধি  জরায়ু থেকে সমাধি পর্যন্ত  মানুষের এই চুক্তিপথকে  এগিয়ে দিচ্ছে  এবং এখনও আমি  Undo করতে পারছি না  আমার ছড়ানো হাতের তালুতে বোনা গিঁট  তুমি মাছ ধরছ  বুদবুদ নিয়ে খেলছ  খেলছ এই পৃথিবীটাকে নিয়ে  যে কোনও লক্ষ্য ছাড়াই ঘুরে বেড়াচ্ছে এলোমেলো  আমার মনের মধ্যে  প্রত্যেকটা মুহূর্তকে খুলছি  এক একটা গিফট-প্যাকের মতো  আনন্দে চেঁচিয়ে উঠছি  এটাই কিন্তু জারি রাখছে আমার চলাটাকে  এর জন্যই জেগে উঠছি  একেই জড়িয়ে ধরছি  শক্ত ক’রে  যতক্ষণ না পরের  ঘোলাটে-সময় হাওয়ায় ভাসিয়ে দিচ্ছে  নীলগাছের পর্দা  যেন একটা জাল  অন্ধকার ক’রে দিচ্ছে  আকাশের জল  আমাকে ঢেকে ফ্যালে আকাশে পাতা ফাঁদ  তোমার আলোক-সময়ে  একটা মাছ হয়ে আমি পড়ে যাচ্ছি  সমান্তরাল এক সমুদ্র সৈকতে  রাত, তোমার কোষাগারের  দৌলত দেখে ফেলছি   আমার চোখে   তার গাঢ় কালোতে ঢেকে রাখছি তোমায়  রাত, আমার রত্ন-পাথর তুমি  দেবতার সোনা  আমার সব গোপন কথাগুলি ঢালছি তোমার মধ্যে  একলা কবচ-কুণ্ডলী,   ধারণ করে আছি তোমাকে  এসবের মাঝখানে,   সেলাই না করা এই চামড়ার রাজত্বে  আত্মা বেরিয়েছে উলঙ্গ তীর্থ যাত্রায়   \r\n  (রচনাকাল – ২০০৯)   \r\n  \r\n   \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  যতক্ষণ না  এই ক্ষমাপ্রবণ রাতের, চিরস্থায়ী হলুদ জণ্ডিস চোখে   ভাঁজ ক’রে নিচ্ছ তোমার ডানা  \r\n  যতক্ষণ না  \r\n  এই বিদ্রুপাত্মক চাঁদকে আমরা টস্‌ করছি  এই অন্ধকারের অসম্মত মোনোপলিতে  তার ভ্রূ’র সেকেলে পয়সায়  \r\n  যতক্ষণ না  \r\n  অবিরাম এক কৌশলে সব ভক্তি উবে যাচ্ছে  এখনও জন্ম না নেওয়া পাথরের ত্রিভুজে  গাঁক গাঁক ক’রে বাজছে যে লাউডস্পিকার  \r\n  যতক্ষণ না  \r\n  মস্কুইটো কয়েলের জটিল ধাঁধা  তাদের সমস্ত গোপনীয়তা ঢেলে দিচ্ছে  পৃথিবীহীন ছাইয়ের গাদায়  \r\n  যতক্ষণ না  \r\n  গোলাপি খোসা ছাড়ানো দেওয়ালে মৃত এই ধর্মগুলিকে আমি মুক্ত করছি  \r\n  যতক্ষণ না  \r\n  হাওয়া, সূর্য এবং ঢেউয়েরা  তাদের শেষ আচমন সেরে নিচ্ছে  এই হাতে  \r\n  (রচনাকাল – ২০১৩)   \r\n    \r\n  \r\n  ডানা ফেলে গেছে যারা   আমার গলাধঃকরণের পর সেই সমস্ত উপাদান আমায় বয়ে নিয়ে গেছে, যা আমি একটু আগে গিলেছি   \r\n  একটি অসমাপ্ত  নীরবতার ভেতর একটি অপরাধ  একটি মৃত হামিংবার্ড  \r\n  বিচ্ছেদ ঘ’টে যাওয়া দুই প্রেমিক-প্রেমিকার জুটি  \r\n  মৃতের রাতে আমার ভেতর আমি ফিরে আসি, চুরি করতে  \r\n  একটি ভাঙা দরজা  একটি হারানো খিল  নদী পেরোচ্ছে একটি নদী  \r\n  রঙ পেন্সিলের একটি সমাধিপ্রস্তর  \r\n  একটি দিক্‌শূন্য পাখি  ভাঙা আয়নার একটি হাত  গুজব ভরা এক উলের গোল্লা  \r\n  আমি সূর্যকে দেখেছি তার অন্ধ-মেধা দিয়ে আলো ঝলকাচ্ছে  \r\n  তালগোল পাকানো একগাদা চামচ  একটি দু-চাকার ঠেলা  চন্দ্রতাপ ভরা একটি সিন্দুক, (দেরাজঅলা)  \r\n  তীব্র গস্‌পেল  \r\n  একজোড়া জীবন  এক অনাথ রোজগার  একটি স্পাইডার লিলি  \r\n  কাগজের সরু ডানা  \r\n  রসুলের ওপরে নিকট হচ্ছি এবং  রসুলের নীচেও এবং আমি;   \r\n  এক নেড়ি কুকুরের কান্না  একঝাঁক সম্রাট, মেঘহীন  একটি প্রজাপতি   \r\n  এঁদেরই তো পুজো করেছি মুখোমুখি ব’সে   \r\n  একটি জল ভরা শাঁখ, একটি মুকুট-শঙ্খ   প্যাঁচানো খোলের এক বিরাট শামুক, একটি কাঁটাওলা ঝিনুক  এক সামুদ্রিক দুরন্ত শিশু  \r\n  চাঁদের খোলস  \r\n  জাদুতন্ত্রে থ’ হয়ে আমি ঘটলাম  সেখানেই বসন্ত হ’ল  আমার গলার ভেতর স্বর্গের ঠাণ্ডা ঠাণ্ডা কাচ  \r\n  একটি গুটিপোকা  সূর্য আলগা ক’রে দিচ্ছে  সেলোফেন চামড়া  \r\n  খোলা ফ্লুরোসেন্ট  \r\n  আমার শরীর আমি ঢেকে নিলাম সেইসব আঢাকা বিন্দুতে। কাঁদলাম।   \r\n  একটি ঘুমন্ত নদী  একটি কাগজের পাখি  একটি হাজার বছর  \r\n  \r\n  \r\n      \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  নিউ-ইয়র্ক টাইমসের শব্দছক যেভাবে সমাধান করতে হয়  A   সাইরেন কেঁদে যাচ্ছে চিল-চিৎকারে      W  ইউলেসেস জলে ডুবে গেল  i  W  ওরা বেজিঙে ছুটে গেছে               i                 W   নদীগুলো বাঁধে ঘিরো না  i  বা*       বা*       বা*       বা*       বা*  i           i           i           i   প্রতিটা আকাশে আঙুল    তারাযুদ্ধ দ্রোণ   i           e   i           যুদ্ধ এসবের পরোয়া করে না               e              i     কবিতা একটি সমান্তরাল শিল্প                                      i           i           i   ড্যামেজগুলো এর মধ্যেই লেখা আছে   i           i   ইতিমধ্যে                        i  (রচনাকাল – এপ্রিল, ২০১৩)                            \r\n  \r\n  Ø  Translator’s Note : All artwork by the poet, Sophia Pandeya   Ø  ©  Sophia Pandeya   Ø  Translation © Arjun Bandyopadhyay 2015   \r\n  Ø  Courtesy: www.trancelucence.net, Poetry International  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:48:17-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7742575694634428737",
      "title": "সোমতীর্থ নন্দী",
      "content": "এ মাসের কবি – নভেম্বর ২০১৫ – সোমতীর্থ নন্দী  \r\n  \r\n    সোমতীর্থ নন্দী, জন্ম ২১ জানুয়ারী, ১৯৮৬, জলপাইগুড়ি। প্রথম কবিতা প্রকাশ, সোমতীর্থ ও শ্রেয়সী গঙ্গোপাধ্যায় মিলে হাতে লিখে জেরক্স করে তৈরী একটি ম্যাগাজিনে, ‘স্বপ্ননীল’, ২০০৪ সাল। কবিতা জগতে আসা ‘এখন বাংলা কবিতার কাগজ’ ম্যাগাজিনে প্রকাশিত কবিতার মাধ্যমে, ২০০৫ সালে। প্রকাশিত বই দুটি এবং একটি অ্যান্টিবুক, সেটিই প্রথম, ২০১০ সালে, নাম, “Confusion/ No connection/ Come ’ere/ I love you/ Peace on earth/ Will you die for me/ Eat me/ This way/ The end”, পরেরটি একটি পাল্প উপন্যাস বা ছোটগল্পের সংকলন, ২০১২ সালে, “মানুষের বাচ্চারা পড়বেনা বলে যে গল্পগুলো কোনদিন লেখা হয়নি”, ২০১৪ সালে প্রকাশিত হয় কবিতার বই, “আয়নামহলের টেক্সটগুচ্ছ”। বর্তমানে ‘হুডিনির তাঁবু’ নামের একটি ইন্ডেপেন্ডেন্ট আর্টিস্টদের (আর্টিস্ট বলতে এখানে “শিল্প” বা আর্টকে ভালোবাসা প্রতিটি মানুষকে বোঝানো হয়েছে) প্ল্যাটফর্মের সাথে যুক্ত।  \r\n  সোমতীর্থ নন্দী-র কবিতা  \r\n  মনের বাঘ - ৩\r\n \r\n দৃশ্যত তোমার নীল পাহাড়খানি\r\n ফুলে ফুলে ভরা ছিল, কেয়া পাতার\r\n জানালায় কাডলিংরত আমরা ভাবতাম\r\n আর কত মাংস জমলে পাহাড়ের মত পাহাড় হবে,\r\n দূর দূরান্ত পথে গজিয়ে উঠবে\r\n কফ ও কফির মেঘ, মিঠে রক্তের ঝোরায়\r\n বসন্ত হয়ে উঠবে মনোরম...\r\n \r\n নয়খানি শিকারি কুকুরে টানা জগৎ ছুটেছে;\r\n তুমি আমি তার পিছে।\r\n \r\n তোমার দুলন্ত নীল পাহাড় সেঁটে আছে পিঠে।  \r\n  \r\n  মনের বাঘ - ৬\r\n \r\n তোমার বাড়ির তলে ঘর ভাঙে,\r\n স্তব ঝেড়ে ওঠে লালাময় রোদ, নিরন্ন লিরিকের ছাদে\r\n মসীহার মত বাড়তে থাকে ভালোবাসা।\r\n কয়েক যোজন গন্ধে ছড়িয়ে থাকা\r\n এইসমস্ত দৃশ্য বাল্যকালের মত\r\n সাবালক হয়ে ওঠে।  \r\n  নিয়তিকে ত্রিনয়নে নিয়ে এই যে বনস্পতির ন্যায় অবয়ব,\r\n এই যে নখের মত গলি, ঘুরে ঘুরে শেষ হয় স্তনের শহরে,\r\n এসবই তো পাঁয়তাড়া;\r\n সন্ন্যাস ভোজনে যাবার উপবৃত্তাকার পথ।  \r\n  তোমার ঘর থেকে বেরিয়ে আসে ছায়ার বাড়ি\r\n অলৌকিক কাঠখড় পুড়ে যায়\r\n প্রেয়সী ও বিছানার।  \r\n  \r\n  মনের বাঘ – ২  \r\n  দরোজার ওপারে রয়েছে এক\r\n ট্রপিকাল জাহাজ, গল্পে শুনেছি।\r\n সুনয়ন দোষে তাও পথ ভুল হয়ে গেল; যাকে অমোঘ বলে।\r\n পরিধান খুলে রাখা ছিল, সিনাভরা সপাৎ সপাৎ ছিল;\r\n আটখানি কার্নিভালে এই লেহন, এই গুরুভার সোনামুখে বসে,\r\n এই ভরন্ত সেন্ট্রিফিউজে বসে,\r\n শবাসনা তুমি, তুমি, তোমার শান্ত আসে\r\n আর আমি নাই ঘেঁটে প্রতিবার নিয়ে আসি\r\n একমুখ দুধ। তুমি খাবে, বড় হবে,\r\n এত বড় যাতে আর দরোজা দেখা না যায়।  \r\n  \r\n  মনের বাঘ -  ৫  \r\n  প্রতিদিন; ঘুমিয়ে থাকে জঙ্গলের ব্যারেলে।\r\n আসলা প্রকৃতি, দেহ, মনে ঘড়ি ন্যায় খুলে আসে\r\n যেন উলের সমান মৃদু ঝিংকার নাগরিক বিছের মত\r\n হ্যাল খায় শরীরে তোমার।  \r\n  এইসব পথ দিয়ে দূরত্বেরা হাঁটে, তাদের পেছনে\r\n গন্ধ শুঁকতে শুঁকতে প্রাচীন মালিকানা, বহু বহু দূরবীণ দূরে\r\n আমাদের খোলা মাঠ। জোনাকি বিস্তৃতি।  \r\n  এই সমস্ত প্রতিদিন, দরজা দিয়ে বেরোলে\r\n ঈর্ষান্বিত পায়ুর মত দেখায়।  \r\n  অনন্ত পাহাড় ডিঙিয়ে হেঁটে যাওয়া\r\n মেয়েদের লংমার্চ, ছবি করে রাখা থাকে\r\n তোমার দেওয়ালে।  \r\n  তোমার দেয়ালে এসে প্রার্থনা করে যায় সশব্দ ভারত।  \r\n  \r\n  মনের বাঘ – ৪  \r\n  নধর ঢেউ এর মত তোমার অবয়ব বসে আছে,\r\n মায়ার রুমাল ফেলে দেওয়ার কোন অভিসন্ধি ছিল নাতো...\r\n তাই এই চোত বোশেখ জুড়ে হালকা মালাই, মিঠে নদী।  \r\n  তোমাকে ডাকবো ভেবে কিছুতেই নিচে আসা হয়না;\r\n এমন হাওয়া... প্রাণ ভরে যেন মসী লেপে গেল,\r\n ডাকিনী সংলাপখানি শুধু প্রবল ডেকে উঠল মোরগে মোরগে...\r\n যেন দুরন্ত কনিষ্ক এক এতদিন বসেছিল,\r\n তুমি এসে তাকে চিলেকোঠা দেখাতে নিয়ে যাবে বলে।  \r\n  এমন আলোর দেশ তুমি চেন;\r\n আমাকে বলোনা শুধু।  \r\n  \r\n  মনের বাঘ – ১  \r\n  প্রথম ক্যান্টো  মন আলো করে যেন এক\r\n শ্রমণ শুয়ে আছে।\r\n মুকুলমাধব তার নুনুখানি পড়ে আছে পাশে\r\n এই তো পথের শেষ,\r\n গম্ভীরা উঠবে তোমার নোলকে,\r\n তোমার বাকল বাকল গা\r\n ছড়িয়ে পড়বে সামান্য চড়ায়  \r\n  দ্বিতীয় ক্যান্টো  যেন এক শ্রমণের আলো মেখে\r\n মন খুব ঝিম মেরে আছে\r\n নুনুখানি পাশে, মুকুলমাধব হয়ে ফুটে,\r\n কবে পথ শেষ হবে তার কথা বলে।\r\n নোলক প্রকাশ পায় গম্ভীরা তালে...\r\n তোমার কোলের মত আধবয়েসী,\r\n তোমার গায়ের মত বাকল,\r\n বুক জুড়ে চড়া ফেলে আছে।  \r\n  \r\n  নামহীন - ১  \r\n  আমার বিষাদের রাস্তা দাঁড়িয়ে আছে নশ্বর চৌমাথায়\r\n পাহাড়ের মত জেগে ওঠো\r\n তুমি এই সব দৃশ্য দেখে, যেন\r\n পৃথিবীর কারুকার্য কম পড়ে যাচ্ছে,\r\n কম পড়ে যাচ্ছে প্রসবন...  নাগালের আশ্রয়, ধরমশালা এই,\r\n ইয়ে গো, বিনোদ মাছের মত নিভিয়ে দিও\r\n বিনীত চরণ। তোমার গালের ওই বিছেমি,\r\n আদুল নরুন, শতফুল ফুটে আছে\r\n কত সাধে নেমে আসে বল দেখি\r\n দিনের বোতাম...  \r\n  \r\n  নামহীন - ২  \r\n  তোমার ঝুরিময় শিকারী,\r\n ফিরে আসা ঝেড়ে দিয়েছিল পোষাকের\r\n ক্ষোভ থেকে। তার দোয়া, ক্রোধ\r\n ও সাকিন মেখেই বেড়াই।\r\n একটি নিকষ তো বেঁচেছিল বলো,\r\n ছাপ মারা গ্রহাবর্তনও।  \r\n  আকুলি ভরেনা আর,\r\n আর আসেনা\r\n তোমার পিঠের দাগে আসীন নসিয়া।\r\n নীরববর্ম আছে,  আমাদের প্রাকদিবসপুরে...  \r\n  \r\n  লেখানি রাখিবায় মোরে - ৪  \r\n  সমস্ত রাতের নিচে ঘুমিয়ে আছে\r\n পরম শেকল, রাধে\r\n তোমাকে ক্লোন করি কেমনে বলো?\r\n সে ধন্য ত্বক, উপাচারের ত্বরিত আলাপ\r\n আমাকে নিরন্ন হতে উৎসাহ দেয়...  \r\n  \r\n  লেখানি রাখিবায় মোরে – ৭  \r\n  ভেঙে যাচ্ছে তোমার আদরের উড়োজাহাজদের ডানা\r\n ভেঙে যাচ্ছে চুল চুঁইয়ে নামা প্রতিবাদগুলি\r\n নবাবী বৃষ্টিদের ছোঁয়া মাটির দাগের মত\r\n আটকে ফেলে তোমার পা\r\n আর দ্যাখো, এসব ছাপ আসলে\r\n চিরকাল চেয়েছিল তোমার পায়ে লেপ্টে থাকতে।  \r\n  \r\n  লেখানি রাখিবায় মোরে – ১  \r\n  আমাদের নদীগুলো আসলে তোমাকে বের করেছিল\r\n তুমি শুধু বুঝতে পারোনি, যে একেই পথ বলে ডাকে\r\n এই যে প্রতিটা ঋণ নামে, মেলানো পয়গম্বর\r\n মাতাল রোদের মত মায়ের উজান আসে,\r\n তা তো তোমার শীতগুলো বাঁচিয়ে তুলেছে আবার?\r\n এবার পথিক হও,\r\n মায়ার বিমান থেকে দেখা দাও, আনত শহর জুড়ে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:48:06-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5021958598935280278",
      "title": "মায়া এঞ্জেলু",
      "content": "ধুলোর মতো, হাওয়ার মতো, আলোর মতো...উঠে দাঁড়াই ---“মায়া এঞ্জেলু” (৪ই এপ্রিল ১৯২৮—২৮শে মে ২০১৪)                                    \r\n  সময়টা ১৯৩১। তিন বছরের ছোট্ট মেয়ে মার্গারেট তার চার বছরের দাদা  বেইলি জনসনের সাথে সুদূর আরিজোনা থেকে ট্রেন সফর করে এসে পৌঁছলো আরকান্‌সাসের স্ট্যাম্প শহরে। তাদের সঙ্গে কোন অভিভাবক নেই। দুটি ছোট্ট শিশু, পকেটে ঠিকানা সেলাই করা। দীর্ঘ যাত্রাপথে ভয়ে অসহায়তায় কুঁকড়ে, ঠান্ডা স্যালাড আর মাংসের বাক্সের সাথে বোঝাই হয়ে  তারা এলো তাদের ঠাকুমা শ্রীমতী অ্যানি হেন্ডারসনের কাছে। কারণ তাদের বাবা মায়ের অসফল বিয়েটা শেষপর্যন্ত ভেঙে গেছে। ছোট্ট শহরে আগন্তুক শিশুদুটি পরস্পরকে আঁকড়ে ধরে তাদের ঠাকুমার তত্ত্বাবধানে বেড়ে উঠতে লাগলো। বেইলি তার দিদি মার্গারেট কে ডাকত “মায়া” বলে। বেশ  বড়োসড়ো এক স্টেশনারি দোকানের মাল্‌কিন , যথেষ্ট সচ্ছল শ্রীমতী হেন্ডারসন তাদের মা হয়ে উঠলেন। তীক্ষ্ণ পর্যবেক্ষণ ক্ষমতার অধিকারী ক্ষুদে মার্গারেট লন্ঠনের আলোয় দোকানঘরের পেঁয়াজ, কমলালেবু আর কেরোসিনের গন্ধ মাখা ঘরের আলো-আঁধারিতে, ঘাসজমির শুঁয়োপোকার পতঙ্গে রূপান্তর দেখতে দেখতে, আরকান্‌সাসের খোলা প্রান্তরের ওপর দিয়ে বস্তা পিঠে নারী পুরুষের আসা যাওয়ার পথের ধারে তার একান্ত নিজস্ব এক কল্পজগত গড়ে নিতে থাকল। আর এসময়ই হঠাৎ একদিন সেই বাচ্চাদুটির বাবা ফিরে এলো কোন রকম বার্তা না দিয়েই। তিনবছরের ভালবাসার জগৎ থেকে আবার উৎখাত, অনিচ্ছুক শিশুদুটি ফিরে গেল সেন্ট লুইস এ তাদের মায়ের কাছে। ততদিনে যে দেশ তাদের  বিদেশে পরিণত হয়েছে। ধীরে ধীরে যখন তারা অভ্যস্ত হয়ে উঠতে শুরু করেছে সেই পরিবেশে, তখন একদিন আট বছরের মার্গারেট, মার্গারেট অ্যানি জন্‌সনের শৈশবের স্বপ্নের পৃথিবীটা চুরমার হয়ে গেল। তার মায়ের প্রেমিক, ফ্রিম্যান নামে এক প্রৌঢ় তাকে নিষ্ঠুরভাবে ধর্ষণ করলো।বিচারে একদিনের জেল হলো লোকটির আর জেলফেরত ফ্রিম্যানকে হত্যা করলো মার্গারেট এর মামারা। ঘটনাপরম্পরার বীভৎসতা সম্পূর্ন বোবা করে দিলো বালিকাটিকে। দীর্ঘ পাঁচ বছরের নীরব, মূক জীবনে মার্গারেট তার ভিতরে  লালন করে চলেছিল তার অসামান্য স্মৃতিশক্তি, তৈরী করেছিল সাহিত্য ও ভাষা বিষয়ে তার অগাধ কৌতুহল। ঠাকুমার কাছে ফিরে আসার পর  মার্গারেট পেয়েছিল শিক্ষিকা শ্রীমতী বার্থা ফ্লাওয়ারকে, যিনি অক্লান্ত চেষ্টায় আবার তার মুখে ভাষা ফিরিয়ে দিলেন। তাকে পরিচয় করালেন বিশ্বসাহিত্যের সঙ্গে। ডান্স ও ড্রামাতে স্কলারশিপ পেয়ে মার্গারেট লেবার স্কুলে ভর্তি হলো। কিন্তু অতি শীঘ্রই স্কুল ছেড়ে দিয়ে হয়ে গেল প্রথম আফ্রো-আমেরিকান মহিলা কেবল্‌-কার কনডাক্টর। তারপর আবার স্কুলে ফিরলো, কিন্তু উঁচু ক্লাশের পড়া শেষ করার আগে, সামান্য কিছুদিনের এক সম্পর্কের জেরে অন্তঃসত্ত্বা হয়ে পড়লো মার্গারেট। প্রায় একই সাথে স্কুলের শিক্ষা সম্পূর্ণ করা ও মা হওয়া ঘটে গেল তার জীবনে, যখন সে মাত্র ষোলো বছরের কিশোরী। ঐ বয়সে স্বেচ্ছায় সিঙ্গল্‌-মাদারের জীবন বেছে নিয়ে মার্গারেট কাজ নিলো রাঁধুনি ও ওয়েট্রেসের। সে কিন্তু তবু সযত্নে এর মধ্যেই বাঁচিয়ে রেখেছিলো তার কবিতা, গান, নাচ ও সুরের প্রতি   \r\n  সহজাত প্রতিভা ও দক্ষতাকে।                     ১৯৫২ তে বিয়ে করলো মার্গারেট, পাত্র এক প্রাক্তন গ্রীক নাবিক ও উচ্চাকাঙ্ক্ষী মিউজিসিয়ান, অ্যানাস্টাসিওস অ্যাঞ্জেলোপুলাস।  এসময় সংসার চালানোর জন্য মার্গারেট নাইটক্লাবে নাচ গানকে পেশা হিসেবে বেছে নেয়। এই বিবাহ বেশিদিন স্থায়ী হয়নি এবং এই পেশাটিই মার্গারেট পাকাপাকিভাবে বেছে নেবে ঠিক করে। কিন্তু ছোটবেলায় তার দাদার দেওয়া নাম “মায়া” র সাথে জুড়ে নেয় প্রেমিক অ্যাঞ্জেলোপুলাস এর নামের প্রথমার্ধ------মার্গারেট হয়ে ওঠেন---“মায়া এঞ্জেলু”। এক  ইতিহাসের পথ চলা শুরু হয়। অজস্র গান লিখে ও সুর করে, আধুনিক নৃত্যকলা আয়ত্ত্ব করে নিজের অপেরা নিয়ে ইউরোপ ঘুরে বেড়ালেন মায়া। সৃষ্টি হলো তাঁর প্রথম রেকর্ডেড অ্যালবাম “ক্যালিপ্‌সো লেডি”। ইতিমধ্যে অজস্র কবিতা লিখে ফেলা মায়া ক্রমশই হয়ে উঠলেন উঠতি কৃষ্ণাঙ্গ লেখকদের অন্যতম; জড়িয়ে পড়লেন “নাগরিক অধিকার রক্ষার আন্দোলন”এ। প্রভূত পাঠাভ্যাসের মধ্যে দিয়ে ফরাসী, স্পানিশ, ইটালিয়ান, আরবী এবং পশ্চিম আফ্রিকার ফ্যান্টি ভাষায় দক্ষতা অর্জন করেন।  ১৯৭০ এ প্রকাশিত হয় পৃথিবীতে তোলপাড় ফেলে দেওয়া তাঁর আত্মজীবনীর প্রথম অংশ “আই নো হোয়াই দ্য কেজেড্‌ বার্ড সিং” যা টানা দু বছর নিউ ইয়র্ক টাইমস্‌ এর বেস্ট সেলার তালিকায় সর্বোচ্চে ছিলো। তাঁর জীবনের সতেরো বছর অবধি সমস্ত খুঁটিনাটি এই বইয়ে আছে। পরবর্তীতে তিনি আরো পাঁচটি আত্মজীবনীর অংশ লেখেন। ১৯৭১এ প্রকাশিত তাঁর কবিতার বই “ জাস্ট গিভ্‌ মি আ কুল ড্রিঙ্ক অফ ওয়াটার বিফোর আই ডাই” পুলিৎজার পুরষ্কারে সম্মানিত হয়। ১৯৭২ এ “জর্জিয়া জর্জিয়া” নামক ফিল্মের চিত্রনাট্য লিখে এক ইতিহাসের জন্ম দেন মায়া। আফ্রিকান আমেরিকান কোনো লেখিকা’র লেখা এটি প্রথম চিত্রনাট্য যা থেকে ফিল্ম তৈরী হয়। এটিও পুলিৎজার পুরষ্কার পায়। মায়া এঞ্জেলু ক্রমশ আন্তর্জাতিক ব্যক্তিত্ব হয়ে ওঠেন। তাঁর সমস্ত কবিতার বই, আত্মজীবনীর বিভিন্ন খন্ড, নাতক, ডকুমেন্টারি ফিল্ম, কবিতার রেকর্ড----অসংখ্য পুরষ্কারে ভূষিত হয়। শিক্ষক হিসেবে ও মানবতাবাদী কর্মীরূপে তাঁর জনপ্রিয়তা তুঙ্গে পৌঁছয়। আমেরিকার বিভিন্ন প্রেসিডেন্টরা বিভিন্ন সময়ে তাঁকে সর্বোচ্চ সম্মানে সম্মানিত করেছেন। তিনি একাধিকবার গ্র্যামি আওয়ার্ডে ভূষিত হয়েছেন। পঞ্চাশটির বেশি বিশ্ববিদ্যালয় থেকে “ডক্টরেট” ও “ডিলিট” উপাধিতে ভূষিত হয়েছেন। ১৯৮১ থেকে তিনি আজীবনের জন্য প্রোফেসর পদ লাভ করেন উত্তর ক্যারোলিনার “ওয়েক ফরেস্ট ইউনিভার্সিটি” তে। ২০০০ এ “ন্যাশনাল মেডেল অব্‌ আর্ট”, ২০০৮এ “লিঙ্কন মেডেল” ও ২০১১তে দেশের সর্বোচ্চ সম্মান “প্রেসিডেন্সিয়াল মেডেল অব্‌ ফ্রিডম” প্রদান করা হয় তাঁকে। \r\n      \r\n    বার্ধক্য, অসুস্থতা কিছুই তাঁর অদম্য মানসিকতাকে নত করতে পারেনি। মায়া এঞ্জেলু প্রকৃতই “রেনেসাঁ ওম্যান”, যিনি পৃথিবীজোড়া খ্যাতি, বৈভব, সম্মান ইত্যাদি অর্জন করেও শেষদিন অবধি সাম্যের জন্য, মানবতার পক্ষে কথা বলে গেছেন। আমেরিকাতে থেকেও ফিদেল কাস্ত্রোকে সমর্থন করে সহানুভূতিশীল প্রবন্ধ রচনা করেছেন। তাঁকে “কম্যুনিস্ট” বলে চিহ্নিত করা হলে অসাধারণ কাব্যিক উক্তি করেছিলেন, “wasn’t no Communist country that put my grandpappa in slavery. Wasn’t no Communist lynched my poppa or raped my mamma”.  \r\n  \r\n  \r\n  মায়া এঞ্জেলু  ভাষান্তরঃ অনিন্দিতা গুপ্ত রায়   \r\n  ১। দূর্ঘটনা   \r\n  আজ রাতে  যখন তুমি মেলে রেখেছ  জাদু-প্যালেট,  আমি পালিয়ে যাচ্ছি।  তফাতে বসে   দেখছি তুমি বিষণ্ন আর এলোমেলো  তোমার অশিষ্টতা  নয় যাপনজনিত  তোমার প্রত্যাশা  নয় প্রয়োজনের।  আজ রাতে  যদিও তুমি মগজের গুঁড়ো ছড়িয়ে দিয়েছ  রামধনুকের  আমার তা দেখার মত   চোখ ছিলনা।  আমি দেখেছি রঙ ম্লান হয়  বদলে যায়।  রক্ত, রঞ্জকের ভেতর দিয়ে  নিস্প্রভ হয়ে আসা  আর নগ্ন  সাদা কালো সত্য।   \r\n  ২। হেমন্ত শেষে   \r\n  সযত্নে  হেমন্তের পাতাগুলি  রেনু রেণু ছড়িয়ে দিচ্ছে  মৃত্যুর টুং টাং ছোট্ট আওয়াজ  আর আকাশ কী পরিতৃপ্ত   টকটকে সূর্যাস্তে  গোলাপী ভোরবেলায়  অবিশ্রান্ত ঘোলাটে করে তুলছে  মাকড়সার জালের ধূসরতায়  আর আরামের জন্য  হয়ে উঠছে  কালো।   প্রেমিকযুগল শুধু  এই পত্‌ঝর দেখে  শেষ থেকে সমাপনের ইশারায়  কর্কশ ভঙ্গীটি সতর্ক করছে  সেইসব অসাবধানীদের  আমরা শুরু করি শুধু থেমে যাওয়ার জন্য  আবার   নতুন করে শুরুর জন্য ।   \r\n  ৩। ভোরের মহিমা  \r\n  আজ যদি আমি মৃত্যুকে অনুসরণ করি  এর পথচিহ্নহীন আবর্জনায় নেমে আসি  জমাট বাঁধা অশ্রুতে নোনতা করে তুলি জিভ  আমার প্রিয়, দামী সময়ের   নষ্ট দৌড়বাজির জন্য  সেই প্রতিশ্রুত গুহাপথ ধরে সোজাসুজি  মৃত্যুর মত  তাড়াহুড়োয়  তোমার  কি আমার জন্য  কাঁদার মত  করুণা হবে?   \r\n   ৪। ভ্রমের বিবিধে  \r\n  প্রেম সে উজ্জ্বল পর্দা স্বচ্ছ  যখন সুযোগের দ্বার জুড়ে  প্রশ্নচিহ্নের মুখে এ পৃথিবী   তাথৈ নৃত্য হাড়গোড়ের  অন্ধ দুচোখের স্তব্ধতাকে ছুঁয়ে  যা ছিলো ঝনঝন ডম্বরু  গভীর ঠোঁটে বাঁক সূক্ষ্মতার  হাজার আঁচিলের চূর্ণে ফুঁ  যেখানে স্পর্শের ভেতরে স্পর্শ  অথচ এ জীবন ক্লান্ত গনিকা  ভাসাও আমাকে তীব্র বন্দরে  রুক্ষ অমসৃন ভাসাও নৌকা  যেখানে প্রেম এক আর্ত চীৎকার  পর্দা নেই কোনো, সে খোলা দরজা    \r\n  ৫। বহতা সময়  \r\n  তোমার ত্বক যেন ভোরবেলা  আমার ত্বক সে তো গোধূলী  তোমারটি আঁকে আরম্ভ  আমার এঁকে রাখে সমাপ্তি   সমাপনেই সেই অন্যটি  শুরুর ছুঁয়ে থাকে চিহ্নটি  \r\n  ৬। ধূসরদিন  \r\n  দিন ঝুলে থাকে ভারী খুব আলগোছে  আলুথালু আর ধূসরের মায়াতেই  যখন আমার কাছটিতে তুমি নেই  কাঁটার মুকুট  চুলের পোশাক  অঙ্গেতে থাক   কেউ জানবেনা আমি জড়িয়েছি একা  একলা হৃদয় কিভাবে পুড়েছে সখা  যখন তোমার আমার হয়না দেখা   \r\n  ৭। বিস্ময়  \r\n  একেকটা দিন  মুহূর্তের অমৃতপান করে মাতাল  রাস্তা বুনে চলে  বছরের মধ্য দিয়ে  নিজেকে খুঁজে নিতে  ব্যর্থ রাত্রির কাছে  ঘুমিয়ে পড়ে আর হারিয়ে যায়  আমিও কি ততটাই মৃত নই  যেহেতু আমি এই কবিতা লিখছি  অথবা তুমি কিছুটা বেশি কারন  তুমি একে পড়ছ  বহু বছর পরে।   \r\n  ৮। আমরা দেখেছি দৃশ্যমানতা ছাপিয়ে  \r\n  আমরা দেখেছি দৃশ্যমানতা ছাপিয়ে  এইসব দিনে রক্ত উঠছে দাপিয়ে  শিশুদের যারা স্ফীতদেহ মরেছে  যেখানে পদ্ম ফুটে উঠে রোজ ঝরেছে  যুবকেরা সব ফাঁসিকাঠে মাথা ঝোলানো  দেবালয় জুড়ে দেহগুলি সেই দোলানো  আমাদের পাপে মৃত ছত্রাক বিস্তার  আমরা জেনেছি গ্রাহ্য করিনি বিষ তার  বধির হয়েছি যতটা ততটা অনিচ্ছায়  হত্যাপর্বে আমাদেরও ছিলো কিছু সায়  আজ আমাদের মৃত আত্মারা ভাঙ্গা ক্ষীণ  ধুসর ফলক কেবলি ব্যর্থ স্মৃতিহীন   \r\n  ৯। তেরো (কালো)  \r\n  তোমার মায়ের চিল-চিৎকার  তোমার বাবাটি যুদ্ধে  তোমার বোনেরা রাস্তায় নামে  ভাইয়েরা সুরার মধ্যে  তোমরা তেরোর বাচ্চারা শোনো, ঠিক তক্ষুনি  তোমার তুতোটি পাকা নেশাখোর  কাকাটি মাতাল হদ্দ  ইয়ার দোস্তেরা নর্দমা পাঁকে  সহজে হয়েছে বধ্য  তোমরা তেরোর ছেলেরা মেয়েরা, ঠিক তক্ষুনি  তুমি, তুমিটি হতাশ করেছ  এখানে এসেছ নিজের শর্তে  তোমাকে খিস্তি যতখুশি দিই  আর কিছু নেই বেঁচে ও বর্তে  মর্তে  তেরোর ছেলেরা মেয়েরা শোনো হে  \r\n  তেরো (সাদা)   \r\n  তোমার মা করে চাকর সোহাগ  তোমার বাবাটি রাঁধুনি নাচায়  তোমার বোনেরা অশ্লীল কাজে  ওল্টায় বই মধ্যম ভাগ  তেরো রা শুনছ  তোমার মেয়ে পড়ে ঘোড়ার লাগাম  ছেলের পরনে অন্তর্বাস  তুতো বোন নিয়ে ভাইটি শুয়েছে  গাড়ির পেছনে ঘন হয় শ্বাস  তেরোর শিশুরা, ঠিক এক্ষুণি  সম্পদ ভাবে তুমি কেউকেটা  যদি আমি দিই অভিশম্পাত  তাহলে বলবো আসলে তুমি কে  কুৎসিততম চোখ নাক হাত  তার তুলনায়  যারা আজ তেরো, ঠিক এক্ষুনি।     \r\n  ১০। শ্লাঘা  \r\n  আমাকে তোমার হাতখানা দাও  একটু হৃদয়ে রাখো  আগে আগে চলি, পশ্চাতে চলি  এই কবিতার দ্রোহকে ছাপিয়ে  অন্যের থাক   গোপনীয়তা  প্রিয় শব্দের   প্রেম হারানোর জন্য যে প্রেম  আমার জন্য হাতখানা দাও  তোমার হাত   \r\n  \r\n  \r\n (ভূমিকা ও অনুবাদ : অনিন্দিতা গুপ্ত রায়)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T08:31:20-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1343575313421928179",
      "title": "তমাল রায়",
      "content": "খবরের জন্ম মৃত্যু  \r\n  তিনি কে এ নিয়ে প্রশ্নটা ছিলই। উত্তর ? সব প্রশ্নের সঠিক উত্তর কি আর জানা, উত্তর জানতেই তো পথ চলা বলতেন সবজান্তা  ঈশ্বর কাকা। যদিও খুব পরিষ্কার করে লোকটির সম্মন্ধে কাকা কোনো সদুত্তর দিতে পারেন নি।  এ পাড়া যেখানে শেষ হল,ঠিক যার  পাশেই নদী বহমান, সেখানে একটা ভাঙা ঘরে ছিল ঈশ্বর কাকার বাস।। আর লোকটি থাকতেন হারুদের বাড়ির পাশে যে নিম গাছটা মাথা তুলে দাঁড়িয়ে তার ঠিক লাগোয়া দোতলা বাড়িটায়।  আমাদের কাকা সর্বজ্ঞ বলেই পরিচিত ছিলেন।  কাকা বলত – ‘লোকটা ভাল বা মন্দ,দুই এর যে কোনো একটা। তবে লোকটি খুব স্বাভাবিক নন মোটেই। কাকার কথা শুনে বোঝা যেত যা বলছেন তা  স্পষ্টতই অনুমাননির্ভর,কারণ তাতে আত্মবিশ্বাসের অভাব প্রকট।  বলার সময়ে তার মিষ্টি হাসি ছড়িয়ে দিতেন কাকা। আমরা বলতাম ম্যানেজ দিচ্ছেন ,মানে ম্যানেজার।  বড়রা বকতেন খুব- ‘এমন কেউ বলে ত্রিকালজ্ঞ সম্মন্ধে,ছি !  অনেক রাত অবধি তার ঘরে জ্বলত আলো। সামান্য খোলা দরজা দিয়ে সে আলো ত্রিভূজাকৃতি হয়ে বাইরে এসে শিস দিত। যারা ঘুমিয়ে পড়ত তারা ভাবত চৌরাশিয়ার বাঁশির সুর।এরা আসলে আপন-সুখী মানুষ।অন্য লোক নিয়ে অযথা ভেবে সময় নষ্ট করায় এদের কোনো ইচ্ছে ছিল না।  কিন্তু যারা জেগে থাকত,তারা তাকে নিয়ে গভীর আলোচনায় ব্যস্ত থাকত রাতের পর রাত। কেউ বলত ঈশ্বর হয়তবা। কেউ বলত শয়তান। অনেকেই বলত  লোকটা  আদতে এক সন্ত্রাসবাদী। সন্ত্রাসবাদের লম্বা হাত তখন আমাদের এই মফস্বল কেও ছুঁতে শুরু করেছে।  নইলে ত্রিভূজ আলোর মাঝে কাদের যেন ছায়া সরে যেত,কেন?  তিনি যে ঠিক কি এ জানার আগেই ঘটনাটা ঘটে গেল,নইলে হয়ত জানা যেত তিনি কে,কি বা কেন,কেনই বা তিনি রাত জাগেন। এহেন রাত জাগার ঘটনা টা সত্যি হোক বা মিথ্যে,ঘটনাটা ঘটে ছিল। নইলে এত লোক বলে কখনো। এটা হল ম্যালথাস থিওরির এক্সটেনসন, যেখানে জনগণ যা বলছে তা সর্বৈব ভাবে মেনে নেওয়াটাই রেওয়াজ।  লোকটা ভাল ছিল না মন্দ তা নিয়ে অবিশ্যি বুড়ির মার  আগ্রহ ছিল,আবার ছিলও  না।বুড়ির মা ছিল  ঠিকে কাজের লোক। লোকটার বাড়ির দালান আর সিঁড়ি মোছার দায়িত্ব প্রাপ্ত ছিল সে। ঘর থাকত তালা বন্ধ ।নইলে ভেতরে ঠিক কি হয় বুড়ির মা অবশ্যই জানাত। বুড়ির মার বাড়ি ছিল এ পাড়ার জেলে বস্তিতে। তার স্বভাবগত গুণ ছিল দুটি। এক সোমবার সোমবার বাবার মাথায় জল না ঢেলে মুখে কিছু না তোলা। আর কাজের বাড়িতে ফাঁক ফোকরে জিনিস সাবাড় করা। তবে  বুড়ির মা অবশ্য বলতেন –‘নাগো মানিষ টা ভালো। কই আমার টাকা তো মারেনি কখনো’।  মাস পয়লায় টেবিলের ওপর পেপার ওয়েট চাপা থাকত মাইনে টা। বুড়ির মা কেবল এই একটি মাত্র বাড়িতেই ফাঁকা পেলেও চুরি করবার কথা ভাবেনি। কারণ লোকটা হয়ত ভগবান,নয় শয়তান। ঈশ্বর কাকা বলতেন ‘তাহলে  লোকটা ভালই হয়তবা’।যা শালা এ কেমন উত্তর হল কাকা? কাকা হাসি দিত।ঘটনাটা কিন্তু ঘটে ছিল নইলে এসব কথা আসবেই বা কেন।   কার্তিক বলেছিল লোকটা খুব পড়াশুনা জানা। নইলে এত্ত গুলো পেপার নেয়। লোকটির বাড়িতে প্রভাতী সংবাদ পত্র পৌঁছে দেবার দায়িত্ব ছিল তার।  ঈশ্বর কাকা বলেছিল –‘পেপার নিলেই যে পড়ে তার খবর কে রাখে হে’! হে হে করা ভক্তকুল বলেছিল – ঠিক ঠিক। কার্তিক এ সব নিয়ে মাথা ঘামাত না। লাভ কি হে। আদার ব্যাপারী জাহাজের খবরে কাম কি !  লেটার বক্সে ফাঁকে কাগজ ঢুকিয়ে চলে যাওয়া ছিল তার কাজ। আর  মাস শেষে বিল লেটার বক্সেই  রেখে যেত কার্তিক। পরদিন একটা খামে ভরে টাকা রাখা থাকত। কার্তিকের সুবিধে ছিল এই যে দুই বা চার টাকা বেশী থাকলে তাকে সেটা ফেরত দিতে হত না। লোকটা ভালই ছিল। আর ঘটনাটাও  কিন্তু ঘটেছিল। আর যা হয় লোক জন গসিপ,জ্ঞান,বিজ্ঞা...  হারান দা বলত –‘লোকটা আসলে ভুত প্রেত কেউ হবে’। - হ্যাঁগা হারান দা তা ভুত প্রেত রোজ হাফ লিটার দুধ খেয়ে নেয়?’ ইশ্বর কাকা বলতেন –‘ভুত প্রেত দত্তি দানো, সব বলে আমায় জানো’। - ‘তা কাকা, এ লোক তো কিছুই জানায় না,এ কেমন হল কথা’। কাকার হাসি। ম্যানেজার তো। এমন লোকরা অবশ্য ম্যানেজারই হয়। হারান দার জন্য রাখা থাকতো একটা ঝোলানো ব্যাগ। তাতে মেট্রো ডেয়ারির প্যাকেট টা ফেলেই দৌড় দিতো হারান দা। - ‘হারান দা ওই ব্যাগের থেকে দুধ টা উঠিয়ে নিতো কিনা দেখেছ?’ হারান দা বলত –‘ধুর ! অত সময় আছে নাকি। ওসব দানোয় পাওয়া লোক। ঠিক নেয় রে নেয়’। আসলে ঘটনাটা ভাগ্যিস ঘটল।নইলে আমাদের মফস্বল শহরে গসিপের যে কি  খরা দেখা দিয়েছিল।   সেদিন ছিল রৌদ্রোজ্জ্বল সকাল। ঠিক যেন ৬ জুন হিরোসিমার সকাল। লোক জন বেরিয়ে পড়েছে রাস্তায়। তখন সকাল পৌনে আট হবে। সাইরেন বাজল। আমেরিকান বোমারু বিমান যেমন রোজ টহল মেরে যায় মেরে গেল। যারা ভীতু তারা বাঙ্কারে ঢুকে গেল। যারা সাহসী তারা ডোন্ট কেয়ার। বাচ্চারা মায়ের হাত ধরে চলেছে ইস্কুলে। যাবার পথে কিনে নিচ্ছে চিপস বা ওরিও বিস্কিট। বাবারা অফিস বেরুলো । যুবক যুবতীরা  দাঁত না মেজেই ফেসবুক হোয়াটস অ্যাপ খুলতে শুরু করেছে। ঈশ্বর কাকা দূর্গা বেদিতে বসে, সামনে খোলা খবরের কাগজ,শুরু হয়েছে সার্বজনীন জ্ঞান বিতরণ। রেবা পিসী কলতলায় খিস্তির  ফোয়ারা ছোটানো শুরু করবে ভাবছে সবে।আমাদের টাউনেও ঠিক এই সময়ে  যায়  পৌরসভার  মল বওয়ার গাড়ি। সবাই এ সময়ে বাঙ্কার মানে বাড়িতে ঢুকে পড়ে অথবা পড়ে না। গাড়ি চলে গেল আবার লাল নীল সবুজ বেলুন উড়ছে। সময় টা আট টা বাইশ কি তেইশ। আর তীব্র আলোর ঝলকানি। কি যেন হল। প্রথম পরমাণু বোমা পড়ল বুঝি। এবার ভীড় বাড়ছে। ঘন্টি, নন্টিছাতু,লাটু ইন্নি বিন্নি কাকা,মাসী,পিসি সব্বাই হাজির। যাক খরা মিটল। লোকটা পড়ে রয়েছে বাড়িটার সামনে উপুর হয়ে। কানের পাশ দিয়ে রক্ত। তিনটে গুলি। পর পর। কে কারা কেন। কিচ্ছু বোঝা যাচ্ছে না।ফ্লাশ বাল্বের ঝলকানি। পিঠে ব্যাগ সাংবাদিক। ইশ্বর কাকা বাইট দিচ্ছে এসিপি নিরানন্দ কে। বাহাত্তর ঘন্টা কে দিচ্ছে হারান দা। বুড়ির মার ফটো তুলছে কারা যেন। মাও না ম্যাও যোগ ছিল কে যেন বলল  পাশ থেকে। কে যেন বলল  থে -  ‘আই এস’। ঈশ্বর কাকা হাসছেন। বুঁচু কত আর হবে বড় জোর পাঁচ স্কুল যাবার পথে মাকে জিজ্ঞেস করছে –‘মা লোকটা কি দুষ্টু ছিল খুব? মা কপালে তর্জনি ঠেকিয়ে বলল – বলতে নেই,প্রণাম কর।  পুলিশের গাড়ি চলে গেছে।পৌর সভার জমাদার এসে রাস্তা পরিস্কার করে দিল। যাওয়ার আগে ও পরে লোকজনের  জটলা। জটিল জটলা। গড়াচ্ছে। বল বড় হচ্ছে, গড়াচ্ছে। \r\n  বলা হয় নি। বাড়িওলা নতুন ভাড়াটে পেয়েছেন অনেক কাঠ খড় পুড়িয়ে। সত্য নারায়ণের সিন্নি দিয়ে তবে ঘরে ঢুকেছে নতুন লোক। তবে লোক জন বলে রাত বাড়লে নাকি সেই ত্রিভুজাকৃতি আলোটা আগের মতই বাইরে এসে পড়ে। ঈশ্বর কাকা তাই নিয়ে আবার বুলি  ছাড়ছে। বুড়ির মা আবার বহাল হল কিনা জানা যায়নি। তবে কার্তিক আর হারান আগের মতই কাগজ আর দুধের দায়িত্বে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:47:38-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8797883280851114926",
      "title": "পরিতোষ সেন",
      "content": "শতবর্ষের পূর্বে স্মরণে শিল্পী পরিতোষ সেন  \r\n  \"সেখানকার গ্রামে (মালাবার উপকুলের কোচিন অঞ্চল) এক মধ্যবয়েসী স্বাস্থ্যবতী রমনীকে তার পূর্ণবর্ধিত লাউ-এর মতো দুটি স্তনের একটিকে বালিশের মতো ব্যবহার করে গভীর নিদ্রায় তলিয়ে যেতে দেখে কিঞ্চিৎ বিস্ময় মিশ্রিত আমোদ উপভোগ করার কথা এখনো মনে পড়ে।\" ... যে কলম থেকে এই কথাগুলি লেখা হয়ে ছিল তার মালিক সম্পর্কে দর্শকের ধারণা ঠিক কীরকম ... নিজের ভাইঝির স্নান-পরবর্তী কার্যকলাপের পুঙ্খানুপুঙ্খ বর্নণাতেও কলম এগিয়ে চলে সমান তালে। দর্শকের মনে আঘাত করতে পারে লেখকের লিবিডো-আক্রান্ত মতিচ্ছন্ন। কিন্তু পরবর্তী পরিচ্ছদে দেখা যায় তেলেগু বঁধুর দেহ-বর্নণার সঙ্গে অনায়াসে তিনি মিলিয়ে দিয়েছেন অন্যতম ভারতীয় ধ্রুপদী ভাস্কর্য তামিলনাডুর বিখ্যাত নাগেশ্বরম মন্দিয়ের গায়ে খোদিত দন্ডায়মান অর্ধনগ্না রাজকুমারীর মূর্তির সঙ্গে। যার কলমের ধার এত সূক্ষ্ম তো তাঁর তুলির ধার কেমন ? ... বলছি চিত্রশিল্পী পরিতোষ সেনের কথা, বেঁচে থাকলে ২০১৮ তে যার জন্মশতবর্ষ পালন করতেন সানন্দেই। তাঁর কলম এতটাই যুক্তি নির্ভর আর সাবলীল যে সরাসরি বলে বসেন \" ... রবীন্দ্রনাথের হাতে সব সময় যে সোনার ফলেছে এমন অন্ধভক্তির উচ্ছ্বাস আমার নেই। অন্তত শতকরা পঁচিশ-ত্রিশ ভাগ তাঁর ছবি মনে রাখার মত কিছু নয়। কিন্তু যেগুলো সত্যি সত্যি 'উতরেছে' তার imaginary concept, রঙ এবং প্রকাশ-ভঙ্গির দিক থেকে এতই মৌলিক যে, তাঁর সর্বোৎকৃষ্ট মানের গান এবং কাব্যের চাইতে কোনও অংশে কম নয়।\"  কিষাণগড়ের রাধা, ভ্যান্‌ গঘের চেয়ার অথবা এনায়েত খাঁর মৃত্যুমুখী প্রতিকৃতি নিয়ে রচনা করেছেন অনবদ্য কাহিনী যা শিল্পরসিক থেকে সাধারণ পাঠকের তেষ্টার মেটাতে সক্ষম।  \r\n  পরিতোষ সেন জন্মগ্রহণ করেন ১৯১৮ সালে বাংলাদেশের ঢাকা জেলায়। মাদ্রাজে সরকারি আর্ট কলেজে শিল্পী দেবীপ্রসাদ রায়চৌধুরীর অধীনে স্নাতক হবার পরে বিদেশে Academie Andre Lhote, the Academie la Grande Chaumiere, the Ecole des Beaux Arts  এবং the Ecole des Louvre in Paris থেকে শিল্পকলায় শিক্ষালাভ করেন। দেশে বিদেশে অজস্র একক ও যৌথ প্রদর্শনী করেন এবং সমসাময়িক ভারতীয় অন্যতম শিল্পীর তকমা অর্জন করেন। বার্ধক্যজনিত কারণে শেষ নিঃশ্বাস ত্যাগ করেন ২২শে অক্টোবর, ২০০৮।  \r\n  কলম এবং তুলিতে পরিতোষ সেন সমান ভাবে দক্ষ ছিলেন, যা শিল্পীকুলে এক বিষ্ময়কর ঘটনাও বটে। তিনি ছিলেন 'ক্যালকাটা গ্রুপ' এর অন্যতম প্রতিষ্ঠাতা সদস্য। শিল্পকলায় লৌকিক রূপবন্ধ থেকে আধা-বিমূর্ত উভয় রূপনির্মানে তিনি ছিলেন স্বছন্দ। সংগীতজ্ঞ বড়ে গুলাম আলি (১৯৬৮) শিরোনামে ছবিটি তাঁর সংগীতের বিমূর্ত রূপকল্পের অনবদ্য নির্মাণ। পরিতোষ সেনকে বলা হয় অতৃপ্ত রাগী শিল্পী, সামাজিক ভ্রষ্টাচারের টানাপোড়েনের নগ্নরূপ সরাসরি ক্যানভাসে রূপদান করেন। আত্মপ্রতিকৃতি এঁকেছেন অসংখ্য ... অধিকাংশই নিজেকে ব্যঙ্গ করে, কোথাও পানপাত্র হাতে ; কোথাও বা তরুণীর স্পর্শকাতর। এঁকেছেন সহজ সরল বালক বা কিশোরীর চিত্ররূপ, কখনো বা মোচা সহ স্থির চিত্র কিন্তু সর্বত্র এত সাবলীল সরলতা যে মনে হয় তিনি বাংলার লৌকিক পরম্পরা আর পট শিল্পীদের উত্তরসূরী। বিদেশ ভ্রমণ ও শিক্ষা তাকে রূপনির্মাণে আরো শিক্ষিত করেছে, রচনায় তাই এসেছে উত্তর-অভিব্যক্তিবাদের নির্যাস। এঁকেছেন পৌরাণিক কাহিনী থেকে রবীন্দ্রসাহিত্য হয়ে জীবনানন্দ দাশ ... সর্বত্রই তিনি সফল। দর্শকের তাঁর ছবিতে  একাত্মা হয়ে যায় সহজেই, একজন শিল্পীর কাছে এটা সবচেয়ে বড় পাওনা।   \r\n \r\n  সারাজীবন শিল্পের একনিষ্ঠ সাধক ছিলেন পরিতোষ সেন।  ফরাসী সরকারের বৃত্তি নিয়ে রবীন্দ্রনাথ ঠাকুরের হস্তাক্ষর থেকে ছাপা অক্ষরের গবেষণায় মত্ত থেকেছেন, শিল্পকর্ম নিয়ে অসংখ্য লেখালেখি করেছেন।  বিশ্ববিখ্যাত ভাস্কর ব্রাঁকুসি এবং চিত্রশিল্পী পিকাসোর সাহচর্য মিলেছিল, পিকাসো তাকে প্রস্তাব করেছিলেন যুগ্ম প্রদর্শনীর জন্য। ততদিনে দেশে ফেরার প্রবল ইচ্ছা চাগাড় দেওয়ায় এই সুযোগ তিনি কাজে লাগান নি, অনুশোচনা ছিলো এ নিয়ে। আশা করাই যায় যে তাহলে ভারতের শিল্পইতিহাসটি লেখা হত অন্যভাবে। সন্মান আর পুরস্কার পেয়েছেন অগুনতি। কিন্তু এই সঙ্গে জুটেছে এক ধরণের অবজ্ঞা। সহজ সরল রচনা কৌশল বিশেষত বাংলার লৌকিক রূপনির্মাণকে উত্তর অভিব্যক্তিবাদের সঙ্গে মিশিয়ে চিত্রপটে ব্যবহার করাকে অনেকেই সুনজরে দেখে নি, এর মধ্যে সহকর্মী শিল্পী থেকে  শিল্প- শিক্ষার্থী হয়ে নাকউঁচু দর্শক সবাই আছে। ক্ষোভ তাই মাঝে মধ্যে তুলি, কলম বা সাক্ষাৎকারে ঝরে পড়েছিল। মৃত্যুর কয়েকবছর আগেও সংগ্রাহকরা তেমন আগ্রহ দেখান নি। এগুলি না পেলেও অগুনতি দর্শক আর পাঠকদের কাছে তিনি ছিলেন শ্রদ্ধেয়। নবীন শিল্পী যারা ধার করা নয়, বাংলার সমৃদ্ধ ভান্ডার থেকে নিজেদের শিল্পকলাকে উন্নত করে বিশ্ব দরবারে প্রতিষ্ঠিত করতে চান তাদের কাছে পরিতোষ সেন অন্যতম দিশারী। জন্মশতবর্ষ পালনের আগে শিল্পী পরিতোষ সেনের অবদানের জন্য শিল্পী ও পাঠককুলের পক্ষ থেকে স্বশ্রদ্ধেয় প্রণাম।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:47:25-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5130644232207556446",
      "title": "দৃশ্যত-১",
      "content": "বুদবুদ নিয়ে আধুনিকা বালিকার খেলা, শৈশবের আমোদ, সেযুগেও ছিল ... এযুগেও তার জনপ্রিয়তা একবিন্দু করেনি।  \r\n \r\n    \r\n   মেটে ছাই রঙের পশ্চাদপটে বাজারি ক্যালেন্ডার শোভা পাচ্ছে, আরামকেদারায় অর্ধশোয়া অবস্থায় শিল্পী কোলে একটি বই ... অবসর জীবনের বিনোদনে আর পানাহারে ব্যস্ত শিল্পীর তির্যক আত্মপ্রতিকৃতি নির্মাণ।    \r\n \r\n    \r\n  লৌকিক রূপকল্পের সঙ্গে উত্তর-অভিব্যক্তিবাদের মিশ্রণের উজ্জ্বল উদাহরণ এই ছবিটি। আপাত নিরীহ সাপুড়িয়া ততধিক নিরীহ এক চিমটে দিয়ে সাপের বিষদাঁত ভাঙছে। অ্যাক্রিলিকে আঁকা ছবিটি এককথায় অনবদ্য। পশ্চাদপটের লাল রঙ  ভীতু/দূর্বল সাপটির যন্ত্রণার সঙ্গে একাত্মায় দৃশ্যমান। \r\n      \r\n  পৃথুলা মধ্যবয়সী বাঙালী নারীর দ্বি-প্রহরিক বিনোদন চিত্র। সামনে পানের বাটা, দৈহিক সম্পদ আর স্বর্ণালাংকারে সমৃদ্ধ, হাতে যাঁতি। সহজ-সরল রূপনির্মাণ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:47:12-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1698532903282693774",
      "title": "দৃশ্যত-২",
      "content": "আপাত নিরীহ এক আধুনিকা কিশোরী বাজার থেকে ফিরছে, বাম হাতে সব্জির থলে। ডান মুঠোয় আতংকগ্রস্থ এক মোরগের উপস্থাপনা ছবিটিকে নতুন ভাবে ভাবতে বাধ্য করে। কিশোরীর মুখমন্ডল গাঢ় ছায়াতে আঁকা। লালসার রূপনির্মাণের স্বচেতন প্রয়াস। \r\n   \r\n  \r\n  মোচা, শসা, পাকা আম, লিচু , মুলো ইত্যাদি বাঙালীর প্রিয় ফল ও সবজি দিয়ে স্থিরচিত্র (still life) নির্মাণ। রচনাশৈলী অনেকটাই বটতলার কাঠখোদাই থেকে অনুপ্রাণিত, বলা যেতে পারে নতুনভাবে নির্মাণ। নাকউঁচু সমালোচক অথবা শিল্প-শিক্ষার্থীদের অপছন্দের বিষয় হলেও এই ছবি বাঙালী আধুনিক রূপকল্পের অন্যতম উদাহরণ বলা যেতে পারে। \r\n  \r\n \r\n    \r\n  মিশ্রমাধ্যমে আঁকা ছবিটি সৃষ্টিকাল ১৯৪৬ সাল। ট্রেনের একটি তৃতীয় শ্রেণীর কামরা, প্রতিচ্ছায়াবাদীদের মতো করে নির্মিত ছবিটি বেশ মজাদার। \r\n    \r\n  কালিঘাট পটের সেই বহুচর্চিত ছবিগুলি মনে আছে, যেগুলিতে সামাজিক ভ্রষ্টাচারের টানাপোড়েনের নগ্নরূপ সরাসরি তুলে ধরা হয়েছিল।  অ্যাক্রিলিকে আঁকা পরিতোষ সেনের এই ছবিটি তার উপযুক্ত উত্তরসূরী। চিত্রকল্পে আমার পাই দুইজন প্রায় নগ্ন সাধু ব্যাঘ্রচর্মের উপর বসে আছে, পাশে ত্রিশূল। দেহে অত্যাধিক মেদের উপস্থিতি তাদের ভোগের অভ্যাসকে চিহ্নিত করে। পিছনে অবস্থিত সাধকের হাতে ধরা কল্কে তাদের নেশাগ্রস্থ জীবনের প্রতীক। সামনের সাধক যার এই জগতের মোহমায়া থেকে মুক্তি ঘটার কথা সে মুঠোফোনে জৈবিক চাহিদায় ব্যস্ত ... উত্তর অভিব্যক্তিবাদী এই ছবি আমাদের অন্তঃসার -শূন্য আধ্যাত্মিক চেতনার কথা ব্যক্ত করে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:46:58-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3843316902432003387",
      "title": "দৃশ্যত-৩",
      "content": "মুঠোফোনে ব্যস্ত আধুনিকা, চেয়ারে উপবিষ্ট এই নারীটির দেহসম্পদ শাড়ী ভেদ করে দৃশ্যমান। ছাদ থেকে ঝোলানো আলো সময়কাল বিবৃতি করে। দেওয়ালে উপস্থিত প্রতিকৃতি ধন্দে ফেলে ... এটি প্রেমালাপ না পরকীয়া !!! অ্যাক্রিলিকে আঁকা ২০০৬ সালের এই ছবিটি দ্বিধা-দ্বন্দ নিয়েও বেশ মজাদার বটে। \r\n    \r\n  \r\n    ইতিহাস বরাবর বিজেতাকে নিয়ে লেখা হয়ে থাকে। তাই পৌরাণিক রামায়ণের ইন্দ্রজিতের অন্যায় হত্যা সমাজকে খুব বেশি আবেগিত করে না। আর তাঁর পিতার (রামায়ণের মূল খলনায়ক) চোখের জল, মনের যন্ত্রণার মূল্য সমাজ পুরোপুরি উপেক্ষা করে। আদি কবির সৃষ্ট এই কাব্যে উপেক্ষিত রাবণ ... কিন্তু আধুনিক কবি বা শিল্পী তাদের নির্মাণে এই ভুলটি করেন না। তাই রাবণের অশ্রু আর রক্তমাখা পরস্পর আবদ্ধ আঙ্গুলগুলি ঋদ্ধ হয় শিল্পীর তুলিতে। \r\n   \r\n  খাদ্য আর খাদকের চিরন্তন সম্পর্ক যদি বদলে যায়, খাদ্য যদি হয়ে ওঠে পরম পোষ্য... ছবিটা তাহলে কেমন হয় ? ছবিতে যে ব্যক্তিটি দৃশ্যমান তাঁর পোষাক এবং টুপি  চিহ্নিত করে নির্দিষ্ট ধর্মের প্রতি তাঁর অনুগত ... আতংক আর বেদনা মিশ্রিত কৌতূহলী মুখ এক ধরণের সংকটের আভাস দেয়। দুইহাতের বাহুবন্ধনে তিনি তাঁর পোষ্যকে এই নিষ্ঠুর সামাজিক অবস্থান থেকে যে কোনো মূল্যেই রক্ষা করবেন এই ঈঙ্গিত দেয় ছবিটি। এইরকম তীর্যক সৃষ্টি কেবলমাত্র পরিতোষ সেনের তুলিতেই সম্ভব।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T02:46:50-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1821410698497783689",
      "title": "রঞ্জন মৈত্র",
      "content": "১) হাওয়ায় খবর ভাসছে কবি রঞ্জন মৈত্র খুব ব্যস্ত আজকাল। কী নিয়ে এই ব্যস্ততা?   ১) আমার খবর হাওয়ায় ভাসে ! শুনে দিল খুশ এবং চাঙ্গা হওয়ার কথা। হচ্ছে না । কারন আমার দীর্ঘ দীর্ঘকালীন ব্যস্ততা এবং ব্যক্তিগত সময়ের অভাবের কারনগুলি একেবারেই ব্যাক্তিগত এবং নির্মম এবং কষ্টের । তো , এর বেশি নয় । বাক-এর পাঠকের মূল্যবান সময় আমার ব্যক্তিগত অন্ধকারে হারাক , এ আমি চাইতেই পারি না   \r\n  ২) নতুন কবিতার সেরা সম্পদ আপনি। শুরু করেছিলেন সেই আশির দশক থেকে। কীভাবে নতুন কবিতার সাথে জড়ালেন? নতুন কবিতার সম্বন্ধে আপনার ভাবনা কী?  ২) এত বড় প্রশংসায় তো অ্যাত্তো বড় করে খুশি হওয়ার কথা তুষ্টি । সবিনয়ে বলি , এ বোঝা আমার নামাও বন্ধু নামাও । কারন, কবিতার ধারামুক্তি ( নতুন কবিতা )-র কাজে যারা যত যোগদান দিয়েছেন আজ তক , প্রত্যেকেই নিজের মত করে , একান্ত স্বতন্ত্র উচ্চারনে নিজের সেরা প্রয়াস ও সৃষ্টিটিই দিয়ে গেছেন ও যাচ্ছেন । প্রত্যেকেই তাঁর অবস্থানে সেরা সম্পদ । তবে এভাবে আমার কর্মকাণ্ডকে ভেবেছ বলে কৃতজ্ঞ ।  আসলে শুরুটা আমার খুব কাঁচা বয়সে , গত শতকের সাতের দশকের গোড়ায় । তারপর বিচ্ছিনতা । মাঝে আবার কিছু চেস্টা এবং আবার হারিয়ে যাওয়া । তারপর ১৯৮৪-৮৫ সাল নাগাদ অকাল্ প্রয়াত কবিবন্ধু বিদ্যুৎ সেনগুপ্ত এবং আমার গুরুপ্রতিম প্রয়াত কবি উত্তর বসু যদি আমাকে টেনে না আনতেন আর আমার লেখালিখি হত কিনা সন্দেহ । পাগল বিদ্যুৎ তো আমার সাথে আলাপ করেছিল স্রেফ একটা মিথ্যে কথা বলে । একই অফিস বাড়ির বিভিন্ন তলায় সেই সাতটা মাসের জন্য সারা জীবন আমার মন কেমন করবে ।   তো এভাবে শুরু করে প্রথমে উত্তরদার সম্পাদনায় ঋকবৈদিক পত্রিকার কাজকর্ম । এই করতে করতে একদিন চির সঙ্কোচময় আমাকে কবি ধীমান চক্রবর্তী নিজে থেকেই আলাপ করে তাঁর সম্পাদিত ' আলাপ '-এর জন্য কয়েকটি কবিতা চেয়ে নেন। খুব আনন্দের এই ঋণ আমার, ধীমানের কাছে । ইতিমধ্যেই শ্রী বারীন ঘোষালের সাথে আমার পত্র যোগাযোগ গড়ে ওঠে আবার । আবার , কারন খুব ছোট বয়স থেকেই ওনারা আমায় স্নেহ দিয়েছেন । ওই বয়সেই বারীন দা আমাকে চিঠি লিখেছেন , কবিতা নিয়ে পরামর্শ দিয়েছেন এবং পরামর্শ বেশি আমল না দেওয়ার কথাও লিখেছেন । হাঃ হাঃ । আমার লক্ষ ছিল , নিজের মত লেখা , অন্য কিছু লেখা , শুরু থেকেই । খ্যাতি পরিচিতি পেতে বেশ ভালই ইচ্ছে হ'ত কিন্তু একান্ত নিজের মত লেখার ইচ্ছেটা ছাড়তাম না কখনও । এখন হল কি , ১৯৯১ সালে এক ভালোরকম বাদল রাত্রে আমরা পুরো কবিতা ক্যাম্পাস পার্টি নামলাম টাটানগর স্টেশনে । তারপর বারীনদা , বারীনদার গাড়ি এবং শেষে বারীনদার বাড়ি । বলে নেওয়া ভালো , যে , ইতিমধ্যে কবিতা ক্যাম্পাস পত্রিকা শুরু হয়ে গেছে । কয়েক সংখ্যার পর ভালবেসে আমাকেও জুড়ে নেওয়া হয়েছিল । এই কবিতা ক্যাম্পাস পার্টি আর বারীন ঘোষালের পাল্লায় পড়ে আমার যে পরিমান সংস্কার হোল তা বলে শেষ বলে শেষ করার নয়। আমি কৃতজ্ঞ । কৃতজ্ঞ আমি কমলদা ( চক্রবর্তী ) , শঙ্কর( লাহিড়ী ) , এবং কিছু পরে পাওয়া প্রয়াত স্বদেশদার( সেন ) কাছে । এখন সে সময় আমরা সবাই নিজের মত আলাদা করে কবিতার নতুন পৃথিবী গড়ার স্বপ্নে ঘাম দিচ্ছিলাম । ওদিকে বারীন দা তাঁর প্রতিকবিতার পর্যায়টি ( মায়াবী সীমুম ) পার করে তারপর নিজের সর্বস্ব বাজি রেখে কবিতার নতুন পথ তৈরিতে ডুবে ছিলেন । তো বারীন দা আমাদের ঘর গুছিয়ে দিলেন । শুরু হয়ে গেল নতুন কবিতা । জুড়ে গেলাম আমিও । নতুন কবিতা সম্বন্ধে আমার ভাবনা ইত্যাদির উত্তরগুলো পরের প্রশ্নের উত্তরের মধেই থাকলো । তবে এ নিয়ে খুব বেশি বলার যোগ্য লোক নই আমি ।  ৩) নতুন কবিতাও কি একদিন পুরনো হবে কালের নিয়মে? নাকি সে থেকে যাবে চিরযৌবনা? কী মনে হয়ে আপনার?  \r\n  ৩) এসব অনেকবার বলা কথা তুষ্টি , তবু আরেকবার । নতুন কবিতা একটি ধারাবাহিক প্রক্রিয়া । চিরনতুন বলে কিছু হয় না । পরবর্তী এবং তৎপরবর্তী নতুন এসে আজকের নতুনকে পুরনো করে দেবে এই স্বপ্ন মাথায় নিয়েই ' নতুন কবিতা ' চর্চাধারার শুরুয়াত হয়েছিল । কোনও ম্যানিফেস্টো ছিল না , আজও নেই । তবে কাঁথায় হিসি না ক'রে সোফায় হিসি করলে নতুন করা হ'ল , এ আমরা কখনো বিশ্বাস করি নি ।ফলে , পুরনো যা কিছুকে শ্রদ্ধার সঙ্গে জেনে , আত্তীকরন ক'রে তারপর তার সমস্ত অনুসঙ্গকে নির্মোহ ভাবে ত্যাগ ক'রে একদম অজানায় অভিযানের পা ফেলাই ছিল লক্ষ্য । তবে , কে কতোটা পেরেছি তা অন্য আলোচ্য । এবং একদম জানি যে , শতবার বলা হলেও এই কথাগুলোই আবার অন্য কাউকে বলতে হবে । যেমন ধরো , আমাদের ভাষার যে কোন উচ্চারনের মধ্যে একটা বিষয় থাকে । কিন্তু তাকেই অবলম্বন ক'রে , তা নিয়েই নানান বক্তব্য ফেঁদে এবং শেষে তারই সংক্রান্ত কোন একটি আপ্তবাক্য , নীতিকথা বা চমকদার বাক্যবন্ধ দিয়ে শেষ করা যে একরৈখিক কবিতা তার বিপরীত পথ ছিল কবিতা শুরুর উচ্চারনে যে বিষয়টি রয়েছে , কবিতার সংগঠনে তাকে ক্রমশ অপ্রধান করতে থাকা , সম্ভাবনাগুলিকে উজ্জ্বল করতে করতে বিষয়টিকে ধীরে ধীরে হারিয়ে ফেলা। এই-ই অনুভবপ্রেরন ও কবিতার মুক্তি । এই-ই বিষয়ের হীনিকরন । এই-ই বিষয়হীনতা । বহুবার বলা, তবু আজও এই নিয়ে একই প্রশ্ন সমালোচনা ফুৎকার এবং ধিক্কারও , বলাবাহুল্য কভু কভু একই উত্তরও , চলছে । নাহ , ব্যাপারটি আমরা উপভোগও করতে চাই । তুষ্টি , কবিতার যৌবন তো অবিরত নতুন নতুনতর চিন্তাভাবনা ও তার স্ফুরনের মধ্যে দিয়ে সম্ভাব্য সম্ভাবিত হয় । সেই দিকেই চেয়ে থাকা । চির শব্দটির মধ্যে যে আবেগ আছে তার প্রয়োগ সংযত হ'লে তা কবিতার । না হ'লে , ওই , ঠিকই আছে । আমাদের কথা বলি , কবিতার নতুন পৃথিবী গড়ার কাজে যার যার মেধা ,কল্পনাশক্তি ও প্রয়োগের সাধ্য অনুযায়ী এমনকি জোগালির কাজ করতে পেরেও আমাদের প্রাণ ভরে গেছে । এই পথ । এই আনন্দ । পথের ধূলায় খেলাধুলা ক'রে একদিন পথের ধূলাতেই হারিয়ে যাবো , কোন আক্ষেপ নেই ।  \r\n  ৪) সুবর্ণরেখা হাইওয়ে ধরে কতটা এগোলেন আজ অবধি? চলার পথে ক্লান্তি আসে নি তো? আজও কি সেই যৌবন আপনার ভেতরে দাপিয়ে বেড়ায়?   \r\n \r\n  ৪) রানওয়ে একটা কনসেপ্ট তুষ্টি । এবং তা গোল্ডলাইন্ড । তো একটা স্বপ্নই । উৎসের জলধারাটিকেও ভুলছি না ও তার নিজস্ব রানওয়ে এবং পার্শ্ববর্তী জীবনপ্রণালী । শুরু বা শেষ তো সরকারি হিসেব মাত্র । ফলে এগোতে থাকা বা থেমে যাওয়া এর বাইরে তো কিছু নেই । এগোচ্ছি না থেমে গেছি , এ বিচারের ভার আমি তোমাদের মত পাঠকদের মূল্যবান চোখ আর মাথার হাতেই ছেড়ে দিতে চাই । \" সেই যৌবন \" -কে যে কোথায় ফেলে এলাম , আজও আমার যৎসামান্য কবিতাগুলোর মধ্যে তা-ই খুঁজে বেড়াই । আর চেতনার যৌবন বা বীতযৌবন ও তার নড়াচড়া স্থবিরতা , তার থাকা না-থাকা , এ-ও আমি তোমাদের দেখা দিয়েই দেখতে চাই ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-21T01:45:07-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "377900167635380612",
      "title": "কৃষ্ণঘন যাম",
      "content": "কৃষ্ণঘন যাম  জয়দীপ চট্টোপাধ্যায়  হাওয়াকল প্রকাশনী  প্রচ্ছদ- অরণ্য বন্দ্যোপাধ্যায়  প্রকাশকাল ২০১৫  মূল্য ১২০ টাকা  \r\n                                                      \r\n    \r\n \r\n  বহুকাল ধরেই বলা হচ্ছে, ঐতিহাসিক উপন্যাসের সবচেয়ে বিচ্ছিরি ফস্কা গেরোটা হল, সেখানে না থাকে ঠিকঠাক ইতিহাস, আর না থাকে উপন্যাস। যিনি লেখেন তিনি কনফিউজড, আর যিনি পড়েন, তিনি ইতিহাস পাননা, আবার ডকুমেন্টেশনও না। আমাদের দেশে তবু, ঐতিহাসিক উপন্যাস একটি লোকপ্রিয় ধারা। এই ধারায় সর্বাগ্রে যার নাম আসে, তিনি বাবু বঙ্কিম। আছেন শরদিন্দু বন্দ্যোপাধ্যায়। সমকালে সুনীল গঙ্গোপাধ্যায় প্রায় স্মরণযোগ্য ইতিহাস নিয়েই ‘সেই সময়’ বা ‘প্রথম আলো’-র মতো উপন্যাস লিখেছেন, আবার প্রাগৈতিহাসিক কাল নিয়ে ‘আমিই সে’-র মতো উপন্যাসও। এঁদের লেখালেখিতে বাঙালি মজেছে। অর্থাৎ, ঐতিহাসিক উপন্যাস বাঙালির মেজাজের সঙ্গে ভালো যায়, কারন সে তার কল্পনার খোরাক পায়, এবং যে জিনিসটার অভাব আমরা মনঃস্তাত্ত্বিকভাবেই অনুভব করি- ইতিহাস, সেটার জন্য তার মনকেমন ভাব জেগে ওঠে।              জয়দীপ চট্টোপাধ্যায় আমাদের সমকালীন বন্ধুদের মধ্যে খুবই গুরুত্বের জায়গায় আছেন, কাজ করছেন। একাধিক ওয়েব এবং প্রিন্ট পত্রিকায় তাঁর উপস্থিতি আমরা দেখতে পাই। আমরা জানি, তিনি কবি, তিনি সমকাল নিয়ে চিন্তিত ও ক্রুদ্ধ, কিছু ব্যাপারে তাঁর জোরালো মতামত আছে, যেটা আজকাল অনেকেরই নেই। জয়দীপ লিখেছেন একটি ঐতিহাসিক উপন্যাস ‘কৃষ্ণঘন যাম’। আমি একটু অবাক হয়েছি। তারপরেই বুঝতে পেরেছি এই যুবকটি শুধু সমসময়ে আবদ্ধ নন। বাঙালির ফেলে আস আসা সময়ের প্রতি তাঁর তীব্র আসক্তি রয়েছে। আমি তাঁকে নিজের আত্মীয় ভেবেছি।              ‘কৃষ্ণঘন যাম’ একটি থ্রিলার। এর পটভূমিকা হল মল্লরাজাদের বিষ্ণুপুর। রয়েছে ষড়যন্ত্র। বর্ধমান রাজাদের সঙ্গে মল্লরাজাদের সংঘাত ও টানাপোড়েন তথ্যগত মান্যতা এবং সজীবতা বজায় রেখে উপস্থিত হয়েছে কাহিনির মধ্যে। মুর্শিদাবাদের নবাবের রাজনৈতিক প্রতাপ এবং তাঁর মানবিক চেহারা। রয়েছে বর্গীহানার জীবন্ত পটভূমি। সেইসঙ্গেই মল্লরাজাদের শাক্ত থেকে ধীরে ধীরে বৈষ্ণব হয়ে ওঠার প্রক্রিয়া। কিছু চরিত্র প্রায় জ্যান্ত, কিছু চরিত্র হয়ত আরেকটু স্পষ্ট হতে পারত। ভাস্কর পন্ডিত স্বয়ং আরো বিস্তৃতি পেতে পারতেন। ক্যানভাস অনেক বড় হওয়ার কারনেই কিছু ছবি হালকা একটু অতৃপ্তি রেখে যায়। কিন্তু সব মিলিয়ে উপন্যাসটি আমাদের অভিজ্ঞতা হয়ে ওঠে, যেটা অনেক বাজারচলতি উপন্যাস আজকাল পারছেনা।              জয়দীপের উপন্যাসটিকে সফল বলা যায়। ভাষাগতভাবে তিনি সুনীল গঙ্গোপাধ্যায়ের ঈষৎ কাছাকাছি, আবার প্লট গড়ে তোলার ক্ষেত্রে মনে করিয়ে দেন শরদিন্দুকে। এ ব্যাপারে জয়দীপের পছন্দগুলো তাঁর নান্দনিক বোধের পরিচয় দেয়, তাঁর আনুগত্যের নয়। একটা ক্ল্যাসিক আবহ এবং আকাঙ্ক্ষা আগাগোড়াই টের পাওয়া যায়। আমি ব্যক্তিগতভাবে উপন্যাসটির জন্য জয়দীপকে আলাদা ধন্যবাদ দেব, কারন বিষ্ণুপুর আমার খুবই প্রিয় একটি স্থান। লেখক আমার প্রিয় একটি শহরকে আমার বুকশেলফে জায়গা করে দিলেন।  \r\n \r\n                                                                                      আলোচনা- অনুপম মুখোপাধ্যায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-22T19:05:50-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3619906649375657791",
      "title": "অরুনকুমার সরকার",
      "content": "অরুনকুমার সরকার  \r\n  (কাব্যগ্রন্থ- ‘ দূরের আকাশ’, ‘যাও, উত্তরের হাওয়া’ )  \r\n  \r\n  Every Artist Dips His Brush in His Own Soul, and Paints His Own Nature into His Pictures…  \r\n  একজন শিল্পীর দৃষ্টি ও সৃষ্টির মধ্যবর্তী ফাঁকটূকুতে বোধহয় আদতে শিল্পী নিজেরই আত্মপ্রতিকৃতির অনলস সন্ধান করে থাকেন এমনটাই ভাবতেন মার্কিন দার্শনিক হেনরী বীচার। সুক্ষভাবে দেখলে এই অসহয়তাই বোধহয় জীবনব্যাপী একজন কবিকেও তাড়িয়ে ফেরে প্রকৃতি ও মানুষের সংযুক্ত আর্তির হাত ধরে। ফলে এই যে চারিদিকে ছড়িয়ে ছিটিয়ে থাকা হাজার লক্ষ নিয়ুত কোটি কবিতার মিশ্র সুর তার কোথাও যেন কবির একটি মৌলিক টেস্টামেন্ট রয়ে যায় কিংবা কবি নিজেই তার এই সীমাবদ্ধ ’আমি’টাকেই শব্দের উপমায় বোধের অনুভবের ব্যঞ্জনায় সীমা পার করাতে চান।  কিন্তু সেই ‘আমি’র পলেস্তরাটা যাবে কই? সে তো যেকোনো শিল্পের দ্বন্ধময় স্মারক এবং যেকোনো স্রষ্ঠার হাত থেকে শিল্পের মুক্তি ঘটলেও শিল্পের হাত থেকে শিল্পীর ওই ভেজা মুখটি  ওই নির্জন প্রতিধ্বনিটি মুক্ত হতে পারে না পুরোপুরি । নন্দলাল যেমন বলতেন-“ যে শিল্পী গতি ভালবাসে তার ছবিতে গতির ছাপ, যে রূপ ভালবাসে তার ছবিতে রূপের কথা, যে ভাব ভালবাসে তার ছবিতে ভাবের প্রকাশ থাকে, ছবি সমাপ্ত হবার পরও।“-ঠিক তেমনি শব্দের সংসা্রে কবির দার্শনিক অনুপ্রাসের সাথে সাথে কিছু ব্যক্তিগত পিচ টোন টেম্পোর স্বরগ্রামও স্পষ্ট হয়ে ওঠে , গাঢ় হয়ে ওঠে হৃদয়ের রসদ। যেকোনো ভাবনার প্রাথমিক ভিক্ষাভাষাই কিন্তু এই জীবিত বাস্তবটুকু। আর কবি অরুনকুমার সরকারের কবিতায় এলিমেন্টাল হয়ে উঠেছে অনুভূত জীবনের মর্মছেঁড়া এই আত্মপ্রতিকৃতিগুলো।  আসলে কোনো শূন্যভাষার কাছে শব্দের ভিক্ষাপাত্র নিয়ে হাজির হননি অরুনকুমার বরং তাঁর কবিতায় জীবন বারংবার জীবনকেই বহন করে ফিরছে। তিনি নিজে লিখেছেন “সব কবিতাই পুনর্লিখিত কবিতা”-মনে পড়ে যাচ্ছে ঠিক আগের সংখ্যায় কবি সুমিতেশ সরকারকে নিয়ে আলোচনার প্রসঙ্গ। সুমিতেশও বলত –“বস্তুত, একটিই লেখা”। আর এখান থেকেই কোথাও যেন বারবার নাড়া দিতে থাকে একটাই প্রশ্ন , তবে কি কবিমানসে শব্দের ব্যাকড্রপে লেগে থাকা বিম্ব অথবা প্রতিবিম্ব যাই বলো না কেন সেখানে কোথাও না কোথাও উপলব্ধি মানবীয় হতে বাধ্য! জীবনের আস্বাদ সেখানে রয়েছে, অভিজ্ঞতার দেশ সেখানে রয়েছে আর এসব নিয়েই , গ্রহের জীবন নিয়েই কি কবিতা চিরপলাতক! উদ্বেল! অস্থির!-অরুনকুমারের কবিতায় আমরা এই মনোস্বভাবটাই বারবার প্রত্যক্ষ করতে পারি। একধরনের ভাঙা –গড়া, আঁকড়ে থাকা থেকে নির্মল নিটোল একধরনের বিচ্ছিন্নতা। অরুণকুমার সরকার তার মাত্র দুটি কাব্যগ্রন্থে ধ্রুবপদের মত একটি প্রশান্ত বন্দর চেয়েছেন বারেবারে , যা একা যা শান্ত , যেখানে মোচড়ানোর মায়া নেই, প্রতীক্ষমাণ আঁধার নেই।  \r\n  তাঁর কবিতায় শূন্যের মিহি মোটা কাপড় ঢাকা এক জমায়েতের গল্প। শিকড়কে স্থানচ্যুত করে চারাদের মুঠি ধরে টান দিয়ে বারবার অরুনকুমার যেন শূন্যের কোনো অরণ্যের দিকে পা বাড়িয়েই রয়েছেন, তাঁর ভাষায় ভেসে রয়েছে একটা যাওয়া যাওয়া কুঞ্জ। কবিতার জন্য প্রতীক্ষার দরকার কিনা জানিনা কিন্তু একজন কবি কণার গভীরে পৌঁছোতে প্রবহমানে যে প্রতীক্ষাকে জীবনসাক্ষ্য করে তোলেন তা বোধহয় কবি অরুনকুমার সরকারের কবিতায় প্রকাশ পেয়েছে বারংবার। যে বাস্তব কঠিন, যে বাস্তবতা ক্লান্ত সেখানে দাঁড়িয়ে একজন মানুষ যখন হন্যে হয়ে যখন খুঁজে বেড়াচ্ছেন একটি নিশ্চিত সদর দরজা ঠিক তখনই খন্ডকালের সীমানায় বাঁধা ওই মানুষকে কবির পাখি এসে ঠোঁটে নিয়ে পালিয়েছে খিড়কি জানলা দিয়ে। আর এই শাশ্বত জানলাটাই অরুণকুমার খোলা রেখেছিলেন তাঁর কবিতায়,প্রতীকের আবরণে।  \r\n  কবি অরুণকুমার সরকারের শেষ কাব্যসংকলন –“যাও,উত্তরের হাওয়া”। আর তাঁকে নিয়ে দু চার কথা বলতে গিয়ে অপর এক কবি অলোকরঞ্জন দাশগুপ্তেরই ওই একই নামের একটি কবিতা মনে পড়ে যাচ্ছে। (আমার অপরাজেয় অযোনিজ বীর সন্তানেরা/সমুদ্রে খাটায় তাঁবু, মরুবক্ষে বাঁধে স্নিগ্ধ ডেরা/সত্যকে সাজিয়ে করে সুন্দরের মতন অলীক।/যাও উত্তরের হাওয়া, তাকে গিয়ে বলে এসো - আছে,/যৌবনের ধনুর্বাণ লুকোনো ইচ্ছের শমীগাছে।\")-পার্থক্য কেবল একটাই-অলোকরঞ্জন যেখানে সম্ভাবনার কথা স্বপ্নপূরণের কথা গভীর আস্তিক্যের কথা উচ্চারণ করেছেন , যা অধিকাংশ শিল্পীরই কাঙ্খিত প্রেক্ষিত হয়ে ওঠে সেখানেই অরুণকুমার একটি প্রস্থান একটি নিরাশাবাদকে যেন প্রশ্রয় দিয়েছেন তাঁর সামগ্রিক কবিসত্তায় । কিংবা তাঁর ভাবনা অনুভাবনা অন্তপ্রেরণায় সুগ্রথিত হয়ে আছে  ফুল তুলতে তুলতে ফুলের ঝরে যাওয়ার মত কেবল একটি সুস্থতা। একটি শূন্যতা।  \r\n  হয়ত ঘাস ও পাতার ফিসফিসানির মাঝে আধশোওয়া ওই শূন্যতারই কথার আজ শেষ নেই...  \r\n      প্রার্থনা  \r\n  যদি মরে যাই  ফুল হয়ে যেন ঝরে যাই;  যে-ফুলের নেই কোনো ফল  যে-ফুলের গন্ধই সম্বল;  যে-গন্ধের আয়ু এক দিন  উতরোল রাত্রিতে বিলীন;  যেই রাত্রি তোমারই দখলে  আমার সর্বস্ব নিয়ে জ্বলে,  আমার সত্তাকে করে ছাই ।  ফুল হয়ে যেন ঝরে যাই ।  \r\n  ভাঙা গড়া  \r\n  ছিঁড়ে ফেলো। কুটি কুটি করে ছিঁড়ে বাতাসে ওড়াও  যা কিছু সামান্য , তুচ্ছ, নিত্য-ব্যবহৃত ,গৃহস্থালি।  পুরনো চিঠির গুচ্ছ, হলদে-খাম, পঠিত বইয়ের মধ্যে  নিষ্পেষিত ফুলের একদা। এবং বর্তমানও  এই যে দুপুর, এক নেশাগ্রস্ত বুড়ো, এর ঘাড় ভাঙো ।  দূর করো হাঁপানো বিকেল ।  ছিনাল সন্ধ্যাটাকে দুমড়ে দাও চিৎকারে চিৎকারে ।  স্বপ্নভুক রাত্রিটাকে আঘাতে আঘাতে খুন করো।  যা কিছু পুরনো,জীর্ণ,জঙধরা,কবজার,  যা কিছু আঁকড়ে থাকে, জড়ায়, ছড়ায়  ভাঙো, ছেঁড়ো।  তেমন শক্তি  যদি না-ই থাকে  অন্তত তুবড়ে দাও। আর  তখনই শুনতে পাবে ভেসে আসা গান, জাদুমন্ত্র।  ফিরে আসবে পূর্ণ হয়ে সকাল, দুপুর, সন্ধ্যা,  রাত্রির শরীর  গড়নটা ভিন্ন,অন্য নাম, কিন্তু নির্মল নিটোল ।  \r\n  টান  \r\n  কিছুই টানে না আর, টেনে নিয়ে যায় না সাগরে।  পুকুরে, ডোবায় কেউ, বড় জোর নদীর কিনারে  যাবার প্রত্যাশা এনে মাঝপথে দারুণ হাঁপায় ।  দেখে কষ্ট হয় বড়; বলি আচ্ছা, আসব অন্যদিন ।  \r\n  আবার শহরে ফিরে কড়া নাড়ি; অমুক আছ হে ।  আছে। বেঁচেবর্তে আছে। চোখে কিন্তু জ্যোতি নেই আর  যদিও ভেঙেছে হাল,দড়াদড়ি খেয়ে গেছে কীটে,  নৌকার পাটায় গর্ত, পালে ফুটো, দিক বদলেছে ।  \r\n  আরেক পাড়ায় যাই, উঠতি মাঝিমাল্লাদের ঘাটে।  দেখিয়ে ন্যাংটো পাঁজরা টানটান মালকোঁচা আঁটে  চোয়াড়ে ছোঁড়ার দল। তারপর চড়াদর হেঁকে  ডাঙায় ডিগবাজি খেয়ে ট্যাক থেকে বের করে বেঁকে  কোথায় সাগর, এক সাগরের ছবি এলেবেলে।  সাক্ষাৎ সঙ্গম নাকি মারাত্মক রকম সেকেলে।  \r\n  কিছুই টানে না আর, টেনে নিয়ে যায় না সাগরে।  \r\n  যাব না  \r\n  অবচেতনার বৃক্ষে অনেক পুষ্প  আমি ঘুরে মরি বাইরে।  নিজেকে এড়াই পালিয়ে বেড়াই  কেন বিপরীত প্রান্তে  দক্ষিন দিকে যখন শান্তি নেমেছে ?  \r\n  কেন বা জুয়ায় বাঁধা রাখি সর্বস্ব  মদে খুঁজি অবলুপ্তি  হাজার লোকের ভীড়ে খুঁজে পাই  কোন প্রশান্ত বন্দর?  \r\n  কিছু নয়, কিছু নেই, শুধু চাই  যন্ত্রনা এক তীব্র  আত্মঘাতের বেদনায় নীল  অমোঘ বিষের পাত্র।  কেন চাই জানি না তা।  \r\n  নিজেকে এড়াই পালিয়ে বেড়াই  যেখানে আলোর রাজ্যে  শুধু চিৎকার গানের বিকার  ঘর্ম রক্ত মাংস।  \r\n  অবচেতনার বৃক্ষে অনেক পুষ্প  কিন্তু আমি তো যাব না অন্ধকারে  তুমি যে সেখানে অপেক্ষমাণ  মালতীলতার কুঞ্জে  যাব না, যাব না, যাব না অন্ধকারে ।  \r\n  একটি কবিতা  \r\n  সব কবিতাই পুনর্লিখিত কবিতা;  সেই ঘাস, সেই আকাশ, মানুষ,নারী।  ভোরবেলাকার মাখন রঙের রোদে  প্রতিদিন তুমি নবনবরূপে এসো ।  \r\n  কাছে আছে যারা, পিছনে,দূরান্তরে  সকলেই মহাসমুদ্রপথযাত্রী;  সময়-স্রোতের আলোকে-অন্ধকারে  কেউ অদৃশ্য, কেউ বা প্রতীয়মান ।  \r\n  কিন্তু সবাই আছে, সব কিছ আছে  যারা ছিল আগে, আসবে আগামী দিনে  সব কিছু আছে ভোরবেলাকার রোদে  একটি কবিতা আবার জন্ম নিলে।  \r\n  একটি কবিতা আবার লিখিত হয়  পুরনো শব্দ, কথার রূপান্তরে  ঈষৎ আলোক,ঈষৎ অন্ধকারে  প্রতিদিন তুমি নবনবরূপে এসো।  \r\n  সদর দরজা  \r\n  সে তার ভাবনাগুলোকে নিয়ে একটা বাড়ি বানাচ্ছিল;  কিছুতেই  মনঃপূত হচ্ছিল না সদর দরজাটা।  ভিতরের ঘরগুলো মোটামুটি দাঁড়িয়েছে একরকম  কিন্তু বাদ সাধছে খালি বেয়াদব সদর দরজাটা।  \r\n  সদর দরজাটা কিছু মামুলি হলে তো চলবে না !  এখান দিয়েই ঢুকবে যাদের সে চমকে দিতে চায়  কড়া ইস্তিরির ভাঁজে,বিচ্ছুরিত উজ্জ্বল পালিশে।  সদর দরজাটা তাই কায়দামাফিক হওয়া চাই ।  \r\n  বহু ভেবেচিন্তে দুটো ছফুট সাত ইঞ্চি দৈত্যকে  খোদাই করল দুই কপাটের ভারিক্কি গতরে।  হাতে গদা(অবশ্য সোনার) চোখে অগ্নি (দামী পাথরের)  দৈত্য দুটো হাঁকেডাকে খানদানি বলেই মনে হল।  \r\n  পরম সন্তুষ্ট চিত্তে যেই না সে ঘরে ঢুকতে গেল,  দৈত্য দুটো গদা ঘুরিয়ে হাঁক ছাড়ল, তুম কৌন হ্যায় !  খিড়কির জানলাটা দিয়ে পাখি এসে ঠোঁটে করে তাকে  ভাগ্যিস পাচার করল নিরাপদ বকুলতলায় ।  \r\n  ব্যবধান  \r\n  তোমাদের গাঁটগুলো,  ক্ষমা করো, বানানো বলেই মনে হয়  এমন সাহিত্য-ঘেঁষা নিরাপদ।  আমাদের জটিলতা পরিশুদ্ধ ছিল  ইতিহাস সাক্ষী দেবে।  এ-সব ধারনা কিছু পাকাচুল হয়তো বা। তবু  তুমি যত কুয়াশায় আমি হই সূর্যের শরীর।  সেটাই ভব্যতা তাই সরে যাই পশ্চিমের  ভাঙা বারান্দায়।  দেখি না কিছুই দেখি স্বপ্নে দেখি আমারই আভায়  তুমি দূর গ্রহ ঝিকমিক।  \r\n  গুরুঠাকুরের ভাষণ  \r\n  দাঁড়কাকে ঠুকরে খাবে নিতম্ব তোমার  ক্রিমিকীট বাসা বাঁধবে জ্যামিতিক খাঁজে,  থাকবে না একটুও ঝাঁজ তীক্ষ্ণ রসনার  সব রস নিঙড়ে নিলে যেমন পেঁয়াজে।  \r\n  অতএব আরশি রেখে পার্শ্ববর্তীটিকে  অবুঝ খুকির মতো আঁচড়াও কামড়াও,  যতক্ষণ আকাশের রঙ থাকবে ফিকে  রভসে গোঙাও ফের রভসে গোঙাও।  \r\n  ভোরবেলায় শুনতে পাবে পাখি ডাকছে ডালে  সেই যে ত্রিকালদর্শী ব্যাঙ্গমা-ব্যাঙ্গমি;  বলছে, ঢের দুঃখ আছে তোর পোড়াকপালে  ব্যঞ্জনে অরুচি ধরবে, পাতে করবি বমি।  \r\n  তখন চৈতন্য হবে, দেখবি অমৃত  এনেছে সামান্য চাল, কলা ও বাতাসা।  বুঝবি এ মনুষ্যজন্ম সুপরিকল্পিত  কৃষ্ণ ভজবার জন্যে সংসারেতে আসা ।  \r\n  দাঁড়াও  \r\n  দাঁড়াও, দাঁড়াও, আমি হাঁপিয়ে উঠছি আর  পারছি না দৌড়তে, একটু বসতে চাই, একটু হাঁটু মুড়ে  না হয় ঠেস দিয়ে ওই বটের গুঁড়িতে এই দু-চার মিনিট মাত্র  বসতে চাই কিম্বা দাঁড়াতে একটু দম নিতে দাও, দাঁড়াও না  \r\n  পায়ের গুলিতে টান, বুকেতে প্রচন্ড ব্যাথা, ছাতি ফাটছে দারুন তৃষ্ণায়  \r\n  ছুটছি সকাল থেকে, ছুটে আসছি দাঁতে দাঁত দিয়ে।  তোমরা কেউ কেউ অন্য মোড় ঘুরে কোথায় পালালে  তোমরা অনেকে কত দূরে কত ছোটো হয়ে গেলে  এখনও দেখতে পাচ্ছি ছুটে যাচ্ছ, ছুটে যাচ্ছ,ছুটে যাচ্ছ। থামো।  \r\n  এখন পড়ন্ত বেলা। তারপরই ধূ ধূ অন্ধকার।  বটতলার ছায়া, ঘুম, শিকড়ের মাকড়সার জাল।  আমিও ছুটব, আমি তোমাদেরই সঙ্গে সঙ্গে যাব  থামব না। আমিও যাব, আমি যাব, আমি যাব, একটু দাঁড়াও ।  \r\n  ফেরার পথে  \r\n  এই পথে যদি কেউ আসেই আবার  তাকে বোলো  যদি কেউ ভালবাসে গাছের ছায়ায়  আলোর আলপনা গাসে বাতাসের ঢেউ  তাকে বোলো  দূর গ্রামে কেউ নেই আর  পুকুরের পাড়ে বঊ তেঁতুলতলার হাট  কপাট সিঁদুরমাখা ছবি আঁকা মাদারের ফুল  কিছু নেই ধূলোর চিৎকার ।  \r\n  এই পথ যাবে শূন্যের অরণ্যের নিরুদ্দেশে যাবে  হারাবে ভীরুতা প্রেম স্নেহের শপথ মাটি  মমতার খুঁটিনাটি বাগানের পরিপাটি মুখ  হারাবে ছড়াবে সবই রেখে যাবে মুক্তির অসুখ  রিক্ততার বেদনার চিহ্ন চেতনার।  তাকে বোলো।  \r\n  শুধু প্রেম নয়  \r\n  শুধু প্রেম নয়, কিছু ঘৃণা রেখো মনে,  যেমন অনেক বৃক্ষ কোমলাঙ্গ কাঁটা দিয়ে ঢাকে ।  আছে লালসার দাঁত, লোভের বিকট জিহ্বা,  প্রভুত্বের লোমশ লাঙুল  ব্যঙ্গের কুঠার, ঈর্ষা, অন্যায়ের সহসা ছোবল  সইবে কেমনে?  শুধু প্রেম নয় তাই যুগপৎ ঘৃণা রেখো মনে।  \r\n  ক্ষমা মহাত্মার সজ্জা। তুমি আমি সাধারন লোক  ছোট কি মাঝারি গাছ, আমাদের দরিদ্র শরীরে  বর্ম কি বল্কল নেই কিংবা জ্যোতির্ময় গয়নাগাঁটি।  আমাদের ক্ষমা শুধু পিছু হটা, চোখ বুজে থাকা,  দুর্বলতারই অন্য নাম।  চারিদিকে পশুদের নখ, দাঁত,তর্জনে-গর্জনে  ক্ষমা নয়, প্রেম নয়; কাঁটা, বিষ,ঘৃণা রেখো মনে।  \r\n  সাজে না অবজ্ঞা ক্ষমা অস্তিত্বই বিপন্ন যেকালে  অস্তিত্বের চেয়ে বড় আত্মসম্মানের ডালপালা ।  স্বপ্নের পাখির নীড় ছিন্নভিন্ন। শ্রাবণেও অনাবৃষ্টি হেনে  যারা কুঁড়ি ছেঁড়ে, যারা ফুলকে দেয় না দীর্ঘ সাধনার ফল  ফলকে দেয় না মাটি জল হাওয়া স্রষ্টার আসন,  শিকড়কে স্থানচ্যুত করে, মুঠি ধরে টানে চারাদেরও  \r\n  ঘৃণার বিষাক্ত রসে গাত্রদাহ হোক না তাদের  প্রতিবাদ করো নিষ্ঠীবনে ।  শুধু প্রেম নয়, কিছু ঘৃণা রেখো মনে।  \r\n  ভোর-গরবি  \r\n  তিনটি ফুল যেন তিনটি বোন  বেগনি শাড়ি পরা, বারান্দায়  সোনালি রোদ্দুরে সকালে সুহাসিনী ।  \r\n  চকিতে জেগে ওঠা শিকারী যৌবন  রঙের তীর ছোড়ে কালোর পর্দায় ;  ছিল না কোনোদিন বালিকা –বয়সিনী ।  \r\n  আকাশের আধো আলো, এখনো ঘুমঘোর  তিনটি বোন তবু সেরেছে প্রসাধন ।  শিশিরস্নাত দেহে কিসের প্রত্যাশা !  \r\n  এখনই টেনে নেবে খুশিতে ফাঁসিডোর  পুরুষ সূর্যের মৃত্যুচুম্বন ।  আত্মঘাতী বুঝি প্রাকৃত ভালোবাসা ?  \r\n  \r\n  শেষ খুঁটিগুলো  \r\n  শেষ খুঁটিগুলো খুব শক্ত করে ধরে রাখতে চাই।  একে একে বাড়ি ঘর ভেসে গেলে প্রবল জোয়ারে  ভাই গেল বন্ধু গেল পুত্র কন্যা পরিবার তাও  ক্রমেই অদৃশ্য হয়ে বাঁক নিল দূরবর্তী স্রোতে  শেষ খুঁটিগুলো খুব শক্ত করে ধরে রাখতে চাই।  \r\n  শেষ খুঁটিগুলো খুব শক্ত করে ধরে রেখে দিয়ে  এ-বিশ্বাস নিয়ে যেন মৃত্যু হয় আমার, ঈশ্বর;  এইখানে একদিন মানুষেরা ঘর বেঁধেছিল  পুত্র কন্যা পরিবার ভাই বোন বন্ধু পরিজন নিয়ে  এইখানে একদিন মানুষেরা ঘর তুলবে এসে  নতুন খড়কুটো নিয়ে পরস্পরকে ভালোবেসে ।  \r\n  শেষ খুঁটিগুলো খুব শক্ত করে ধরে রাখতে চাই।  \r\n  \r\n  \r\n     মুখবন্ধ ও গ্রন্থনা - রমিত দে ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-94.blogspot.in/",
      "published": "2015-11-20T08:50:39-08:00",
      "blogid": "837111194439349312",
      "Blog": {
        "id": "837111194439349312",
        "url": "http://baak-94.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}