{
  "id": "57696288-d23e-4cd8-8eac-e413177248f1",
  "url": "http://baak-98.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "830364756364223516",
      "title": "অনুপম বলছি ",
      "content": "আজ একজন তরুণ যদি কবিতা লেখেন, তাঁকে সমবয়সী বন্ধু হিসেবে আমার পরামর্শ দিতে ইচ্ছে করে- বাংলা কবিতার ইতিহাসটা আপনাকে জানতেই হবে। এটা পান্ডিত্যের জন্য নয়। যে ক্ষেত্রটায় আপনি কাজ করতে নেমেছেন, তার সার এবং অসারটা আপনাকে বুঝে নিতেই হবে। আপনি অরণ্যে মধু সংগ্রহ করতে যাচ্ছেন- মৌচাকটা পেলেই হবে, কোথায় বাঘ কোথায় অজগর আর কোথায় হরিণ সে খবরে আপনার দরকার নেই, এই কি মনোভাব? তাহলে আপনি শখের কোবি। কবিতা আপনার সর্বস্ব নয়। কবিতা যেদিন আপনাকে প্রথম কাঁদাবে, আপনি সেদিনই তাকে ছেড়ে চলে যাবেন।  আপনার কবিতায় ভারতচন্দ্র, রামপ্রসাদ, মাইকেল, রবিবাবু, জীবনবাবু, সুনীলবাবু, শক্তিবাবু থেকে আরম্ভ করে আজকের কবিতার সব লক্ষণগুলোর সারাৎসার আমরা পেতে চাইব। আপনি আপনার আঙ্গিক বেছে নিন, অথবা আঙ্গিকই আপনাকে বেছে নিক- কিন্তু বাজার যেন দুটোর কোনোটাকেই নিয়ন্ত্রণ না করে।  আপনার কবিতায় যেমন আবহমান পয়ার আমরা পেতে চাইব, যেমন চাইব অলঙ্কার শাস্ত্রের নিপুণ প্রয়োগ, ঠিক তেমনই হাংরিদের তছনছ করে দেওয়া প্রতিবাদ, এবং শ্রুতিদের উত্তরাধিকার। আপনার কবিতায় ভুসুকুপাদের পাশেই দেখা দেবে রমেন্দ্র কুমার আচার্য চৌধুরীর গুণ, রায়গুণাকরের পাশেই আমরা মিলিয়ে নিতে পারব স্বদেশ সেনের উত্তরাধিকার, গগণ হরকরার পাশেই বিনয় মজুমদার। আপনি ছন্দকে দর্পণ হিসেবে ব্যবহার করবেন, মাথা মিলিয়ে মিলিয়ে দর্পের সামগ্রী হিসেবে নয়। আপনি কবিতার অন্তরঙ্গ আর বহিরঙ্গকে এমন মেলাবেন যে অযোগ্য পাঠক আপনার পোশাক দেখেই ফিরে যাবে, তার অধিকার হবে না আপনার শরীর দেখার, আর আত্মায় উঁকি দিলে তার মৃত্যু অনিবার্য- তারপর সে বেঁচে যদি ওঠে, নতুন দীক্ষায় উঠবে। আপনি যদি আজও স্বদেশ সেনের কবিতা না পড়ে থাকেন, না পড়ে থাকেন রমেন্দ্র কুমার আচার্য চৌধুরী বা বিনয় মজুমদারের শেষ পর্বের কবিতাগুলো... আপনি কবিতা কেন লিখছেন? বরং হাওড়া ব্রিজের মাথায় চড়ে চীৎকার করুন, অনেক বেশি লোক শুনতে পাবে, খবরের কাগজে নাম বেরোবে, আপনি ২৪ ঘন্টার জন্য বিখ্যাত হয়ে যাবেন।   পৃথিবীর কবিতায় অমর হয়ে আছে ত্রিস্তান জারার ডাডাইজম। আর বাংলা কবিতায় অক্ষয় শিকড় গেড়ে আছে দাদাইজম। বাংলা কবিতায় যে কোনো কীর্তিই দাদার কীর্তি। দাদাপুজো করে এখানে লেখার শুভারম্ভ করতে হয়। যে কোবিদাদা তিরিশ বছর লিখছেন, তিনি দশ বছর লেখা দাদার উপরে যান। যদি দশ বছর লেখা দাদা কোনো সিরিয়াস প্রবন্ধ লেখেন, তিরিশ বছর লেখা দাদা বলবেন, ‘হুঃ! এখনই অ্যাত জ্ঞান দিচ্ছে কেন! কাদের দিচ্ছে বলো তো? আমাদের নাকি? আগে তো কুড়ি বছর লিখুক! আমাদের সামনে ও তো খোকা!’ একবার বলা হয়েছিল আমাদের মন্ত্রীরা নাকি দেহত্যাগ করার আগে চেয়ার ত্যাগ করেন না। বামপন্থী দলগুলোয় তো ষাট বছর বয়স হলে তবে বলা হয় খোকা বড় হয়েছে, আর পঁয়ষট্টি বছরে পৌঁছলে তবে তরুণ নেতার খেতাব মেলে। কবিতার ক্ষেত্রেও পাকা চুলের দাম কিছু কম নয়। একটা কথা এঁরা ভুলে যান- কবিতায় তরুণ রক্তই একমাত্র রক্ত। বয়স একজন কবিকে অভিজ্ঞতা নয়, সাবধানতা দ্যায়। অবিশ্যি কাঠিবাজি, গোষ্ঠীবাজির অভিজ্ঞতা এখানে প্রৌঢ় কবিদের অপরিসীম। অ্যাত ছুরি তাঁরা মেরেছেন আর খেয়েছেন যে, একটা রাষ্ট্রবিপ্লব ঘটে গেলেও বয়স্ক বাঙালি কোবিরা সহজে মরবেন না।  আমি এই পত্রিকাটির পরিচালক। তবু বলছি, এবার একজন লেখককে ধীরে ধীরে পত্রিকামুক্ত হতে হবে। অন্তত উদ্দেশ্যহীন পত্রিকাগুলো থেকে মুক্ত তো হতেই হবে। সেসব পত্রিকা আজ ফেলে আসা শতাব্দীগুলো থেকে উঁকি দিয়ে দেখবে তাঁকে। সম্পাদকদের এটাই শেষ প্রজন্ম, যাদের আমরা জ্যান্ত দেখতে পাচ্ছি। নাহলে আন্তর্জাল এসে কোনো লাভ হয়নি বুঝতে হবে। এরপর একজন লেখক আত্মপ্রতিষ্ঠ হবেন। নিজের ব্লগের মাধ্যমে। নিজের ফেসবুক পেজের মাধ্যমে। এখন সেই পত্রিকাতেই লেখা উচিত যে পত্রিকার সম্পাদকের সহযোদ্ধা হয়ে লেখকের একটা আনন্দ আছে, যে পত্রিকায় লিখতে পারলে লেখকের একটু গর্ব হয় মনে। নাহলে লেখাটা আর যুদ্ধ থাকে না, খেলাও থাকে না... ধান্দা হয়ে যায়, নাম কামানোর ধান্দা। আমাদের দেশে নাম কিন্তু যশ নয়।  পরিশেষে জানাই, আমাদের পরিকল্পনা ছিল এবার কবি সজল বন্দ্যোপাধ্যায়কে নিয়ে একটি ক্রোড়পত্র প্রকাশের। কিন্তু দায়িত্বপ্রাপ্ত অতনু বন্দ্যোপাধ্যায় অসুস্থ হয়ে পড়ায় সেই কাজ সম্পূর্ণ হল না। আগামী সংখ্যায় আমরা সেটি প্রকাশ করব।  \r\n     অনুপম মুখোপাধ্যায়   পরিচালক বাক্",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T21:08:33+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6764745013614072482",
      "title": "মিতুল দত্ত",
      "content": "ক্রস স্টিচ   \r\n  ৯   বালিশ। ঘুমন্ত জল। ও বিকেল   আমাকে থামাও। কিছু একটা   পড়ে যাওয়া। জিঘাংসায় মিশে   প্রেম। মোটিফের আলোয় আ-ঢাকা   খাবারের খুনি গন্ধ। ক্যানভাসে গড়িয়ে   যাচ্ছে স্থাবর-জঙ্গম। কালো ঘোড়া। লাভা।   গরদ, গরদ ভেঙে, পুজো ভেঙে   ছুটে যাচ্ছি আমি। আমাকে থামাও। ও বিকেল   \r\n  \r\n  ১০  বিকেল যদিও এল। ভোলামন, কাকে খোঁজো   ভবনদীজলে? এ বিষণ্ণ চালাঘর। দাঁড়কাকের   অগম্য এ ভেলা। যেখানে তামাকপাতা,   সেখানে তোমাকে খুঁজি আমি। অম্বিকা, অম্বিকা বলে   কারা ওই চলে যাচ্ছে বন্দরের দিকে। জবরদস্তির শেষ   দেখে যাব বলে, ব্রিজের ওপর থেকে ছুঁড়ে ফেলে   দেব তাকে হলুদ গঙ্গায়। ধীরস্থির কেউ আসে।  \r\n  রাগের স্বপ্নেও তাকে কচ্ছপের মতো চেনা যায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T21:07:46+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1657031277433978544",
      "title": "তুষ্টি ভট্টাচার্য্য",
      "content": "ভূমিকম্প সিরিজ  \r\n  মুহূর্ত\r\n \r\n  কিছু মুহূর্ত তৈরী হয়\r\n এমন সময়ের কাছে হাত পাতা যায় \r\n নির্দ্বিধায়\r\n ফেরিঘাট দূরে \r\n তবু দুলুনি নিয়ে আসে সেই পারানি\r\n ভাসায়  \r\n  আসার কথা ছিল না   \r\n  অসুস্থতার ছুতো নিয়ে আসার কথা ছিল না   এসেছে বলে কিছু ইতস্তত পা ঘষছে  কয়েকটা বেসামাল মাথা টলছে সাড়ম্বরে    পাপোশের ওপর শুয়ে থাকা বেড়ালটিও  টের পেয়েছে এই কাঁপুনি    \r\n  উপভোগ   \r\n  ভোগের সামগ্রী নিয়ে তোলপাড় রাস্তা   একসাথে জড়িয়েছে খাদ আর ঢেউ   ক্রিভার্সের কাছে গিয়ে ফিরে দেখা ক্লিভেজ  ধ্বস-ভাবনা থেকে শীঘ্র পতন   আনুমানিক টাকার হিসেবে ক্ষয়   \r\n  টেকটোনিক প্লেট      দূরে সরে যাবে বলে উল্লাস!   কাছাকাছি থাকায় বড় বেশি ক্লেশ!  নড়েচড়ে বসেছে দুপুর  মাটির গন্ধ পাচ্ছে টেকটোনিক প্লেট   \r\n  আফটার শক  \r\n  আবার ঘাই মারে বুকে!    এক ঝটকায় সামাল সামাল   কত আর গুস্তাগি মেনে নেওয়া যায়  নাচনী – তোর অহং সম্বল  \r\n  ট্রমা   \r\n  এখনও কাঁপছে   থরথর এখনও মাটি  এত চাপা পড়া দেহ, শহরের লাশ  এখানে কী বাঁশি বাজে আজকাল  রাধার ছলাতছল?  রাস্তায় বড় ধুলো, টের পাও মৃত মাছি?",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T21:06:49+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5436899468057733709",
      "title": "  শান্তনু বেজ",
      "content": "আবশ্যিক নৌকায় মেঘ আঁকা নাজানা   \r\n  নৌকা কতবার ভাসতে ভাসতে  চেয়েছে  নকল মেঘ-ছায়ার ছবি ছুঁতে   \r\n  সরে সরে গ্যাছে ইচ্ছামতোর কাছে   কাছে আসা থেকে আসামি হয়ে থেকেছে   ডুবে না ডুবে। টলে না টলমলে  তার দাঁড়  বানাতে চেয়ে                     মাশুল রেখেছে                        আসন্ন মেঘলার পূর্বাভাসে   \r\n  আকাশ ছুঁতে ছুঁতে                      হেরে যাওয়া মেঘগুলো দ্যাখে  \r\n  আর সেই গেল শ্রাবণবারে   \r\n  মেঘের ছায়াকে একদিন  ছোঁয়ায়   ফিরে যায় পুরনো আত্মীয়রা   \r\n  মেঘের ছায়াকে দুদিন  ছোঁয়ায়  বাতিল হয়ে যায় আঞ্চলিক ছুটি গুলো  \r\n  মেঘের ছায়াকে বারবার ছোঁয়ায়   হারিয়ে যায় একটা করাতের কাজগুলো   \r\n  মেঘেরা আজও আকাশকে ছোঁয়'নি   ওরা তোমার নৌকাকে কেন নকল ছবি দেবে   \r\n  তবে তুমি নৌকা থেকে নেমে এসো  চিত্রকর ও মেঘ দুজনেরই ছায়াছবি পাবে  \r\n  \r\n  জোছনাবালকের ঘামনাম সত্য হে   \r\n  মে মাসের ছেলেটি এপ্রিলের হপ্তাখানেক ঘাম নিয়ে ঘরে ফিরছে। পা ঘষে ঘষে ঘষে পলাশ ঝড়া রাস্তায় ঘাম ছিটকে ফেলছে । ঘামের জল শুঁকে নিচ্ছে বন্ধ চা দোকানের এঁটো ভাঁড়। যেমন, ও বাড়িতে ছাদ বাঁধলে, এ বাড়িতে মিস্ত্রির ঘাম ছিটকে আসে। ঘামের চকচক দেখে পেঁচাটি চোখ সরিয়ে রাখে  ইঁদুরের বুক থেকে। ছেলেটি আজ বাজিমাত হচ্ছে চাঁদোয়ার ভুলভাল ছবিতে।  এই যে জোছনায় সাদাকালো পৃথিবী। সেখানে রূপালী দেখছে না ছেলেটি। ওখানে রূপালীকে দেখছে ছেলেটি। ছেলেটি কবেকার শ্রাবণ থেকে একটা বৃষ্টিভেজা জোছনা চেয়ে ঘর ছেড়েছিল। আজ ঘামেভেজা জোছনায় নতুন করে বাড়ি আসছে।  ছেলেটি কুকুরের গায়ে জোছনা দেখে  হাসছে। ছেলেটি বড়ো বাড়িটির গায়ে জোছনা দেখে  রাগছে। ছেলেটি অজস্র লোহার বালাপরা পাগলের একপাশে জোছনা দেখে  কাঁদছে। ছেলেটি বন্ধ হয়ে যাওয়া বাবার ভাঙা দোকানে জোছনা দেখে  হারছে। ছেলেটি চাঁদের গায়ে জোছনা দেখে  চাঁদছে। .... আর অনেক দূরে , তুমি বা আমি বড়ো টেবিল থেকে তিনজনকে হারিয়ে ফেলছি...হারিয়ে ফেলছি...হারিয়ে ফেলছি...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T18:16:54+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "103151615759918639",
      "title": "বিভাস রায়চৌধুরী",
      "content": "১   \r\n  \r\n  কিচ্ছু হতে নেই এ-জীবনে!  \r\n  জীবন নিজেই কিছু নয়।  \r\n  ইচ্ছে    হয়      তাই        আসি...  \r\n  শিখায় শিখায় আমি পোকা খুঁটে খেতে  ভালবাসি  \r\n  \r\n  \r\n  ২  \r\n  অনেক গাছের নীচে তুমি নেই কোনোদিন  \r\n  হাওয়া এসে ঘুরে যায়... আশা করে কিছু...  জল ভেঙে চুপচাপ উঠে আসে হাঁস  \r\n  পৃথিবী বিশ্বাস চায়... একটু বিশ্বাস  \r\n  কত গাছ অপেক্ষা করছে  একজীবন দুইজীবন  এত বড় শূন্যতায় বেঁচে থাকতে  ভাল্লাগে না কারো...  \r\n  যেসব গাছের নীচে তুমি নেই কোনোদিন  একাই দাঁড়িয়ে থাকি...  কী একটু বিশ্বাস... আসতেও পারো...  আসতেও পারো...  \r\n  \r\n    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T18:16:22+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7682020537369474146",
      "title": "রানা বসু",
      "content": "১।  \r\n বিছানার ওপর থেকে ফোনের সরে যাওয়ার\r\n  একটা তুমি-আমি ব্যাপার আছে। সেদিনের মত মাথার যন্ত্রণাগুলো কোনো কোনো সময়\r\n ঠিক পাড়ার কম্পিটিশনগুলোর পরেই আসে। ঠেকে যায়।\r\n কমে যেতে যেতে 'জল' বলে।\r\n বাবারা বেশিরভাগ সময়ই 'হাঁড়ি ভাঙা' খেলতে এসে কাছাকাছি গিয়ে পড়ে আর ভাই'রা কারও মাথা লক্ষ্য করে লাঠি তুলে ধরে।\r\n তোমার মত কেউ কেউ 'মিউজিক্যাল বল' এ সেকেন্ড বা থার্ড হয়।\r\n রুটি আর ফুলকপির ডিনারে নিমন্ত্রণ করলে\r\n সরু সরু লক্ষ্যগুলোর বিচ্যুতি ঘটে।\r\n এখানে রুমাল আছে ফোন ব্যালান্সও\r\n শুধু দুই আর দুই মিলে চার হলে\r\n কি আমি বলতে পারি\r\n দুই আর চারেও দুই হয়!!\r\n ২।\r\n \r\n বিশ্বাসঘাতকের একটা বর্ণপরিচয় থাকে\r\n আগে পরে যার সর্ষে বা পুঁইমাচা\r\n অথবা একটু বাঁদিক ঘেঁষে শোয়\r\n আমি কি কখনও তার ডাকনাম হতে পারি\r\n আসন্ন চিঠি প্রাপ্ত হতে হলে\r\n নিয়ামক বা নিরূপক রাশি\r\n থাকতে হবে একটা\r\n মায়া যাকে অমায়িক বলে ধরে নিয়েছিল\r\n আরে, এই চুপ্, চুপ্\r\n নয়, আট, সাত.....তিন দুই\r\n নাউ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T21:10:42+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3288620328503925845",
      "title": "বিশ্বরূপ দে সরকার ",
      "content": "মল্লিকা .com\r\n \r\n   যখন মল্লিকার সমস্ত চৌষট্টি আমি আলতো করেছি  যখন ক্যামেরার অনুরোধ ডালিম ফোঁটায়  আর অনুরণন মানে চুড়ান্ত দেবদারু  যখন ফর্সা হাসি একটা কোমর ছাড়া কিছু নয়  কিছু একটা নয় ১৪৪ সিলিকনের ওপর মাধুরী ছোট্ট একটা ড্রপ  নতুন শতাব্দীর কুঁচকে যাওয়া দশ ইঞ্চি  আমাদের পশম অবধি নিয়ে যায়  যেন খুঁজতে থাকে মনোবীণা, মনোভাব, মন  মেঘের ওপর\r\n\r\n\r\n  জার্নি  আর আমি আদরের জামফল একবার বোধ করি।  বুঝতে পারিনা কাকলির জলবায়ু।  যেখানে নিখুঁত পাজামা ব্যাথার ঠুংরিগুলি  মাংসের গান হয়।  আমার মনে পড়ে কুসুম ঊরুর ছাদ।  শ্বাস প্রশ্বাসের কার্নিশে আত্মীয়তা শিখি।  আমি কেউ নই, কম্পনরত চাপ তখন ভীতু ও গরম।  চিরুনী কামনাদেবী আর লাল টিপ বালির ওপর \r\n \r\n  তুখোড় প্রেমিক তবু ঈষৎ আলসেমি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T18:15:54+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5893503268247512655",
      "title": "দেবী। চান্দ্রেয়ী",
      "content": "          আমায় যে কোনো একটা বইয়ের রিভিউ করতে বলা হয়েছিলো। তা কোন  বইয়ের রিভিউ করবো এই ভেবে যে বইটা সেই সময় পড়ছিলাম সেটারই রিভিউ  করতে বসে পড়লাম। আমি আগে কখনো কোনো বইয়ের আক্ষরিক রিভিউ করিনি। বইটা আগে থেকেই পড়ছিলাম। রিভিউ করার জন্য নতুন করে পড়তে শুরু করা মাত্র মনে হলো রিভিউ কী? কাকে বলে? এই সব। তারপর যতো এগোলাম প্রতিটা পাতা আমায় যা কিছু দিলো লিখে ফেললাম। জানিনা এটা কতোটা রিভিউ হলো। তবে আমার মনে হওয়া হলো বটে।     ‘হুডিনির তাঁবু’ থেকে প্রকাশিত বইটির কোনো নাম নেই। বইয়ের মলাটে একটা গাছ, একটা চেয়ার, কিছু পাহাড়, লাল সূর্য আর দুটো নাম ‘দেবী। চান্দ্রেয়ী।’  এরপর আমার মনে হওয়া                                                   ওঁ যৌথতা ওঁ যৌথতা ওঁ যৌথতা   হলদে মলাট যেন সবজে গাছের মতো, কালো কালো ডালে কাক বসে, চিল থাকে, খোলসে খোলসে ভরে ওঠে চেয়ার  \r\n  একটা শূন্য চেয়ার গাছের ছায়ায় বাড়ে, হাতল দুটো যেন এই ডানা হয়ে গেলো,পাহাড়ের মাঝে ভেসে থাকে লাল টুক টুক ওই।   \r\n  লাল টুকটুকের ডাকনাম সূর্য দিয়েছিলো মেয়েটি, তার আলুথালু চুল,চুলের ফাঁক নেই কোনো। সমস্ত জটারা দেওয়াল তুলে দিয়েছে চুলের ভেতর।   \r\n  সবজে পাতা যে ধূ ধূ মাঠে মলাট পড়িয়ে গেলো, এই মাত্র একটা একা চেয়ার এসে বাসা বেঁধেছে। তাঁবুর ভেতর থেকে এই বুঝি উঁকি মারবে জোনাকি।   \r\n  ‘যা কিছু একার, যা কিছু একের, ভেবে নিই সেই সব কিছুই দুজনকে নিয়ে দুজনের জন্য’                  একটা অনুভব সূর্যের মতো লাল, একটা অনুভুতি যেখানে বসত করে দুইটি ভিন্ন শরীর, শরীরের ভিন্নতায় তাদের রকমফের ঘটলো, নানা খাঁজ, নানা উঁচু নীচু এক হয়ে গেলো একটি বিন্দু ঘেঁষে,আমি দেখতে পাই সেই একার  চেয়ার। শুন্যতা মেখে ফুলে গেছে ওর সমস্ত বুক, স্তন হয়ে ঝরে পরছে সমস্ত মাঠে।                       ‘কাটাকুটি খেলায় কোনো হারজিত নেই’   যেই মুহূর্তে তোমার বোঝা হয়ে গেলো ‘কাটাকুটি খেলায় কোনো হারজিত নেই’  আসলে আমরা যা কিছু খেলি তার সবটাই কাটাকুটি, ফারাক কেবল লেন্স এর, তোমার আমার মাঝে যে সাঁকো থাকে তার নাম ভিউ, এই ভিউ গা ঘেঁষে হেঁটে  চলে বেড়ায় সমস্ত একার ভিড়ে, যেখানে সুন্দর কে দেখলে তুমি ভাগ করে নাও নিজের  সাথে, বিয়োগে বিয়োগে যেভাবে যোগ ভরে ওঠে, এক রাশ ভারীতে পূর্ণ  হয়ে যায় যুবতীর সমস্ত যৌবন, আর ওই যে ঝরণা যার পুরোনো জলের ধারায়  নিত্য নতুন তৃষ্ণারা জন্মে জন্মে ওঠে, কখনো মরে যায় প্রাচীন ক্যাক্টাসে, কখনো সম্পুটে দাঁড়িয়ে থাকে। প্রাচীন মানুষের পৈতে হয়ে ঝোলে।                 নব নব জল গড়ে পড়বে বলে যখন সমস্তরা অভিমান গোনে, তখনি তার পুরোনো হাতে কি প্রবল এক ভাসমান সমুদ্র গান হয়ে যায়। ঢেঁড়া ঢেঁড়া সূরে  হাহাকার জুড়ায় সবুজ খামের মাঠ, সুন্দরী ঝরণা ততোদিনে শিশুতে পা রাখে,  শিশুর মতো লম্ফ ঝম্পে পৌঁছে যায় মানুষের কোলে, যেখানে dear M, dear W তারা অবাধ হয়ে থাকে, যেখানে নব ধারা ফুটিয়ে তোলে চিরতনীর মুখ।                            Silence Must Be Heard  দুটো প্রাচীর, নানা ওটা ঘর বন্দী দেওয়াল, তবে ওইযে ফাটল? কে বললো ওকে ফাটল? ও যে নিঃশব্দের মুখ, শূন্যতার নিরাকার প্রাচীর      ‘A bodhisattva who treats even that (insight)  as an object of perception, will there by part from this perception of wisdom (prajna), and get far away from it…’  যার মাঝে একটা অ এর মতো ঠোঁট থ হয়ে দাঁড়িয়ে আছে আর নীল ঘেঁষা কিছু  পাখি পার করছে ইধার উধার। কোনো তীব্র বেশধারী শূন্য গোলাপ যেভাবে পাতা  শুকিয়ে রাখে নিজেদের ভেতর ঠিক তারই অমাবস্যা ঘটলে আমরা একটা নতুন  জেনে যাই।                               স্বপনচারিনী থেকে,   স্বপ্ন আসলে একটা ঘুম, যখন ঘুমের ভেতর সকাল হয়, সত্যি সত্যি বলে কাঁসর ঘন্টা হাতে নিয়ে বেরিয়ে পড়ে তাদের দল, তারা যারা স্বপ্নের মতো সত্যি দেখে, সত্যির মতো একটা সমস্ত স্বপ্ন কে ঘর করে তোলে, বিছানা পাতে, জীবন নামের বেড কাভারে মুড়ি দিয়ে শীত নেভায়, বাসে উঠে ধড়াস ধড়াস চিৎকার করে, তার একা থাকে কই? তাদের একা আসলে মেলা হয়ে যায়, বয়সের ভার ঝুড়ির মতো হাটে বিক্রী করে, অভিজ্ঞতার সালোয়ার জড়ায়। দেখো নিচে ট্রাফিক জ্যাম, এক দুই  করে জাল হয়ে উঠছো।    \r\n       ঘর, ঘরের ভেতর ঘর হয়ে ওঠে অনুষ্ঠান, এই মাত্র চিঠি পেলাম, চিঠি ভেসে এলো হাওয়ার সাথে। আচ্ছা দরজা জানালা রোদ ঝড় সবাই কি পূর্বে না হয় পশ্চিমে থাকে? জানালারও তো কখনো জানালা হয়, রোদের ভেতর রোদ ঢুকে যায়…                  লাল নীলের মতো চাল ডাল খেলা করে অনুষ্ঠানে… আর ওই চিঠির হদিশ… ওর ডাকবাক্স মিললে নিশ্চই ও কে পাঠিয়ে দেওয়া হবে বলো?  \r\n  একটা কবরের ভেতর উলঙ্গ শরীর, শরীর যখন লাজুক লতার পা, নাকি দুইটি কবর? ঠিক দুইটি মাত্র কবরে একটা মৃতদেহ, একটা কেদারা যেখানে আরাম দোলে, যদি মৃতদেহরা দুইভাগ হয়ে যায়, ‘ওঁ যৌথতা ওঁ যৌথতা ওঁ যৌথতা’ আর কটা, না কয়েক হাজার, না কয়েক সংখ্যক মৃতদেহ এসে জোড়া দেয় তাদের সাথে, দুইখানি কবর আষ্টেপিষ্টে তাদের আকাশ বাতাস পাহাড় লাল টিপের মতো আচরণ করে আর ওই চারাগাছ খানি জবাব নেই জবাব নেই বলে দুটি বহুতল যোগ করে দেয় তবে,             ‘আমি নিশ্চয় করে বলতে পারিনা যে আমি নিশয় জানি যৌথতা একটি               কাল্পনিক ব্যাপার’                       দুটো পা সবুজ রঙের আলতার খোজে উঁকি ঝুঁকি মারছে                                 মাটিতে পড়ে আছে কালকের বাসি                                      বিছানায় পড়ে আছে ঘুমন্ত                                   আসলে আমি কালবৈশাখী দেখি,                                 ভেবে দেখি অবলম্বন যেভাবে ঘাস                                  হয়ে যায় আমি সে ভাবে বই… বইয়ে                                মাঠ খুঁজি, মাঠে চেয়ার বসাই,ছেলে                                                                                মেয়ে,এক করি, তারপর মধ্যরাত্তিরে                                         গুটিসুটি মেরে ভিজে যাই                                                                                                                                   ওই কাগজ ঘরে, লিখে যাই আর                                              লিখে যাই      প্রথমেই বলেছি জানিনা এটা কতটা রিভিউ। একটা বইয়ের সাথে অঙ্গাঙ্গী ভাবে জরিয়ে পরলে, বইটাকে গায়ে মেখে নিলে যা হয় আমারও তাই হলো। বাকিটার আর কিছু বাকি পড়ে থাকলো কিনা জানা নেই। বইটি সম্বন্ধীয় তথ্য নীচে দেওয়া থাকলো।  \r\n  A work of Chandreyee Dey & Debdutta Ganguly  Page designed by Somtitha Nandi  Published by Houdinir Tnabu, February 2016",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T18:16:42+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4755671542474784050",
      "title": "প্রশান্ত গুহমজুমদার",
      "content": "বীজ   \r\n  ভিতরে কোলাহল এবং সুদর্শন  ভোর দেখিবারে পারে পাখি  ওড়ে বাতাস  মেঘ ভাঙে  ফোঁটা ফোঁটা বীজ তন্তুর খোঁজে  \r\n  অপেক্ষায় জল  \r\n  না-গল্পের মন্ডে আজ এমন ইচ্ছা করে  \r\n  আর ক্রমশ ঘন হয়ে আসে অন্য ভূমির ছবি  \r\n  \r\n  \r\n  \r\n  প্রসাধন   \r\n  স্নানের ভিতরে ছায়া প্রকৃতই।  ডানা।  কিছুটা দুঃখ কষ্ট?  তা-ও আছে।  রৌদ্রে রেখেছে তবে কে!   ঐ আলো?  কীট?  প্রসাধনে জমেছে তুমুল।  রাত্রিও।  সাইকেলে সাইক্লিক।  কিছু বা আর্ত।  ভোর হল।  \r\n  ভোরের দিকেই   তবু বোঝা গেল   চামচ যথার্থ প্রতিরোধশূন্য হয়েছে।   \r\n  \r\n  \r\n  খেলা   \r\n  কোথাও কিছু নেই  তবু এ খেলা  দেখি খোলা   যেন কিছুই হয় নি  যেন বা হচ্ছে না  হবে না কখনো  উড়ন্ত চাকি থেকে জল  আবার স্নান   নিচু হই  যথা আগত  শুনতে পাচ্ছো?  না শুনলেই বা কি!  সেই তো গোল।  করপুটে খেলা করে অনঙ্গ  \r\n   ভাবি, এই হল বেশ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:16:18+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7806842770545665456",
      "title": "শুভ আঢ্য",
      "content": "বারো হাত বুনন, যাকে আমরা শাড়ি বলে জানি – ১   \r\n  \r\n  গাছকে বিয়ে করার পর  তার সাথে বিয়ে দিল গ্রামের লোক  একটা কুলীনের  \r\n  স্খালন করে পাপ বাড়াচ্ছে নিজেই   \r\n  চন্দনের ফোঁটা যখন মাঘের শীতে আরও জাঁকিয়ে  বসছে কপালে, তখন হাসিমুখ মিনসে  গোছাচ্ছে বরপণ  \r\n  হিসাবমতো সেই ঝুটো বেনারসী  পরশু দেখা যাবে   \r\n  চণ্ডীমণ্ডপে  \r\n  কালরাত্রির পর  শাড়ি খুব সুখে ঝুলে আছে এখন  \r\n  জোড় ছাড়ানো\r\n \r\n  বারো হাত বুনন, যাকে আমরা শাড়ি বলে জানি – ২    \r\n  \r\n  পাশা খেলা ছেড়ে ভাগ হচ্ছে দল  এখানে দ্রৌপদী জমানা  \r\n  অউর চাবি খো গ্যায়া  \r\n  দল থেকে দিয়ে যাচ্ছে মুড়ি  ক্লাবের বস্ত্র বিতরণ  \r\n  একটা গোটা সংসার পাবলিক  রেসপন্সের ওপর টিকে আছে বলে...   \r\n  মোটা কাপড়  পাড় কেটে বানানো আসনে  \r\n  পৌরহিত্য হচ্ছে  \r\n  নতুন শাড়ির জমিন  \r\n  \r\n  \r\n  বারো হাত বুনন, যাকে আমরা শাড়ি বলে জানি – ৩   \r\n  \r\n  শিকারীর পর চেনাজানা ফাঁদ  বাঘের খেলায় হাঁপাচ্ছে রিংমাস্টার  \r\n  চৈতন্য আসার সময়  জলের কুঁজো, ভেঙে যাওয়া কানা  \r\n  পিপাসা  \r\n  সেখানে প্রেম প্রেম রোগগ্রস্ত আধার  আরও সমাহিত রূপ  \r\n  ডুরে পরার পর  একটা আধমোছা টিপ  \r\n  তাক করে আছে শিকারীকে  \r\n  স্থির চোখ বাঘিনী, ঘটনাবহুল  \r\n  যেন আদমখোর হবার আগে আগে   দেশলাই জ্বালানো হচ্ছে জঙ্গলময়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:16:12+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6964022432415293871",
      "title": "শবরী শর্মারায়",
      "content": "চারসত্যি  \r\n  ১  বুকের ভেতর একটা চেয়ার আছে  কাঠের   তুমি বসলে  সিংহাসন মনে হয়   \r\n  ২  বৃদ্ধ মাষ্টার মশাই  ছানি পরা চোখ  মনে হয় শিশুর টিফিনবক্স  যার টিফিন পড়ে গেছে  \r\n  ৩  স্বপ্ন বলছে বাস্তব মিথ্যা   বাস্তব বলছে স্বপ্ন  মিথ্যা পা দোলাচ্ছে   মায়া মাসির কোলে।   \r\n  ৪   শুকনো একটা গাছ  বিশাল এক মাঠের মাঝখানে  অট্টহাসির মত ...   \r\n  বাড়ি (১)  \r\n  বাড়িটা গম্ভীর, দূর থেকে দেখি  গেটের ভেতর বাঁধা একটা গ্রে হাউন্ড  গভীর রাতে ভায়োলিন হয়ে যায় বাড়িটা  রাস্তার পাকুড় গাছের ছায়া আর চাঁদের আলোয়, মনে হয়   শীতের আলোয়ান জড়ানো, একা...ঠাকুর্দা।   \r\n  বাড়ি (২)  \r\n  ছোটোখাটো হাসিখুশী  এলোমেলো অযত্নে বেড়ে ওঠা কিছু গাছ  ভাদালি, কুলেখেড়া, থানকুনি যে যার মতন   পাহারাদার ভুলু  পুজোর প্রসাদ পায় চেটে, টুকরো মাংসও  এই বাড়ি বাবার মতন  \r\n  বাড়ি (৩)  \r\n  বাড়িটা দেখি নি। ইচ্ছে হলে আঁকতে পারি তবু।   দোলনা এঁকে ঝুলিয়ে দিই বারান্দায়, ধান ছড়াই    উঠোনে  উড়ে আসে শালিখ চড়াই। কিছু চড়াই ঝগড়ুটে খুব ...কথকীও  ধুলোর ভেতর ডানা মেলে স্নান হয়  একটি অন্ধ কুকুর খুঁজতে থাকে সারা বাড়ি।  কাকে খোঁজে!  আমি অপেক্ষা আঁকতে পারি না...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:15:29+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5965206807055268106",
      "title": "ধীমান চক্রবর্তী",
      "content": "ওঠাপড়া \r\n \r\n   ঘর জুড়ে এলাচ দানার ভেজা হাত।  কয়েক ফালি ইথার ও ইশারা।  কে যেন সূচ-সুতোয় সেলাই করে                         বহুমাত্রিক ছায়া।  সমস্ত বিচ্ছেদ নিরীহ মুখে সোফায় বসে।  তোমার হাত গরম হয়,  আলপিন ধরে রাখা সম্ভ্রমে।                        নিরুদ্দেশের বিজ্ঞাপন।  চুপচাপ পালানোর ছক কষছে বেডরুম।  হাতে রাখি এলোমেলো।  চোখ দিয়ে নামলে তুমি সোনাব্যাঙ।  নীচু হয়ে কুড়িয়ে নিই হুইলচেয়ার।                       না ওড়া রোদের মুঠোফোন।  \r\n  \r\n  ওঠা\r\n \r\n  রাস্তা অনুসরণ করে জল। অল্প গেরিলাযুদ্ধ।                              আনমনা ফল।  নামলো স্লিপিং গাউনে।  দাঁতে জড়ানো মেঘ হঠাৎ নিয়োগপত্র।                              বুকে ক্রশ আঁকা।  কুড়িটা চেয়ার। আয়নায় সাপলুডো  কৃষিখামার জানে। মগজও।                            একে একে  নাম বলবো সমান্তরাল নতুন বছর।  কোল্ডক্রিম মাখা পাখি, ভৈরবী                            জানে উপকথার।  গুনগুন গাওয়া আহ্লাদ।  প্রথম দ্বিতীয় তৃতীয় হয়ে ওঠে  বালিকা ইসকুলে।  পড়ো পড়ো তন্দ্রার চিবুক। হয়  গড়িয়ে আসা আলোর আশ্চর্য।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:14:49+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8138612678824772234",
      "title": "অনিন্দিতা গুপ্ত রায়",
      "content": "ধাক্কা  \r\n  চিরন্তন শব্দের ধারনা থেকে এতদূরে থেকেও  জটিল নকশার ভাঁজে এই সব জড়িয়ে মড়িয়ে  বিশ্বাস করার জন্য একটা অতীত   আর আলো হয়ে থাকা রূপকথা   ঠিক সেইসব কাহিনী সাজায়   কান যা শুনতে চেয়েছে আসলে    সত্যাসত্য যাচাই করার কথা না ভেবে  গোলকধাঁধায় পুড়ে যাওয়া এতটা সময়, তারও গুনিতক  ভেতর পর্যন্ত মখমলি উপশমগুন নিয়ে কত চলাচল  প্রস্তুতিহীন এই ধাক্কার কাছে নিয়ে এল  ভাঙনেরও অভ্যেস ভুলে তার   পায়ের তলার মাটি আচমকা জল হয়ে আসে   আর পাখনাবিহীন, সাঁতারের ভাষা ভুলে   খাবি খাওয়া মাছের মতই  আঁশটে স্বভাব হেতু --ত্যাগ করে জলও সরে সরে যায়   রক্তের চিহ্ন সব ধুয়ে মুছে নিলে   হত্যাদৃশ্যটির কথা বেশিদিন মনেও থাকেনা  এই আছি এই নেই করে দিতে পারো  \r\n  ততটাও ঈশ্বর তুমি নও       \r\n   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:14:37+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6017426129054879172",
      "title": "অনন্যা বন্দ্যোপাধ্যায়",
      "content": "কমার লেখা ১   \r\n  একটা পাহাড়ের পর একটা প্রতিবেশী জুটেছিলো আমি হিম সিম মেখে বাস করতাম ওই যে টিলাখানি  তার বাসার ভিতর, বাসার নাম যানক লাই, বাসা খানেক ডিম পাড়ে, খানেক জুড়ায় ডানা, নাখুনের ভিতর চামুর চুমুর ফুল গজে, দূরে যে শ্যাম গাছখানি ওর বীজ খাওনা বলেছিলো শামুক বাসার মা। ওর মা মোর প্রতিবেশী হয়। খানিক জুটে গেলাম তেঁতুল পাতায়। কাঁটায় কাঁটায় রক্ত মাখা গন্ধ ওগো প্রবল তোমার আরেক নাম কে শুধায়? তোমার ঝিনুক বাঁধে কাহার পায়ের ছাপ? ছম ঝম সম সকল মেখে আমি স্নান   করি, এই বুঝি বৃষ্টি নামবে, রাত করে পার হবে কোনো সেগুন দরজা। খোলা উন্মুক্ত প্রান্তরে যেখানে  দরজার show room ছোট ছোট ডালপালা আর wai wai মেখে যে রাত্রি কাটিয়েছিলাম আমরা, হ্যাঁ  সেখানেই, পাহাড়ের পর দেখি আজ/কতো রঙিন রঙিন খাজ/কতো ঝর কবিতা হয়ে যায় তাতে/কতো ফুলদানি সাজিয়ে রাখে দেওয়াল ঘড়ির মতো। চলো জল ভইর‍্যা আনি। ওই অমুক লাই তমুক লাই হাত ধরাধরি করি যাচ্ছে বুড়া পাহাড়ের মাঝে, মাঝে মাঝে ফুলের মতো কইর‍্যা গান গাইছে তুয়ারা। হলুদ বর্ণী তারা ওদের ওপর টিমটিম করে আলোপাত করছে। আমার শহরের মতো করে বেড়ে উঠছে ছোট্ট গুড়গুড়ি যানক লাই, ওর আশে পাশের গাছ গাছালি শুরু হয়নি তখনো,কেবল একটা cell phone শব্দেই সমস্ত  কানের focus  ring ঘুরে যাচ্ছে, দূরে দূরে বাজছে সজনী সজনী রাধিকালো।   \r\n  \r\n  কমার লেখা ২  \r\n  পাশাপাশি দুই বাড়ি  বাড়ির ভেতর কেবল দুই নারী  বড়ো হলেন চঞ্চলা  ছোটর নাম সঞ্জলা                     টাপুর টুপুর বৃষ্টি                     কি মহা সেই সৃষ্টি                     বৃষ্টির জুতোয় পড়লো হিম                      চঞ্চলা হলেন খিন খিন   এবার জুতোর মতো হও সখী, সঞ্চলা পড়ে থাকে পৃথিবী নামক গ্রহে, গ্রহ নাকি গৃহের নামে বিস্কুট ভেজায় চায়ে, সুরুত সুরুত চায়ের মতো গিলে নিতে পারে নাভিদের ডিম, নাভির ডিম নাকি ঘোড়ার ডিম কে  জানে তার হদিশ।  লম্বা ঝ্যাঁটার মতো ঘর মোছার যে ন্যাতা, তাতে চোখ মোছে সঞ্চলা, দূরে বাড়ি থাকে, বাড়ির আশে পাশে ফুলবাগান, ফুলের চাষে মঞ্জুরী বৃক্ষ হয়ে যায়, সূক্ষ নদীর তলে থাকে চঞ্চলা,  তখন সে বড়ো অঞ্চল।  ধিক ধি না ধিন ধিন  মাঠে ডিম পারেন হাট্টিমাটিম  গল্পের মতো পাহাড় বুনেছো যেমন, পেন্সিল রয়ে যায় বাক্সের ভেতর, নানা রকম উঁকি ঝুঁকির পর সখী তুমি বমি হয়ে বসে থাকো স্নেহে আর এক গুচ্ছ রাক্ষসের দল হাঁউ মাঁউ খাঁউ গন্ধে পেট দুমড়ে মুছড়ে পড়ছে, ওহ বড্ডো শরীর খারাপ করছে আমার।                                              \r\n                                        মাগো তুমি আছো তবু নেই                                             যেমন চাঞ্চল্যকর পরিস্থিতিতে ভোটাধিকার ছিনিয়ে নিয়ে ছিলো রঙ্গিন, তার গোটা গোটা পায়ে নাখুন করোনা যেন, কেবল সূক্ষ্ম হয়ে আসা কলমের কালিতে চঞ্চলা ও সঞ্চলা দুই জড় বস্তু মোবাইল ফোনের মতো, যেন একটা সেরিব্রাল ঘটলেই আই সি ইউ পার করে তুমি সোজা নর okay তে ঢুকবে।   মাসকাবারি কিমবা কবর ছায়ার প্রয়োজনে তোমার বাসা ঘটবেনা, কেউ পড়ে যাবেনা তোমার লেখার থান  ইঁটে, আঘাত হয়ে ওঠো মাগো , সঞ্চলা এবার একটু চপল গাও, ওই যে দূরে সূর্য ক্ষেত দেখতে পাও সমুদ্র বরাবর তার গাছ ঠিক হয়ে গেছে। এবার একটা মোটর গাড়ি করে পৃথিবী উড়বে, যারা বলতে চাইছো ‘এর ওর মতো’ ‘ওরটা এদের মতো’ তারা টাটা বাই বাই হও দেখি, আমি জানি তোমার রক্তে একটা ঘোড়া যদি ডিম পেড়ে যায় তবে সে আকাশবানী হবে,আর যুদ্ধ ক্ষেত্র তা তো বারাবর যুদ্ধই।  পাহাড় সমান গম্বুজে আটকে থাকবে বন্দুকধারী চঞ্চল, বেগুন পটল পেঁয়াজ সকলেই নিশ্বাস বন্ধ করে হাত পা ঠান্ডা করবে,   যাকে বলে main stream theatre     আর কি!!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:14:25+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7670250358137595063",
      "title": "কাজল সেন",
      "content": "ঝুরোকবিতা সিরিজ  \r\n  (৭৫)        \r\n  বেমওকা বেপাড়ায় ঢুকে দেখা হয়েছিল সেই মেয়েটির সঙ্গে  মেয়েটি আমার পিঠে হাত রেখে বলেছিল  এভাবে হারাতে নেই ঠিকানা  আমাকে জলমহল দেখিয়েছিল সেই মেয়ে  সাতমহলা বাড়ির ছাদে বসিয়ে শুনিয়েছিল গান  আমি সেই মেয়ের দুই স্তনের আলোয় মুখ ডুবিয়ে দেখেছিলাম  আমার ছোটবেলার কাটাকুটি খেলার খাতায় কত যে রঙের বাহার   \r\n  \r\n  (৭৬)    \r\n  হাজার সংলাপের শেষে এবার প্রণয়ের পালা  একে একে উড়ে যাচ্ছে কিশোরী মেঘ  আস্ত সামিয়ানা সরিয়ে উঁকি দিচ্ছে যুবতী ঘোড়া  পা টিপে টিপে ছন্দবদ্ধ চলা আর নয়  নাভিতলে দ্রুত সরে সরে যাচ্ছে  সূর্যের নীরোগ থাকার কথকতা       \r\n   (৭৭)       \r\n  অন্তত একটিবার হাতে হাত রেখে বলো তাই হোক্‌  বৃষ্টিতে ভিজুক শালবনের আলোছায়া  নীলিমায় ভরে যাক শোভাযাত্রা  শরীরের দরজা খুলে আসুক নীলকন্ঠ পাখি  বদল ঠিকানার বিষণ্ন এই ঘরে একটিবার   বেজে উঠুক বোহেমিয়ান উল্লাস",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:14:05+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6929068798719395686",
      "title": "সনৎ মাইতি",
      "content": "পুরুষজন্ম   \r\n  \r\n  ঠাকুমারা অনন্ত সিরিয়ালে বোর ফিল করেন  অনুমতি হীন পুরুষের জন্ম হয়  \r\n  চুতিয়া চারিপাশ।  \r\n  তবুও ছক কষে বাবা   প্রদীপের জন্ম দেন । অনুমতিহীন  \r\n  চুতিয়া চারিপাশ ।  \r\n  পুরুষ ক্রমে বাবা হয়ে ওঠে  ডিএন এর প্রতিহিংসায়, ভয়ে ,  \r\n  ঠাকুমা আবার বোরড্ হয়ে ওঠেন ।  \r\n  \r\n  \r\n  \r\n  আনটাইটেলড্   \r\n  ১।  অক্ষাংশ দ্রাঘিমাংশ     ভেজেছে  বাদমি     করেছে অবস্থান  \r\n  স্বাদ মুচমুচে হয়েছে আমার  \r\n  তুমি তো কাঁচা...  \r\n  ২।  কাঁচা মাংস খাওয়া যায় না এখন  \r\n  দাঁত ছোট হয়ে গেছে  মুখ ছোট হয়ে গেছে  \r\n  কারণ  পাখিদের পা ডানা হয়ে গেছে...  \r\n  ৩।  অনেকগুলো ফিলামেন্ট কেটে গেছে চোখের ভেতর  ডাক্তার সাদা পাতায় লিখেছে  \r\n  কয়েক ফোঁটা লাল নীল নাম  \r\n  দেখা যাক কতটা রঙিন হয় জীবন।  \r\n  ৪।  মেয়েরা সুখী হলে ডাক্তার খানায় আসে।  \r\n  ৫। \r\n \r\n  মেয়েরা শাড়ী পড়লে দীর্ঘ হয়ে ওঠে ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:13:57+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "948484816118316455",
      "title": "অনিমেষ সিংহ",
      "content": " ফেরা-২ \r\n \r\n   সুবোধ, তোমার পাশে দাঁড়ালাম সেদিন ,    অজস্র বইয়ের ভেতর ।   জানালা ভেসে যাচ্ছিল বাংলাদেশের ।   আমার রাস্তায় ফসফরাস,   আমার রাস্তায় মরা চাঁদের সোঁতা !   বাড়ি ফিরতে চেয়েছিলাম-  হামাগুড়ি ফেলে শিরদাঁড়া সোজা করে।   বসুধা, বলতে পারবে, কতো নম্বর বাস-   সল্টলেকে যায় ?    বই ধরে হাঁটছি। আমার গান্ধিজী ধরে-   টান মারছেন মা কালী,   আমার কার্ল মার্ক্স মূর্ত্তির পূজারী।  \r\n  ফেরা -৩   \r\n  হাঁটছি। গোল গোল।   বলিভিয়া আমার মাতৃভূমি, - ধরে নাও।    এদিকে মার্ক্সের যাতায়াত নেই- ধরে নিলাম।   এখানে টুপি থেকে জল ঝরছে –   অসংখ্য ছিদ্রপথে !   ছিদ্রান্বেষীরা তীক্ষ্ণধার - উপমহাদেশ।   সুজন, আমার ডানহাত পুষ্পভার সইতে পারছে না,   আমার বামহাতে মার্ক্সের টুপিটা    - অসংখ্য ছিদ্র ।    জল ঝরে।  \r\n  \r\n  \r\n  একটু সকাল হলে   \r\n  একটু সকাল হলে একটু বেঁচে উঠি    বেঁচে উঠি পারদের মতো   একটু সকাল হলে সারা দেশে চকমকি জ্বলে    \r\n  কতবার বুঝিয়েছি কালো   ছায়ার ভিতরে সব চুমু ও চরৈবেতি   ঝিম কালো গা   \r\n  একটু সকাল হলে   বন্দুকের নলে ফুটে থাকা বারুদের ফুলে    দেখি   কী মানবিক মানুষের ছা!    \r\n  একটু সকাল হলে বড়, পেশি বেড়ে যায়।    আমিও বলি আমাদের তখন,    ভালো থাকতে হয়। সাম্রাজ্যবিস্তারে   মনোনিবেশ করা ভালো।   \r\n  একটু সকাল হলে সে আসে   রহিম আসে   রামও আসে    \r\n  একটু সকাল হলে    কসাইকেও   কবি মনে হয়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:13:42+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4666088384446843445",
      "title": "প্রদীপ চক্রবর্তী",
      "content": "দোল   \r\n  \r\n  এক /  \r\n  অস্ফুট জলফোঁটা রোদমাখানো দেয়াল ছেড়ে নেমে এলো  খুব কাছে আরও দূরে হয়তো ছিল  হাতে - গড়া অর্ধপোক্ত আকাঁড়া চালের শরীরী  \r\n  তার ছায়া অনশ্বর ছায়ার সোপান  সর্বস্ব খেলতে খেলতে নেমে এলো  উন্মাদ পরিমোক্ষ একটু হৃ -ব্রম্ভের ভরা বর্ষায়  মায়াবী গলে যাওয়া চোখ দুটোতে                                  অভুক্ত  ছায়ার খেলা বুঝতে বিন্দু বিন্দু ব্যতিরেকে  নেমে এলো অঝোর পলকের পুরনো চৌপায়ায়  \r\n  রঙ ভিন্ন অন্যরকমের পিপাসা আছে নাকি কারুকার্য ছাড়া ?  প্রতিপক্ষ ভাঙনের জোনাকিহীন শূন্যে পুষে রাখা প্রখর ,  মোহিনীর দুএকটা বিন্দু                         বিন্দুর একলাটি তখনো ফাগুয়া ...  \r\n  দুই /  \r\n  নামার এই জীয়ন কারসাজি  ঝাপসা বাস্তুচ্যুত হাঁস নেমে আসে                                সাঁতরাগাছির ঝিলে  সর্বাত্মক জৈবিক অপূরণহেতু                           দূষণক্রিয়ার ডেসিবেল সীমা ছাড়ায়  দমকটুকু প্রণীত , সমুদ্রতট ...  \r\n  মোরামের খিলাড়ি দূর থেকে  অনার্য বুলন্দদরওয়াজা দেখে নেয়  মুখের ওপরে মুখ , মুখের পাশে মুখ  মুখের সামনে ...  সংখ্যাতত্ত্বের বন্দুকটা পুলিশের দিকে এগোতে থাকে  ঠাণ্ডা একটিমাত্র অনুচ্চারিত ধাতু নিয়ে উড়ে যায় ...  বনহংসী নিষ্পেষণে তুখোড় বাদনশৈলী রঙ্গে বাজায়  \r\n  রক্তের সংশ্রব ,  কোন ব্যবহৃত মুকুলিকা ... দ্রুমদল ...  \r\n  \r\n  \r\n  \r\n  বিজনার কোজাগরে  \r\n  \r\n  অফুর নদীটি নবীনাক্ষরণ । বৃষ্টিধোয়া সমে কি নরম দিলদার ,  নইলে মেনালি পশম  \r\n  পশমের ধারে কাঠ কাটছে মেয়েটি  তার পদবী শুধু কুহেলি কুমোর ...  \r\n  কুহেলিকা মোড় , পেরিয়ে ক্রসিং , ছায়াতে কুপার্স ক্যাম্প  দুধফোটার উপনিবেশ মাত্রাময়                             কলঙ্ক হয়ে যায় পরিষেবা কখন  \r\n  \r\n  সেরেলিয়ান ব্লু'র ফোঁড় তোলে                        বনের অ্যাপ্লিকে বসায় পাহাড়ি  একটা , একটানা আগুনও আসবাব                                  কাচভাঙা তস্কর  \r\n  চোর নেমে যাচ্ছে কলসি কাঁখে ...  আরও নির্জন এক মেয়েটির                          বউ - মা ভগ্নাংশ ...  \r\n  \r\n  \r\n  \r\n  একটি সদ্য শয়তানি  \r\n  \r\n  আমি'দের তুইগুলো তুরন্ত তুমিন থেকে তুম্নানা  পথের খচ্চর প্রবাসের অন্নদা                               শঙ্কর মুন্সী গেল শঙ্কর নেত্রালয়ে  \r\n  শিশির টপক  টপকায় লালনীলসবুজ বেনারসী ধাবায়  কত না গাঁজর ঝোলানো গাধার পরকীয়ায় মেহেন্দি রচে  বাবুয়াল ঘসেটির কলকাতা একাত্তর !  \r\n  আঁধারঘন মাদার বনে বাদরিয়া ডাক ছাড়ে কলের মজুর  থেকে থেকে ভোঁ ওঠে ভ্রামরী নীহারের কালো কেউ                                        চোখে জয়বাংলাটার বাচ্চা  আহা ! ভ্রমর নামক বিষের পাত্তর চোঁ  চোঁ টেনে                                                গোলকুণ্ডা বরাকর গেল  \r\n  শাহী সড়কের মেলায় ছাইপাঁশ পাঁপড় ভাঙার গন্ধ ভাঙি  বোকাচো কই রে ? কৈখালীর গাম্বাট কই ?  \r\n  মজ্ঝিম রুমানিকা রাতে বৃষ্টি পড়ে  শেষ ট্রামের ঘণ্টি শোনে তিন কন্যের কুন্তলীন  সংসারের টাকায় লিরিক ট্যান হচ্ছে                                 সমে ফিরছে দিলদার  বিল্কিস বানুর হারানো তাথৈ কানু'র                                  বাঁশ কেন বাঁশরিয়া নয়  পোকামাকড়ের উপনিবেশ এই প্রকল্প নয়,  মধ্যমেধার সিনেরিয়েটা নয় !                                আমি'দের তুইগুলো                                 তুমিনগুলো নয় ...  \r\n  \r\n  \r\n  \r\n  \r\n  বারো ভুঁইয়া ...  \r\n  \r\n  এক/  \r\n  আমূলসম্ভবে --- যা যা গুলতানি  এখনও খুঁজছে সেই প্রসাধনের পুঁটলি ,                                          ভ্রুনাচার  \r\n  বধিরের নীল থেকে পলাতক কাঠবিড়ালির সিঁড়ি  বর্ণময় নীলাম্বরী দু-এক পশলা অভিসার  একাকী কুঠারে রঙ ঢেলে দিয়ে গেছে চাঁদ  নদী আরও নদী হয়ে যাচ্ছে সড়কসিক্ত ধারায় ...  \r\n  দুই/  \r\n  পা,  তাতে শান দিয়ে উঠি ,  কি ভাবে হারিয়ে যায় তরঙ্গ মিনমিন  ইথার-শিং-এর মোষ  \r\n  আসঙ্গলিপ্সায় শিশিরের বারো ভুঁইয়া  অগোছালো জঙ্গল করে দিয়ে গেছে ভুসোকালি  লোহারের জোনপুরিয়া  মোমবিবশ চিবুক নির্যাসে চকিত তিল  নতুন নির্বিকার পিঁপড়ের মতো ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:13:27+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5926338938831476106",
      "title": "অভিষেক ঘোষ",
      "content": "ভোর   \r\n  দরজা খোলার শব্দে তোমার সকাল হয়  অলিখিত যন্ত্রণার আমিই কি জানি পুরো?  \r\n  তুলসীমঞ্চের নীচে আজ কাতর সূর্যোদয়  অন্তরের বাক্সে মৃত শামুকের স্বপ্নপূরণ  \r\n  মৃত্যুর পর আলো এসে লেগেছিল গায়ে  জন্মের পর যেটুকু ছিল অনিয়মিত   \r\n  পুরোটাই আমার সকালের জন্য, পুরোটাই অন্যায়  সেটুকু আমার সীমারেখা...তাই বিপ্লবও সীমিত  \r\n  হাতে ধরে পায়ে ধরে দাঁড়িয়ে থাকে জল?  সেতু ভেঙে হাহাকার করেছে তার সাধ্য   \r\n  পাহাড় নিয়ে বাঁচতে নেই...বাঁচুক সমতল  আমিও থাকি সোনার খাঁচায়, পাখির মতো বাধ্য \r\n \r\n  \r\n  যে পথে সে নেই,সে পথেই আমি যাই  \r\n  যে মাঝি মারা যায়, তার নৌকোও ভেসে যায় জলে,  ঢেউ তোমার, অভিপ্রায়, সমুদ্র চিনেছিল, নিজের কৌশলে,  আমায় ছিনিয়ে খেয়েছে... বালির দিন, ডুবন্ত সূর্যের প্রাণী  নারকেলগাছে ঘসটে নামা পা....নামতে নামতে কিছুটা                                  সাবধানী  সে কিছুটাই, সে আর কিছু নয়, কিছু যেন না হয় সে  আমরা অনেকেই মূলধন হারিয়েছি...কিছুটা তোমায় ভালবেসে...  যে চাঁদে আজ মানুষ কেঁদেছে, তার ফিরে আসার রাস্তা শোনে  কীভাবে একদিন নৌকো হারিয়ে যায়...                              জাহাজের প্রলোভনে...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:12:29+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7633152009137733648",
      "title": "পলাশ কুমার পাল",
      "content": "মানুষ ৩\r\n \r\n তুমি আর আমি দুই মেরু\r\n মাঝে একটা সুতো,\r\n সেতুর নীচে প্রবাহিত সময়...\r\n গভীর খাদে কস্মেটিক্ পৃথিবী টায়ারের মতো ভাসে...\r\n \r\n পারাপার হওয়ার মতো মানুষ হতে পারিনা,\r\n ঘড়ির শব্দকে পুঁতে দিই তীরে\r\n অধৈর্য্যে-\r\n \r\n ঘুম ভাঙলেই শুনি অ্যালার্ম,\r\n তুমি আর আমি এখনো দুই পার-\r\n ব্যাগের ভিতরে মানুষ পচে যায়,\r\n সুতো ছিঁড়ে গেলে\r\n সেতুহীন খাদ-\r\n \r\n ঘরে ফেরা হয় না আর!  \r\n \r\n  মানুষ ১\r\n \r\n নিজেরা স্তাবক\r\n নিজেদের মুখোশের কাছে,\r\n \r\n কেউ অজুহাত\r\n কেউ প্রতিবাদ\r\n সারিবদ্ধ মৃত্যুর মিছিলে...\r\n \r\n গুটিকয়েক কাঁধে করে বহে নিয়ে যায় লাশ...\r\n মানুষ\r\n \r\n কেউ জীবন্ত\r\n কেউ মৃত\r\n শ্মশানের অভিমুখে কোরাস...\r\n \r\n \r\n মানুষ ২\r\n \r\n স্তব্ধতা।\r\n মাঝে বহে যায় নোনা স্রোত\r\n রক্ত আর অশ্রু...\r\n \r\n মৃত্যুর উত্‍সবে\r\n মৃত্যুপণ থোক থোক ওড়ে\r\n উড়ে যায় বুলি...\r\n আমি-তুমি অজুহাত খবরে কবরে\r\n প্রতিবাদ অজুহাত শব্দ প্রচারে...\r\n \r\n ঈশ্বর হয়ে বলি হয় মানুষ\r\n মানুষই পুরোহিত সাজে-\r\n \r\n স্তব্ধতা।\r\n পাতা উল্টেও টোকা যায় না 'মনুষ্য' টীকা,\r\n পরীক্ষার সমাপ্তী ঘণ্টা পড়ে...\r\n \r\n স্তব্ধতা।\r\n পেনটা পকেটেই রয়ে যায়।\r\n আগামী পরীক্ষার তরে?",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:12:16+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "568528646559564801",
      "title": "চিত্তরঞ্জন হীরা",
      "content": "বিতানের তানঘর ১৩   \r\n  গলানো ভরের সোনাটা শুনছে  ছায়ার কাছে বসে শুনছে  সোনার বিজলি সহ রশ্মির  লতাবি তান  \r\n  ওকে ধরে যতটা নেমেছি  কথায় নেমেছি নৌসাদ  খালি রাখা কুলুপের বাঁদিকে  রাখি তিলকের তিল                      আরেকটা পাসওয়ার্ড  \r\n  পাশে প্রত্যেকের অভ্যাস করা দুহাত  একই রঙের সন্দেহ                     পাশ দেয় পাশাকে।  \r\n  \r\n  \r\n  বিতানের তানঘর ১৪  \r\n  পিনড্রপ ছাপিয়ে ডোরবেলে লেগে যায়  আরেকটা ছোপছাপ আত্মহত্যার ক্লোন।  লেগে যায় ফুটবোর্ড               ডোরাকাটা আপোসের দোলনা  \r\n  ঘুরে ফিরে ছলকায় পুষছি  ঘুরে ফিরে ক্রীসমাস সনেটে  \r\n  অনেকেই কাছের ঘুম খুলে রাখতে পারে  অনেকের কাছে খুলে রাখা ঘুম \r\n \r\n                               ভরসা পায় লুকিয়ে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:12:03+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6609388518830787901",
      "title": "রিমি দে",
      "content": "স্বপ্নলেখা                                                                                                                                                 \r\n  যখন সন্ত অগাস্টিন (Saint Augustine )কে  প্রশ্ন করা হয়েছিল “ধর্ম কি?’’(তুলনা, বকরূপী ধর্মের কাছে যুধিষ্ঠিরের প্রশ্ন। যুধিষ্ঠির মোট ১২৩টি প্রশ্ন করেছিলেন)।  উত্তরে অগাস্টিন বলেন – “ যদি প্রশ্ন না করো আমি জানি। যদি জিজ্ঞেস করো,আমি জানি না।(if not asked I know, if u ask me I know not).  যে ধর্ম নিয়ে মানুষের ধ্যান ধারণা আপেক্ষিক হলেও একটি চুড়ান্ত বিশ্বাস,যাকে কেন্দ্র করে বেঁচে আছে অনুভবের এক অনন্য পৃথিবী অথচ কল্পনাপ্রসূতও বটে! যেখানে কিনা লৌকিক এবং অলৌকিকের মধ্যবর্তী এক ভাবনা মানুষকে (যারা প্রবলভাবে ধর্মবিশ্বাসী) প্রতিনিয়ত পার্থিব জগতে বাঁচতে সাহায্য করে, সেই ধর্ম সম্পর্কে Saint এর মন্তব্য আমাকে বিষ্মিত করে। শুধু তাই নয় , আমার মনে হয় কবিতা সম্পর্কে উনি নিজের অজান্তেই নির্ভুল কথা বলছেন।       গভীর অন্ধকারে ঢালু রাস্তায় প্রবল হাওয়ার মধ্যে প্রচুর পাবার আশা নিয়ে বেরিয়ে অবশেষে নিঃস্ব  হয়েই ফেরার পর আরো কিছু আঁকড়ে ধরার নেশা যখন পেয়ে বসে, যখন ঐ কিছুর পিছুতে  কিছুক্ষণ বসে থাকার নীরব গুনগুণ, দিশাহীনভাবে এক তীব্র জ্বলনে অতিষ্ঠ করে। যখন ঘৃণা, বিদ্বেষ, বিষাদ, আঘাত, প্রত্যাঘাত এবং নিস্ফলতার ইতি এবং নেতি ঐ তরঙ্গ উৎসমুখেই টেনে নিয়ে যায় বারবার নিশিডাক দিয়ে! এক ঠান্ডা স্রোত বয়ে যায় অন্তরমহলে, এর নাম কি কবিতা! ঠিক জানি না। আসলে কবিতার তো তেমন ভাবে ডেফিনিট ব্যাখ্যা হয় না! এর কোন নির্দিষ্ট সংজ্ঞা নেই। একটি অনন্তকে পদ্মপুকুরে বেঁধে রাখা যায় না। এর পরতে পরতে লেগে থাকা সামুদ্রিক ঘ্রাণ আমাকে উথাল করে। আমি নিরস্ত্র। মাথায় শুধু সেই স্রোত যা আমাকে দোলন দিয়েছিল মুহূর্তে। সেই একই মঞ্চ,  সেই একই দৃশ্যভূমি তথা মরুভূমি। কখনও হালকা কখনও জোরালো আলো বিব্রত করে । কিছু মাতাল শব্দের  সশব্দ চুম্বন। শব্দের সঙ্গে বন্ধুতা ক্রমে প্রেমে পর্যবসিত হয়। শব্দেই খুনসুটি ,শব্দেই যৌনতা। আমি আর আমি। শব্দ সহবাস। অন্যকিছু নেই। থাকে না। বহু পরিচিত সোদাগন্ধ বাক ও নির্বাকের মাঝামাঝি এমন একটি zone এ নিক্ষেপ করে ফেলে দেয়, যখন মৌন থাকি। তখন শূন্য থাকি। শব্দেই জড়িয়ে টরিয়ে।  সততার সঙ্গে বলছি, সত্যি কি কবিতা হয় আমার! জানিনা। সঙ্কটে ও সংশয়ে থাকি। চাপা দীর্ঘশ্বাসে থাকি। যা বিশ্বাস করি তবে তা কেন হয় না, এই নেতি পুড়িয়ে মারে অনবরত।                  কবিতা নিয়ে আমি মৌলবাদ বিশ্বাস করিনা। নয়ের দশকের শেষদিকে লিখতে আসার কিছু পরে প্রভাত চৌধুরী বলেছিলেন—“কি কি লিখবেনা সেটা আগে ভেবে নাও”।   সেটা পরে আমি মিলিয়ে দেখেছি, উনি দামি কথাই বলেছিলেন একজন অগ্রজ হিসেবে। আমি  কবিতায় টোটালিটির কথা ওনার কাছেই প্রথম শুনেছি। পরবর্তীতে যখন পদ্য সম্পাদনা শুরু করি  তখন হাড়ে হাড়ে বুঝেছি কথাটির গুরুত্ব। সোনার মাছি যেমন আমার প্রিয় তেমন পুরী সিরিজ এর প্রেমে পড়তেও আমি রাজি। আর সুপর্ণা ছাড়া শীতকাল অধরাই থেকে যায়। আমার মনে হয় ভুট্টাখেতের সঙ্গে আমি যদি একাত্ম হতে না পারি তবে, আমি যৌনভাবে অসৎ। কমল চক্রব্রতী এর কাছ থেকে পাওয়া শব্দ চেতনকল্প জন্ম দিয়েছিল বারীন ঘোষালের অতিচেতনার ধারণার। বারীন দার এধরণের চিন্তাশীল গদ্যের আমিও ভক্ত। কবিতার মানে হয়না, একথা আমি বা আমার মত কেউ কেউ মানলেও অনেকেইতো বাঁকা হাসেন! তাতে কীই বা এসে যায় কবিতার! ননফাংশনাল  কবিতার প্রতি আমার অগাধ বিশ্বাস। তবে স্টোরি কবিতাকেও নস্যাৎ করা যায়না। কারণ কবিতা এমন একটি সৃজন যার কোন শেষ কথা নেই। আমি সেরা, এই কথা বলবার অধিকার কারো নেই। কবিতার বৈচিত্রই আমার মনে হয় বহমানতাকে আরো বেশি বিস্তার যোগান দেয় ।   \r\n          কিছুদিন আগে  এক বিখ্যাত লেখকের একটি  ঘরোয়া অনুষ্ঠানে কথা শুনছিলাম, উনি বলছিলেন কীভাবে উনি লেখার আগেই পাঠকের কথা ভাবেন। 1. How to live  2.how to love 3.how  to lie  4.how to die. এইভাবে ছক কষে নেন। তো ছকে চলা নামীরা যেমন আছেন ,তেমন  রয়েছেন  ছকবিহীন অণ্বেষক। আসলে সময়টাই ফ্যাক্টর। কে থাকবে আর কে থাকবে না তা বলবে সময় এবং সময়ের পাঠক। কেউ বলছেন, “ফলের আশা কোরো না”। কেউ বলেন পরিশ্রম বিফলে যেতে দেব না। আমি কী বিশ্বাস করি সে আমার একান্তের। আমার কাছে যা অমৃত, অন্যের কাছে তা নাও হতে পারে। আমি কবিতার রামধনু ও বিশালতায় বিশ্বাসী। কোনটা আমার গ্রহনের তা আমি জানি। তাই বলে যা গ্রহনীয় নয় তা নিশ্চই অনিবার্যভাবে বর্জনের হতে পারেনা! আমি কবিতায় বিশেষণ এবং উপমার ব্যবহার ততটা প্রয়োগ করতে ভালোবাসি না । কট্টরপন্থীও নই তাই বলে। আবার শবরীদির যখন একজন বৃদ্ধর অসহায় মুখ দেখে খাবার পড়ে যাওয়া খালি টিফিনবাক্সের কথা মনে হয়, তখন মুগ্ধ না হয়ে আর কিচ্ছুটি করার থাকে না।   \r\n       সেই কোনকালে রবি ঠাকুর বলে গেছেন, “অনেক কথা যাও বলি কোনো কথা না   বলি”, কিংবা, “মানে কিছুই যায়না বোঝা সেই মানেটাই খাটি” - আহা কী অপরূপ!!  অন্ধকারহীন হয়ে গেল অন্ধকার – এমন আঁধারই যে খুঁজে মরি! যে যাই বলুন আমি ওনাতেই বুক চুবিয়ে মরি আজও। নিয়ম ভাঙার কথা হলে আজও আমাদের আক্রমনের ভয় পেতে হয়। অথচ রবিঠাকুর বলে গেছেন, সেই কোনকালে -                                                               ১।  খেলাঘর ভেঙে গড় খেলাঘর    \r\n                       ২।  আমি বাস করি                                    তোমার ভাঙা ঐশ্বর্যের ছড়ানো টুকরোর মধ্যে।         কবিতাকে ফাটিয়ে তার শিরা উপশিরাসহ রক্তরসের নির্যাসকে অনুভবে পৌঁছে দিয়ে দ্যুতিময় সৃষ্টিকে(গদ্য) রামধনু করে তুলেছেন বারবার বঙ্কিমচন্দ্র চট্টোপাধ্যায়। অথচ ঘরে ঘরে বৈঠকখানার চৌহদ্দি পেরিয়ে অন্দরমহলে পৌঁছে গেলেন শরৎবাবু । তাই গলাবাজি করে কিছুই বলা যায়না সমসময়ে। আমার মনে হয় কবিতার কোন মূলধারা নেই। অ্যান্টিক ঘড়ির পেন্ডুলাম যেন বা! দুই চূড়ান্ত বিপ্রতীপে সমানতালে দুলে দুলে  সময়কে এগিয়ে নিয়ে যায়। তাৎক্ষণিক সুখের জন্য কষ্ট পেয়ে মরি কেন! যে যার মতো কাজ করলেই হয়। আলটিমেটলি লিখিয়েরা পাঠকই চায়। কোন কিছু, তা মেটেরিয়াল কিংবা ইম্মেটেরিয়াল উভয়ই হতে পারে, তেমন কিছু খুব বেশি পেতে পেতে অথবা না পেতে পেতে মানুষ এমন একটি জায়গায় মানসিকভাবে অবস্থান করে তখন পাওয়া আর না পাওয়ার মধ্যে বিন্দুমাত্র ফারাক থাকে না। হিসেব নিকেশ মিথ্যে হয়ে যায়। ধীরে  ধীরে সে সময়ে  উপলব্ধির জায়গা তৈরি হয়। সুন্দর-কুৎসিৎ, সুখ-অসুখ মিলেমিশে একাকার হয়ে যায়। স্থবির হয়  মন। কবিতা লেখা হয়।              কি লিখব না আমি জানি। কি লিখব আমি জানিনা। আমি এমন একটি শব্দ উৎসের স্বপ্ন দেখি, যা আমাকে বিচলিত করবে অথচ বিগলিত করবেনা। ঘরে বাইরে সেই কালোটি খুঁজে বেড়াচ্ছি । যার বৈভবে আমি মুগ্ধ কিংবা শুদ্ধ কোনটিই হবনা। শুধু শব্দহীন থেকে যাব আজীবন। ভিতরে ভিতরে ফেলে আসা জীবনের মুহূর্তরা ভাষা দেবে কিংবা দেবেনা!রক্তাক্ত হব দুরকম ভাবেই।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:07:17+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8976210061743451860",
      "title": "ইওসুকে তানাকা",
      "content": "ইওসুকে তানাকা-র কবিতা [জাপান]  পাঠ ও ভাষান্তর : অর্জুন বন্দ্যোপাধ্যায়   \r\n    \r\n    \r\n \r\n  [ইওসুকে তানাকা-র জন্ম ১৯৬৯-এ। পেশায় মলিকিউলার সেল বায়োলজিস্ট। প্রথম কবিতা প্রকাশিত হয় ঊনিশ বছর বয়সে, বিখ্যাত ‘ইউরেকা’ পত্রিকায়। এখন অবধি প্রকাশিত কবিতার বই—দু’টি। ‘এ ডে হোয়েন মাউন্টেন্স আর ভিজ়িবল’ (১৯৯৯) এবং ‘সুইট আল্ট্রামেরিন ড্রিমস্‌’ (২০০৮)। ইওসুকে একেবারেই বহুপ্রসবী কবি নন। খুবই কম লেখেন। গত কুড়ি বছরে লেখা ওঁর কবিতাগুলো শৈলীগত বৈচিত্র্যে, সংবেদনশীলতায় সমৃদ্ধ। এবং যেটা বিশেষ ক’রে বলার, ওঁর লেখা—জাপানের সাহিত্য ঐতিহ্যের উত্তরাধিকার সম্পর্কে সচেতন। ফলে, একুশ শতকের জাপানি কবিতায় ভীষণভাবে উল্লেখযোগ্য ওঁর নাম। কেন এ’ কথা বলছি? একটু ইতিহাসকে ফিরে দেখা প্রয়োজন সেটা জানার জন্য। তথাকথিত আধুনিক জাপানি কবিতার শুরুয়াৎ প্রায় ১২০ বছর আগে। এবং তা ছিল প্রথানুগামিতার একটা অ্যান্টিথিসিস। যাকে ফিক্সড-ফর্ম পোয়েট্রি বলা হয়ে থাকে। আধুনিক কবিতার সূচনাকালের আগে যে সাহিত্য-উত্তরাধিকার (লিটেরারি লেগ্যাসি) ছিল তাকে অস্বীকারের মধ্যে দিয়েই নিজেকে চিহ্নিত করেছিল জাপানি আধুনিক কবিতা। দ্বিতীয় বিশ্বযুদ্ধের উত্তরকালে সাহিত্যে বিশেষত কবিতায় লিরিক এবং সঙ্গীতময়তাকে প্রত্যাখ্যান করলেন জাপানের বহু কবি। বিশেষ ক’রে যাঁরা সামাজিক (activist) কর্মকাণ্ডে জড়িত ছিলেন। তখন এরকমটাও ভাবা হ’ত যে জাপানি মিলিটারির আগ্রাসী মনোভাবের জন্য কবিতার এই আবেগপ্রবণ উপাদানও আংশিকভাবে দায়ী! যাই হোক এর ফলে জাপানি কবিতায় অনেক কবিই অনুভূতির প্রকাশকে একটা সীমিত রেখায় বেঁধে দিলেন। এটা আজও দেখা যায় জাপানি কবিতায়। ইওসুকে এই কবিকুলের কোনও স্বভাব-বৈশিষ্ট্যের মধ্যেই পড়েন না। টি. এস. এলিয়ট ওঁর ‘ট্র্যাডিশন অ্যান্ড দ্য ইন্ডিভিজুয়াল ট্যালেন্ট’-এ যে-কথা বলেছিলেন সেই বিরল গুণাবলীই দেখা যায় ইওসুকের কবিতায়। ওঁর কবিতা একইসঙ্গে পুরনো এবং নতুন। প্রথানুসারী এবং পরীক্ষামূলক। লিরিক্যাল এবং ক্রিটিক্যাল। একুশ শতকীয় আঙ্গিকে সহজেই তিনি তাঁকা-র মতো পুরনো প্রথাকে মিশিয়ে দেন নিজের লেখায়। বাক্‌-এর এই সংখ্যায় ইওসুকে-র ‘সুইট আল্ট্রামেরিন ড্রিমস্‌’ বইটি থেকে দু’টি কবিতা বাঙলায় রূপান্তরের চেষ্টা করলাম।  —অর্জুন বন্দ্যোপাধ্যায়]  \r\n  স্টেশন, বসন্তে  আমার মুখ, বেঁকে কাৎ হয়ে ছিল, হাওয়ার সামনে  যে হাওয়া পা-কে নিয়ে চলছে বাঁ দিকে, ডান দিকে  মালভূমির ঢাল বেয়ে উঠছি   শুধু ধ’রে আছি নিজেকে  আর সব কিছু পূর্ণ হয়ে উঠছে ভেতরে  \r\n  এক ভূতল প্রেক্ষাগৃহ স্বপ্নে দেখছি  তার সব দর্শক গিলে ফেলছি আয়তাকার এক মুখে    কপিকল থেকে গজিয়ে উঠছে পালকরাশি   আর ফুলের মতো তারা ছড়িয়ে পড়ছে এই এপ্রিল মাসে  \r\n  একটা ক্যাফে, এই রাস্তায়  একটা ক্যাফে আশা করছি  এই পাহাড়ের পাথরের ওপর  এক গভীর ঘুম।   \r\n  অন্ধকারে  কমলালেবুর রস দেদীপ্যমান হয়ে ওঠে  রসের ভেতর থেকে উঠে আসে জেল্লা।  কাছেই বসন্তের স্টেশন।   \r\n  \r\n  \r\n  লেমন  শীত, সকাল  তোমার কথা ভাবতেই  ভেতরে যে কী এক সুমিষ্ট জন্ম নিচ্ছে, তার সামনে অবিচল থাকা নিরুপায়  \r\n  সূর্যের আলোগুলো অচেতন। ক্লান্ত।   একটা ছাতা চুরি হয়ে গেল।   \r\n  আমি তোমার নাম উচ্চারণ করলাম।  এমনিই। এমনিই করলাম।    কেউ শুনে ফেললে লজ্জাই পেতাম। তবুও...  খবরের কাগজগুলো ভ’রে উঠল সুসংবাদে।  \r\n  জাপানি সঙ্গীতের একঘেয়ে শো চলছে কোথাও।   গরম থালায় তেল ছড়িয়ে পড়ছে কোথাও।   \r\n  গোলমরিচ।  পুড়ছে। যেন ঘুরে দাঁড়াচ্ছে গোলমরিচ।   যেন চেষ্টা করছে নিজেদের শরীর বাঁকাতে।  ওদের সব খেলা শেষ।    \r\n  এখনও আমি অবিচল দাঁড়াতে পারছি না এই সুমিষ্টতার সামনে।  বুক ঠেলে উঠে গেল তারা।  \r\n  প্রবল শীতে, একদিন  এই ঠাণ্ডা হাওয়ার কোণাকুণি রাস্তায় বেপথু হয়েছি  লেবু গাছ   \r\n  \r\n  বিশেষ কৃতজ্ঞতা : ইয়াসুহিরো ইওৎসুমোতো",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:07:07+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1414009913247152270",
      "title": "মলয় রায়চৌধুরী",
      "content": "   \r\n                                                      \r\n  ইনি একজন আশ্চর্য কবি। সুনীল গঙ্গোপাধ্যায় বলেছিলেন ইনি কবিতা লিখতেই পারেন না। সুনীলের মতকে সমর্থন অনেকেই হয়ত করেন আজও। কিন্তু এটাও ঘটনা, এঁকে বাদ দিলে এই সময়ের কবিতা দরিদ্র হয়ে পড়ে। এটা হয়ত অস্বীকার করার উপায় নেই, ইনি আজকের একমাত্র জীবিত আন্তর্জাতিক বাঙালি কবি। প্রতিষ্ঠানের দাসত্ব না করেও যে মানুষের দৃষ্টি আকর্ষণ করা যায়, এমনকি প্রতিষ্ঠানকেই হাস্যকর ও অসহায় করে দেওয়া যায়- তার উদাহরণ ইনি। ইনি মলয় রায়চৌধুরী। নামটাই হয়ত যথেষ্ট। কিন্তু হাংরি কিংবদন্তি শুধু নন, আজকের বাংলা কবিতায় আন্তর্জালচর্চারও তিনি অন্যতম পুরোধা পুরুষ। আত্মপ্রতিষ্ঠার ঢাক এমনভাবে বাজিয়েছেন মলয়, বাজারের দামামা ফুটো করে দিয়েছেন।  \r\n  ১৯৩৯ সালের ২৪শে অক্টোবর জন্ম নিয়েছিলেন বাংলা সাহিত্যের ব্যাতিক্রমী নক্ষত্র শ্রী মলয় রায়চৌধুরী যার পরিচয় দিতে গেলে খুব কম করেও যা বলতেই হয় তা হল তিনি একাধারে কবি, প্রাবন্ধিক এবং ঔপন্যাসিক এবং যিনি ১৯৬০ সালের \"Hungryalist Movement\" এর অন্যতম প্রণেতা। একজন সাহিত্যিকের প্রতিভা কতো বহুধাবিস্তৃত এবং বিস্ময়কর হলে তা একই সঙ্গে ৬০ জন সমালোচকের দ্বারা একই গ্রন্থে আলোচিত হয়, আপনারা সহজেই অনুমান করতে পারছেন। ২০০১ সালে, ত্রৈমাসিক পত্রিকা ‘হাওয়া ৪৯’  এর জানুয়ারি সংখ্যার ক্ষেত্রে ঠিক এমনটিই ঘটেছিলো। তাঁরা সম্পূর্ণ সংখ্যাটিই  শ্রী রায়চৌধুরীর জীবন এবং সাহিত্যকর্মের আলোচনায় উৎসর্গ করেছিলেন।   \r\n  অধ্যাপিকা স্বাতী ব্যানার্জি শ্রী রায়চৌধুরীর কবিতার সতত সক্রিয় প্রতিষ্ঠান বিরোধিতার বিষয়ে গবেষণা করেছেন। \"আবহকাল\" , \"আবার এসেছি ফিরে\" ইত্যাদি পত্রিকায় তাঁর কাব্যজগৎ  প্রসঙ্গে বিবিধ আলোচনা হয়েছে। তিনিই সম্ভবত বাংলা সাহিত্যের একমাত্র বিতর্কিত কবি যিনি \"প্রচণ্ড বৈদ্যুতিক ছুতার\" কাব্যরচনার জন্য কারাভ্রমণও করে এসেছেন। কোমরে দড়ির দাগ আজও কি কোথাও রয়ে গেছে তাঁর কবিতায়?  \r\n  আমেরিকা মহাদেশের ওহায়ো ইউনিভার্সিটি শ্রী রায়চৌধুরীর একটি আত্মজীবনী প্রকাশ করেছে (CAAS , vol 14) , ইলিনয়েসের নর্থওয়েস্ট ইউনিভার্সিটি এবং বাংলা একাডেমী এই দুই স্থানেই তাঁর \"Hungry Literary Generation\" সম্বন্ধীয় যাবতীয় প্রকাশিত কাজ আর্কাইভে রক্ষিত আছে। কলকাতার \"লিটল ম্যগাজিন লাইব্রেরী ও গবেষণা সংস্থা\" এর সম্পূর্ণ আলাদা একটি বিভাগ শুধুমাত্র  শ্রী রায়চৌধুরীর কাজের জন্যেই সংরক্ষিত রয়েছে।   \r\n  \r\n  \"বাক্\" এই মাসের কবি হিসাবে শ্রী মলয় রায়চৌধুরীকে শ্রদ্ধা প্রদর্শন করতে পেরে গর্বিত এবং সম্মানিত । আমরা তাঁর দীর্ঘ, সুস্থ সৃষ্টিশীল জীবনের কামনা করি।  (সোনালী চক্রবর্তী, বিভাগীয় সম্পাদক)  \r\n  \r\n  \r\n  \r\n  মলয় রায়চৌধুরীর সদ্যলিখিত বীর্য সিরিজ  \r\n  \r\n   \r\n       \r\n  ম্যাকলেপুত্র  \r\n  বললে ম্যাকলে,এই যে দেখছেন পিপেগুলো, এতে আছে  😀  আমার অমর বীর্য। বড়োলাট মাথাটি নাড়লেন, জানতে চাইলেন  😎  কি করব হে এতো বীর্য নিয়ে, তোমার আই পি সি  🤓  ওটাই যথেষ্ট তো, বহুকাল চলে যাবে এই দেশে  😵  বললে ম্যাকলে, স্যার, প্রতিটি বুদ্ধিজীবি-পোঁদে  😝  ড্রপারে এক-এক ফোঁটা ঢালবার ব্যবস্হা করবেন।      \r\n  কর্নওয়ালিসপুত্রের লিঙ্গ  \r\n  বললেন কর্নওয়ালিস, দিচ্ছি জমিজমা  যে-যার ডুপ্লিকেট বৌ বৌবাজারে পাবে   বেচারি কুসুম জানতে পারেনি   শশির এরেকটাইল ডিসফাংশান ছিল  মন নাই মন নাই বলে বলে আধুনিক  সেজেছে ব্যাটা শহুরে ডাক্তার  সায়েবরা বলে গেছে শরীরের চেয়ে  মনকে নাকি বেশি গুরুত্ব দিতে হয়  ফ্রয়েড যে কতো বোকা বানিয়েছে  শরৎ চাটুজ্জেকে জিগ্যেস করেছিলুম  চন্দ্রমুখীর সঙ্গে রিলেশানশিপটা  কমপ্লিকেটেড করে দিলেন কেন  উনি বললেন আমি কি করব  বাঙলা খেয়ে-খেয়ে ব্যাটার  এরেকটাইল ডিসফাংশান হয়ে গেল  তাই জমপেশ সংলাপ দিয়েদিলুম  সংলাপ বেচে আফিমের খরচ উঠে যায়  \r\n  র‌্যাডক্লিফপুত্রদের বিপ্লব   \r\n  সিণ্ডিকেট আছে ছিল থাকবে  হারে রে রে রে রে, আমায় রাখবে ধরে কে রে  মিছিল আছে ছিল থাকবে  দাবানলের নাচন যেমন সকল কানন ঘেরে  অবরোধ আছে ছিল থাকবে  বাদল-বাতাস যেমন ডাকাত আকাশ লুটে ফেরে  দলবদল আছে ছিল থাকবে  হারে রে রে রে রে, আমায় রাখবে ধরে কে রে  ঘুষখোর আছে ছিল থাকবে  দাবানলের নাচন যেমন সকল কানন ঘেরে  খেতে আগুন আছে ছিল থাকবে  বাদল-বাতাস যেমন ডাকাত আকাশ লুটে ফেরে  জ্যান্ত পোঁতা আছে ছিল থাকবে  হারে রে রে রে রে, আমায় রাখবে ধরে কেরে  \r\n  স্ট্যালিনপুত্রগণের বাষ্পীকরণ  \r\n  \r\n  আমি কি করব বলো, বললে স্ট্যালিন\r\n 🤒  বলেছিলুম একফোঁটা করে জিভে দিও\r\n 😴  অনেকে ভাবলে তাড়াতাড়ি আমার নকল করবে\r\n 😖  কেউ খেল এক চামচ খ্যাপা হয়ে গেল\r\n 👹  কাটা গেল বিদ্যাসাগরের মাথা\r\n 💀  কতো যে জোতদার মরল গোণাগুন্তি নেই\r\n 🗣  কেউ খেল এক গেলাস গুণ্ডা হয়ে গেল\r\n 💂  এ-কমিটি সে-কমিটি করে-করে\r\n 🕵  পোঁদে বাঁশ গ্রাম-ছাড়া কতো কি করলে\r\n 👣  তাই সব উবে যাচ্ছে টিম-টিম করে !  \r\n  \r\n  \r\n  মলয় রায়চৌধুরীর কিছু স্মরণীয় কবিতা, ফিরে পড়া  \r\n       \r\n  \r\n  ধোলাই   \r\n  ‘নুলো চাঁদ ডফ বাজান - পকেটে সূর্য ঠাসে আমলারা -  কবিতাকে চুনকাম করব না যযাতি - হেদিয়ে আছে আবালবৃদ্ধ বাঘ   শুৌলমারীতে সাতকোটি মুখোশ তাই ভালো করে স্বপ্নভঙ্গ শ্যামবাজারে   সেকেন্ডে পাঁচশোবার চুমোর দরে প্রেম করেন মাঞ্জাদেয়া নিগমবোধঘাট   স্বাধীনতা উৎসব হয় শৃগালদহে - বহুকাল লিনডসেস্ট্রিট                                                                       হাড়কাটা গলিতে ঢোকে   \r\n  ট্যাঁকমারে আড়াআড়ি আদিগঙ্গার গর্ভপাত ঘটে ঠনঠনে   জিভ বের করে থাকে লজ্জাবতী কালী - মন্দির গিজগিজ করে বেশ্যাদের তীর্থে   বাহান্নবর্তী খদ্দের হাঁড়িকাঠে অবচিত পঙ্কপ্রভা সমাবিদ্ধ হয়   বুড়ো হাড়ে গ্যাঁজলা ওঠে সকালসন্ধে ন্যালাখ্যাপা খোকা   মায়াকভস্কি ও লোরকার রক্ত খায় - যৌনগির্জায় নয়াপয়সা অচল -   শিশুদের চোখে গ্লিসারিন দেখে দরদিদের বেদনা বিক্ষোভ রাতজাগা   জাগারাত বিক্ষোভ বেদনা ঝরে যায় ক্রমক্ষীয়মাণ আত্মীয়তা  ধড়াস করে আক্ষেপ গুটোয় - লটারির গুঁতো সয় বেজন্মা হিপপকেটে ছবি  শুঁড় দিয়ে প্রসব করিনা চাঁদু; বৃন্দাবনে উল্কি দেয়া অসীম দুঃখকাতরতা  বোতলে চোলাই নীল বুদ্ধদেব   হাঁটলে দেখি হাতের ছাপ চকরাবকরা আস্তাকুঁড়ে ভগবানের ল্যাজ   কতদিন নৈরাত্মহত্যা কতদিন পাঁজরে লালছুরি কতদিন   তবু বেঁচে থাকলে ম্যানহোলে প্রশ্বাসের গন্ধ জমা হয় -   ব্যাঙের ছাতা উপড়ে মরুভূমিদান তোমাদের সাঙ্গ   দেখবার চব্বিশগণ্ডা ঘুঘু মোতে চিত্তরঞ্জনের ঘাড়ে পার্কে ফলে ভক্তিনাড়ু   টাক পড়ে উদ্ঘাটিত এপিটাফে মধুসূদনের সমাধি আড়াল   নারীদের ফুসলিয়ে হাতে রেখে বলাৎকর্ম চলে অবিরল   জ্বর আসলে ভালো লাগে এই ভেবে কতদিন আত্মহত্যা করিনি ভ্যান গগ   আমাকে ধোলাই দাও হে ইশ্বর পচে গেলুম মরে গেলুম মাগো ...'  \r\n      মা  \r\n  \r\n  শুকনো কচুরিপানার মাঝে, রান্নাঘরে, সায়াপরা অবস্থায়, পুলিশের হাতে                       ধরা পড়লেন, চুল খোলা ছিল                         শীত - মিশেল হেমন্তে            বাঁহাতে ভাঙা বয়ামে উড়ন্ত ঘোড়া,  আঁচলগিঁটে              মেঘ-ভেজা উল্কার হলুদ টুকরো থেকে   খড়ের নৌকো ভাসালেন, উদাস, বালকদের হল্লায় কূর্চি - কুসুম                   এবার ওনার কী দশা হবে জানি            আবদুল, গফুরের ভাই, খবরটা প্রথম দিল   কিন্তু মা হাল ছেড়ে দিলেন,  ভুরুর ধুলোয় ঝাপসা সংসার          কালীঠাকুরের প্রদীপের তেলে কেন - যে লুকিয়ে               রেখেছিলেন মুর্শিদাবাদী খুদ আর ভাঙামুগ  খানিক রোদমাখা ত্বক,  অপরিচিত ভয়ে,  গালে হাত রেখে , নাম ভুলে গেছেন               গরাদের স্যাঁতসেঁতে ছায়া পড়েছে ঝুরিনরম মুখে                     মগজ একেবারে ল্যাংটো     থিরথিরে শিশিরে, ওঁর হাসির মতন দেখতে রোগা কৃষ্ণসার   তুষারে কাঠের জুতো পায়ে,  আকাশমুখো নেকড়েরা, সারাদিন কেঁদেছেন                                    পুরুতমশায়                 ছুঁচে - টানা রক্ত নিলেন হাত থেকে                   ঠোঁটের কোণায় কষ্ট, হাঁপিয়ে উঠছেন সিঁড়ি চড়তে     \r\n      মাহি  ছমকছল্লো   \r\n  \r\n             ছমকছল্লো মীরা মীরাবাঈ  ভারজিন বাঁসুরিয়াউলি বিবাদি বাগের ঢেউখেলানো মরুভূমিতে   উটের পিঠে বসে প্রথম সাক্ষাতেই তো বলেছিলেন আপনার গর্ভাশয় নেই   সোনার গুঁড়ো - মাখানো আপনার জিপসি বুক আমার পিঠে ঠেকছিল  আপনি বললেন, গিরধারি মালিক- মকান   আমাকে রেপ করো ।              সর্বহারার নেতা   লৌনডাবাজ শ্রীকৃষ্ণের গল্প শোনালেন   লোকটা কালো হাবশি পুরুঠোঁট কদমছাঁট তেলচিটটা পালোয়ান   হরবখত বৃষ্টির একঘেয়ে কান্নার ঢঙে গোরু- মোষকে বাঁশি শোনাত  বিন্দি ঝুমকা চানিয়াচোলি মোজরি ঘুংরুর খেয়াল নেই          আপনি বললেন  , আমার গানে সত্যি কি রসুনের গন্ধ আছে?  কত পুরুষ এর আগে ভিজিটিং কার্ড দিয়ে গেছে, সব ঢোঙ্গি বকওয়াস।  সোয়ামি মনপসন্দ আমাকে রেপ করো।                 ভ্লাদিমিরকে মলম মাখিয়ে   অমর করতে গিয়ে হাপিশ হয়ে গেছে হাবশিটা কেন না তার আগে   অনেকগুলো অচেনা লাশকে মলম মাখিয়ে অমরত্ব কোশিশ করতে হয়েছিল।  যেগুলো বেওয়ারিশ ভাসছে সাবর্ণ চৌধুরীদের পেঁকো লালদিঘিতে                       ছমকছল্লো রানি উলঙ্গিনী   সন্ত মীরা মীরাবাঈ ভারজিন থাকার দুঃখ বয়ান করেছেন   রোজনামচার প্রতি গানে   দুঃখ এই যে কোনো চাষিমজুর আর আপনার গান গায় না  শুধু দলবাজি আর খুন্নস আর মারধাড়            কেরিয়ারের শীর্ষে কিংবদন্তী হবার আশায়   মাহি নাচানিয়া আপনার জিভে বিষের তুঁতে হরিয়ালি           উটের পিঠে আমাকে জড়িয়ে আপনি   একনাগাড় গেয়ে চলেছেন , প্রভু আমার বাচ্চাদানি নেই ,   আমার প্রেমে খোট নেই গিরিধারি বাংগালি আমাকে রেপ করো।  আমাকে নাও আমাকে নাও আমাকে নাও।                               \r\n  \r\n  আহ্লাদে সাতখানা   \r\n  \r\n  যে - মেয়েটির                              চোখের পাতা দুর্গাটুনটুনির  ফিনফিনে ডানায় গড়া  তার সঙ্গে মানে বাদ-দেয়া শব্দে তৈরি আলপটকা বাক্যালাপে   নাতি - নাতনিদের ঝুলতে শেখাচ্ছিলেন লোলগতর বাদুড়ঠাকুমা   \r\n  \r\n  যে - গ্রামে                           মোষের কেঁদোপিঠে বসে শালিকপাখিরা হিচহাইক করে  সেখানের প্রেসারকুকারগুলো কিন্তু মেয়েটিকে দেখে আজও সিটি মারেনি   অথচ ওর সারা - গায়ে জল চুয়ে-পড়া সোঁদা সুড়ঙ্গের ঘনসবুজ গন্ধ ছিল   \r\n  \r\n  \r\n  যে - দেশে                             চোখের জল ফেললে সত্যিই টপ করে মিউজিকাল শব্দ হয়   ওখানেই তো প্রতিটি শবের চোখের পাতা বোজাবার চাকরি পেয়েছে মেয়েটি   ইচ্ছে করলে ও চাঁদের কায়দায় যে- কোনো সমুদ্রের গোমর ঘোচাতে পারে   \r\n  \r\n  যে - জাজিম                              মেয়েটির নাচের তাল নিজের মির্জাপুরি নকশায় পুষে রাখে   তা আসলে ঝাঁকবাঁধা কাজরি মাছের কাতুকুতুতে খিলখিল ঢেউ   শহুরে টবের গোলাপের ঢঙে আলসে থেকে ঝুঁকে মেয়েটিকে ডাক পাড়ে   \r\n  \r\n  যে - লোকটা                               লুঙ্গি না ধুতি পরবে ঠিক করতে না পেরে কাকতাড়ুয়া রয়ে গেল  তার সঙ্গে বিয়ে হতে ঝিলমিলে অন্ধকারে শুয়ে মেয়েটি জানতে পেরেছে   ওর বুকের খড়ে কুয়াশা জমে শ্লেম্মা হয় বলে মাথায় পোড়ামাটির হেলমেট   \r\n  \r\n  যে- দরজার                          কপাটে খোলা আর বন্ধ করার আওয়াজ চুপচাপ লুকিয়ে থাকে   তা ঘুরিয়ে বলা যায় যে সে-আওয়াজ এমনভাবে গুজব ফিরি করে যেন   বাদামের পাঠবস্তু চোখের সামনে মেলে ধরে মুখস্ত করছে কাঠবিড়ালি   \r\n  \r\n  যে-জেলখানার                             এক চিলতে আকাশে দ্বিতীয়ার চাঁদ তিন লাফে উঠে পড়ে   সেখানে পেঁয়াজ ছাড়িয়ে- ছাড়িয়ে যাদের কান্নার স্টক শেষ হয়ে গেছে  পান্তুয়ার মাংস দিয়ে তৈরি সেসব মহিলাদের ভিড়ে মেয়েটি আজ নায়িকা   \r\n  \r\n  \r\n  \r\n   কোকিল সাঁজোয়া  \r\n  \r\n  স্বপ্নের নারীর প্রতি তিন লক্ষ জলজ মহুয়া ঝাপটা গাঢ় উন্মোচনে   শ্বাপদশাবক বুকে ভাঙা টুঁটি নিবিড় রূপসী জানু নাভি কটিতট  পীড়নে অরণ্য হানি উদগ্র স্তবক নীচে তপ্ত কাঙ্ক্ষিতার ফুলদানি   বৃষ্টিপাতে কাঁপে সেতু মুঠিতে গোলকধাঁধা ছোট্ট দুই আদিনম্র ঊষা  নির্মোহে জ্বলন্ত হাত উল্লসিত নিঃশ্বাসের বেগে তীব্র স্ফীত মাংসপেশী   বারংবার আয়োজনে কয়েক আলোকবর্ষ দূরে ছেঁড়ে মগ্ন মেমব্রেন   নিরুদ্দিষ্ট আবরণে সদ্যলব্ধা  বৈদেহীর কোষে সুধা অতিমূর্ত রক্তকীটহীন   হাকুচ জ্যোৎস্নাক্রান্ত এলো - চুলে ডুবে যায় দৃঢ় রুঢ় প্রঘাতকণিকা   বৈরী নশ্বরতা নামে অগ্নির অদৃশ্য গর্তে স্থান অপহৃত লুকোবার  বিদীর্ণ নিকট স্থির অবিশ্রান্ত প্রজাপতি নেমে পায় নিস্ফুল চাদর   সমর্পিত আলিঙ্গন সব ছায়া পর্যাপ্ত বিস্ফার দ্রুত লুব্ধ পোকা মায়া।  \r\n  \r\n                      \r\n  \r\n  প্রথম প্রেম ; ফয়েজ আহমদ ফয়েজ   \r\n  \r\n  \r\n              গরমের ছুটিতে খালি - গায়ে যখন নাজিমদের বাড়িতে  লুডো খেলতে যাই, কুলসুম আপা রাস্তা পেরোবার ঢঙে  বাঁদিক - ডানদিক তাকিয়ে দুহাতে দড়াম করে দরজা বন্ধ করে দ্যান   আমায় অন্ধকার স্যাঁতসেঁতে ঘরে এক হ্যাঁচকায় টেনে নিয়ে ।                আমি বলি, 'ভোজপুরি বলবেন, আমি উর্দু বুঝতে পারি না ।'                 উনি বলেন, 'তুই চোখ বোজ, তাহলেই বুঝতে পারবি,  এ তো খুব সহজ রে।'  আমি চোখ বুজে চুপচাপ দাঁড়িয়ে থাকি  একগাদা হাঁসমুর্গির মাঝে ।                    কুলসুম আপা বলেন, 'মুঝে দে দে রসিলে হোঠ, মাসুমানা   পেশানি, হসি আঁখে কে ম্যায় একবার ফির রঙ্গিনিয়ো মে   ঘরঘ হো জাউ ...'                       আমি বলি, 'ধ্যাৎ কী করছেন কী, আমার লজ্জা করে ।'                        উনি ওনার কালো মোটা ঠোঁটে বলতে থাকেন, 'মেরি হস্তিকো   তেরি এক নজর আগোশ মে লে লে হমেশা কে লিয়ে  ইস দাম মে মহফুজ হো জাউ জিয়া-এ হুস্ন সে জুল্মত-এ দুনিয়া   মে না ফির আউ ...'                             আমি বলি, 'আঃ ছাড়ুন না,এরকম করছেন কেন আপা?'                               উনি বলেন, 'গুঁজিশতা হসরতো কে দাগ মেরে দিল সে  ধুল জায়ে...'                               আমি বলি, 'না না না...'                                আপা ওনার ঘুমন্ত কণ্ঠস্বরে, 'ম্যায় আনে ওয়ালে গম কি  ফিকর সে আজাদ হো জাউ মেরে মাজি ও মুস্তকবিল সরাসর  মাভ হো যায়ে মুঝে ওয়হ এক নজর, এক জাভেদানি সি  নজর দে দে ।'                                     আমি বললুম, 'রোজ রোজ এরকম করেন কেন ?'                                      উনি বললেন, 'তবে যে তুই বলছিলিস উর্দু বুঝতে পারিস না;'",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:07:01+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1956270271920396957",
      "title": "রিওকান",
      "content": "রিওকানঃ   রিওকান (১৭৫৮-১৮৩১) বুদ্ধের অনুগামী । রিওকান জেন সন্ন্যাসী। ভুবনখ্যাত কবি রিওকান। মনোরম তাঁর কবিতা।মরমে পশে। আপাতসহজ, অকৃত্রিম। প্রকৃতিই তাঁর কবিতার মূল বিষয় । মানবপ্রকৃতিও। মানবজীবনের ব্যথা আনন্দ, সুখ দুঃখ, বোধি বিভ্রম, একাকিত্ব এবং বন্ধুতা প্রাণবান হয়েছে তাঁর কবিতায়। ক্যালিগ্রাফার হিসেবেও খ্যাতি ছিল তাঁর। মনকাড়া ছবি একেছেন সংখ্যাতীত। শিশুদের সঙ্গে অবলীলায় মেলামেশা করতেন ছেলেমানুষের মতো । প্রবুদ্ধ এই মানুষটি ভালোবাসতেন নিজেকে ‘মূর্খ’ বলে পরিচয় দিতে। \r\n \r\n   \r\n  রিওকানের কবিতাঃ   \r\n  \r\n  ১। \r\n আমার যা ছিল,\r\n সব নিয়েই তো চোর পালিয়ে গেছে, হায়,\r\n শুধু, চাঁদটিকে সে ফেলে গেছে\r\n জীর্ণ জানালায়।\r\n \r\n   ২।\r\n সূচীভেদ্য অন্ধকার,\r\n পথ হারিয়ে ফেলেছি।\r\n চাঁদ ডুবে যাচ্ছে\r\n দূর পাহাড়ের ওপারে।\r\n ওদিকেই চেয়ে ছিলাম কিনা।\r\n \r\n   ৩।\r\n তোমার দিকে চেয়ে বসে আছি।\r\n মুখে কোনো কথা নেই।\r\n বিছানার ওপর ছড়িয়ে রয়েছে বইপত্তর।\r\n বাঁশের চিকের ওপারে ফুলের কুঁড়ির ওপর\r\n বৃষ্টি ঝরে পড়ছে ।\r\n \r\n   ৪।\r\n যেমন করে ভাবি আমি, \r\n ঠিক তেমনটিই ভাবে, \r\n এমন কেউ আছে এই পৃথিবীতে !\r\n থাকলে, এই খোড়ো ঘরে বসে\r\n সারা রাত্তির কতো গল্প হতো দুজনে !\r\n \r\n   ৫।\r\n কথা দিয়েছিলাম,\r\n দুজনে দেখা করব আবার,\r\n নতুন ধানগাছ রোওয়া হবে যখন ।\r\n বিবর্ণ হলদে পাতার ভেতর দিয়ে\r\n হেমন্ত বাতাস বহে যাচ্ছে, জানো ! \r\n \r\n   ৬।\r\n স্বপ্ন দেখছি,\r\n নাকি সত্যিই সব !\r\n তোমার সঙ্গে বিছেদ হয়ে যাবার পর\r\n দিশেহারা হয়ে গেছে আমার হৃদয়টি।\r\n \r\n   ৭।\r\n বিদায় ।\r\n একটি পদ্মপাতার ওপর\r\n লাফ দিয়ে পড়ব আমি।\r\n সবাই আমাকে ‘মন্ডূক’ বলবে !\r\n বেশ তো...\r\n \r\n   ৮।\r\n মৃত্যুলগ্নে কী ছিল \r\n রিওকানের কবিতাটি !\r\n মানুষ জানতে চাইলে, বোলো,\r\n ‘অমিতাভ বুদ্ধকে প্রণাম..’\r\n \r\n   ৯।\r\n মদির হয়ে যাই আমি,\r\n তোমার দেখা পেলে।\r\n কী রেখে গেলাম এই পৃথিবীতে,\r\n সে দুঃখ আমার রইল না আর।\r\n \r\n   ১০।\r\n দাঁড়িয়ে থাকি,\r\n আর বসেই থাকি এই কুড়েঘরে,\r\n কিছুতেই ভুলতে পারছি না গো,\r\n কতোদিন তোমাকে দেখিনি, বলো তো!\r\n \r\n ১১।\r\n টুপিটা আকাশে, \r\n পায়ের চটি মাটিতে।\r\n কোথায় উড়ে চলে গেছে খড়ের রেনকোট।\r\n স্মৃতিচিহ্নের মতো আমার শরীরটাই \r\n রয়ে গেছে শুধু ।\r\n \r\n   ১২।\r\n আগে যদি জানতুম,\r\n এ পৃথিবী এতো দুঃখের,\r\n একটি ঘাস হয়ে জন্মাতাম\r\n দুর্গম পাহাড়ের গায়,\r\n কিম্বা একটি গাছ !  \r\n  ভাষান্তরঃ অগ্নি বসু",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:06:46+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5099469186421559059",
      "title": "নিবেদিতা ঘোষ মার্জিত",
      "content": "শ্রীমতী ও সে\r\n  \r\n  \r\n  বীর দরজা খোলেন দেওয়াল কাঁপিয়ে। বীর ঢেকুর তোলেন সবাই কে জানিয়ে। আর অবশ্যই নপুংসক কে দেখতে পেলে খিস্তি বর্ষণ করেন।নপুংসক কষ্ট পায়। নপুংসক প্রত্যত্তুর দিতে জানে না। চোখে জল আসে তার । সে গ্লাস ধোয়। পানীয় সাজায়। বীরের যত্ন আত্তির ব্যাবস্থা করে।খুব ভয়ে ভয়ে টাকা চায়।বীর গালাগালি দেয়। পানীয় পছন্দ না হলে পাছায় লাথি মারে। আর পছন্দ হলে, কিছু টাকা ছুঁড়ে দেয়।  \r\n  বীর ফোন করেন। ওপার থেকে কেউ সন্মতি দেয়। কেউ আসবে বুঝতে পারা যায়। নপুংসকের বিষণ্ণ দুনিয়ায় কিছু সুবাতাস বয়ে যায়। সেবুঝতে পারে কেউ আসছে।  \r\n  বেল বাজলো। নপুংসক দরজার  কাছে যাবার  আগেই বীর দরজা খোলে। শীতের নরম রোদের মতন এক মেয়ে। সে নাম জানায় তার নাম  \r\n  “শ্রীমতী”।  \r\n  বীর প্রস্তুত। শ্রীমতী প্রস্তুত নয়।সে জানায় তাকে ফিরতে হবে। সে এখনো অনেক কিছু জানতে চায়। তার কাজল কালো চোখের মায়ার দিকেতাকিয়ে নপুংসকের ছোট বেলার কথা মনে হয়। তার সাথে কথা বলতে সাধ হয়। মন জ্যানো কেমন করে। বীর ধৈর্য হারায়। বীর উৎসাহিত ।নপুংসকের সামনে বীর সম্ভোগ করে। নপুংসক কষ্ট পায়। সারা ঘর জুড়ে বিষাদের গন্ধ। শ্বাস নিতে কষ্ট হচ্ছে নপুংসকের । শ্রীমতী ভালবাসছেনা।বীর শুধু ভোগ করছে, ভালবাসছে না।কিন্তু নপুংসকের বুকের ভেতরে করুণা জন্মায়। প্রেম জন্মায়।  \r\n  কিন্তু হঠাৎ করাঘাতে করাঘাতে দরজা ভেঙে পড়ে। আরও অনেক অনেক মানুষ। তারা আস্ফালন করে। তারাও পুরুষের অধিকার চায়। বীরেরসাথে যুদ্ধ শুরু হয়। ভেঙে যায় ঘরের যতো কাঁচ।  নপুংসক শ্রীমতীকে নিয়ে আসে ঘরের বাইরে। শ্রীমতী অবাক হয় তার করুণা দেখে। শ্রীমতী বলে, “জানো আজ ছায়াপথ আরও উজ্জ্বল হবে,চল ছাদে যাই”  \r\n  “আমাদের পালিয়ে যাওয়া উচিৎ” নপুংসক বলে “তোমার বড় বিপদ”।“কোথায় পালাবো?চলো ছাদে চলো”। এক বুক বেদনা নিয়ে শ্রীমতীহাত বাড়ায় । নপুংসক  হাত ধরে ।  \r\n  ছায়াপথ তার নক্ষত্রপুঞ্জকে উদ্ভাসিত করে চেয়ে রয়েছে ওদের দুজনকে দেখবে বলে।   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:06:35+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6393569290313344559",
      "title": "বঙ্কিমচন্দ্র",
      "content": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত      [তৃতীয় পর্ব]  \r\n  এটা আমি নই যে তোমাকে ছুঁলো। এটা আলো।   রিফিউজিক্যাম্প বিহীন আলো।    —ভোর চারটের কবিতা, শারন হাস্‌      \r\n  প্রযোজকের ফিরিস্তি   \r\n  পাঠক, আপনার সঙ্গে আমার প্রায় ২৮৮৮ শব্দ পরে আবার কথা হচ্ছে। এরপরে আবার কখনও কথা বলার সুযোগ হবে কিনা জানি না। আমি শুধু একটিই কথা আপনার জন্য বলে যেতে চাইছি, সেটি হ’ল, একটি বল্লম কল্পনা করুন। বল্লম ভাবতেই শুরুতে তার তীক্ষ্ণ ও ছুচলো ফলাটি যদি আপনার মনে এসে থাকে, তবে মনকে বলুন, ‘না’। একটি দীর্ঘ, চকচকে, ভারী, মোটা, আবলুশ, বলান্বিত, পূর্ণ ভল্ল বা শূল বা বর্শা কল্পনা করুন। পূর্ণ দৈর্ঘ্যে তাকে দেখুন। দীর্ঘ এই বল্লমটি ১৯টি বা ২৮টি বা ১০৮টি ভাগে বিভক্ত—এইরূপ কল্পনা করতে পারেন। এখন তার হাতলের দিকটি আপনি ধরে আছেন। এই মুহূর্তে বল্লমের যেখানে আপনার হাত, সেটি বল্লমের তৃতীয় ধাপ। বাকি ধাপগুলিও আপনাকে এভাবেই ভারী ও দীর্ঘ বল্লমটিকে নিয়ে চলতে হবে। বল্লমটি উল্লম্বভাবে ভূমিতে গাঁথা। অর্থাৎ ফলার দিকটি মাটিতে। প্রতিটি ভাগে হাত রেখে ধাপে-ধাপে আপনাকে ফলা অবধি নামতে হবে। একটি ভাগ একবার চলে গেলে, জীবনের মতো, সময়ের মতোই সে-ভাগ আর কোনওভাবেই ফিরে আসবে না। বোঝাতে পারলাম কি? অর্থাৎ, আপনি এখন এই বল্লমের তৃতীয় ভাগে হাত রেখেছেন। পরিশিষ্ট ভাগের কোনও অংশেই এর পূর্ব কোনও অংশের কাহিনি-ঘটনা-বর্ণনা-উল্লেখ-স্মৃতি-উক্তি-উদ্ধৃতি-রেফারেন্স-উপাখ্যান-ইতিবৃত্ত-আখ্যান-উপাত্ত-উপপাদ্য-সম্পাদ্য-এক্সট্রা-টীকা কিছুই বস্তুগতভাবে ফিরে আসবে না। আপনি চাইলেও ফিরতে পারবেন না। জীবন, সময় কেউ আপনাকে ফিরতে দেবে না। পেছনে ফেরার নিয়ম নেই। শুধু আপনি একটি এবং অনেক অখণ্ড স্মৃতি ও সভ্যতাকে নিজের ভেতরে ধারণ ক’রে চলবেন। দিস ইজ দ্য ল বিয়ন্ড অল ল, দ্যাট ক্যান ওন্‌লি বি পজিটেড অ্যাজ আ ফাইনাল স্ট্রাকচার, অ্যাজ আ ভ্যানিশিং পয়েন্ট অফ এনি রিয়েলিটি। ঋজু এবং একমাত্র ঋজুভাবেই ইহা নিজ ফলা অভিমুখে যাত্রা করিবে, এবং তার স্বীয় লক্ষ্যে আপতন বিন্দুতে নিজেকে বিদ্ধ করিবে। আপনি তার নখদন্তহীন পাঠক, দর্শক, বাহক, খোচড়, সঙ্গী কিংবা সহযোদ্ধা—কী হবেন, পছন্দ আপনার।      আমার কাজ এখানেই শেষ, আপাতত। উপন্যাসটি যদি আবার সুযোগ দেয়, আসব। যেহেতু আমার ফিরে আসাটি অনিশ্চিত, তাই এখানে একপ্রস্থ বিদায় জানিয়ে রাখলাম। আমি এই উপন্যাসের কেউ নই। কোনও চরিত্রও নই। লেখক তো নই-ই। আমাকে বরঞ্চ এর প্রযোজক বলতে পারেন। উপন্যাসের চরিত্রেরা প্রত্যেকেই সচেতন এবং দক্ষ। উপন্যাসে তাদের নিজস্ব জীবন ও পরিসর রয়েছে। বাইরে থেকে কোনও হাম্বরা নিয়ন্ত্রক বা গেছো পরিচালকের প্রয়োজন এঁদের হয়নি। হবে না। এঁরা নিজেরা যেটা ভালো মনে করেছেন, সেটাই করেছেন। এবং বলেছেন। আমার এঁদেরকে কিছুই বলার ছিলনা—‘আপনারা একত্রিত হউন’—এটুকু ছাড়া। জীবদ্দশায় নিজেদের জীবন ও সাহিত্যে এঁরা যে সুড়ঙ্গ কেটে রাজপথ নির্মাণ করেছেন, তারপর এঁদের জিভে ডায়লগ বসাবার ধৃষ্টতা আমার ছিল না। নেইও। সর্বোপরি, উপন্যাস একটি লিভিং অবজেক্ট। যেকোনও জীবিত প্রাণবস্তুর মতো সেও নিজে নিজের প্রয়োজনীয় সঞ্চালনটুকু সক্ষম করিতে পারঙ্গম। আমি শুধু একটি বল্লম কুড়িয়ে পেয়েছিলুম ভারতবর্ষীয় এক পরিত্যক্ত ইঁদারায়। সেটিই রইল আপনার জন্য। এবার তাকে কল্পনা করুন। আপনি।            পুনশ্চঃ সন্দীপন এসেছিলেন একটু আগে। মানে, চট্টোপাধ্যায়। আমার কাছে। এই উপন্যাসে তিনিও একজন। সেটা নিয়েই, বিশেষত চরিত্র, অভিনয়, তাদের ভাষা ইত্যাদি নিয়ে কথা বলতে। যাবার সময় একটা চিরকুট ধরিয়ে গেলেন আমার হাতে। এখন সেটা খুলে দেখছি, ২৭শে এপ্রিল ১৯৯২ তারিখে লেখা ওঁর ডায়রির একটা অংশ। লেখা—‘শিল্পী কখনও ক্যালেন্ডারের পথ ধরে চলেন না। যে পথ তাকে আলো দেখায় তিনি চলেন সেই পথে’।   যদিও প্রেক্ষাগৃহে টিকিট কেটে বা না-কেটে আসা দর্শক শুধু মঞ্চস্থ নাটকটিই দেখেন, মহড়া কক্ষে বা গ্রিনরুমে পরিচালক/প্রযোজকের সাথে কলা-কুশলিদের সংলাপ তাদের জানার কথা নয়। তবু এটা জানালাম। মনে হল, কাজে আসতে পারে। আপনার।      \r\n  রেখো মা দাসেরে মনে   পরদিন সকালে একটা রিকশা এসে থামে কোচবিহার রাজবাড়ির সামনে। রিকশায় দু’জন। অরুণেশ আর বঙ্কিমচন্দ্র। অরুণেশের সাথে শেষবার হাত মিলিয়ে বঙ্কিম ভেতরে ঢুকে যান। সামনে প্রধান ফটক। ফটকের বাম ও ডান পাশের দুই স্তম্ভের শীর্ষে দণ্ডায়মান সিংহ ও গজ মূর্তি। সিংহদরজাটি বন্ধ। তার পাশে ছোট একটি সাধারণ গেট করা হয়েছে। পর্যটকদের ঢোকার জন্য। সেখান দিয়েই ঢোকেন বঙ্কিম। কোচবিহারের এস ডি ও এবং ডি এম-কে ব’লে আর্কিওলজিক্যাল সার্ভে অব ইণ্ডিয়ার তত্ত্বাবধানে থাকা রাজবাড়ির দস্তাবেজখানায় ঢোকার ব্যবস্থা করেছেন বঙ্কিম। এছাড়াও দস্তাবেজখানার দায়িত্বে থাকা মিহিরচন্দ্র বর্মণকে ব’লে রেখেছেন অরুণেশ। মূল ফটক থেকে ভেতরে প্রায় এক শ মিটার হেঁটে রাজবাড়ি। বাঁ পাশে ঝিল। ঝিলে একটা পানকৌড়ি অনেকক্ষণ মুখ তুলে দ্যাখে বঙ্কিমকে। দু’ পাশে সমান ও মসৃণ ক’রে ছাঁটা ঘাসের গালিচা, নরম সবুজ। ফুল গাছ। পাতাবাহার, কেয়ারি করা। বাগান। পানকৌড়িটির কাছ থেকেই বঙ্কিম জানতে পারেন উলটোদিকেই একটু হেঁটে গেলে অমিয়ভূষণের বাড়ি। ১৮৬০ সালে এই রাজবাড়িতেই এসেছিল মধুসূদন দত্ত’র চিঠি। তখনও অবশ্য নির্মাণ হয়নি এই প্রাসাদ। তখন পানকৌড়িটি ছিল রাজবাড়ির অন্যতম দ্বাররক্ষী। এ’ জন্মে সে পানকৌড়ি হয়েছে। কে গেল কে এল সেদিকে তার এখনও দারুণ খেয়াল। আজ, দেড় শ বছর পর বঙ্কিমচন্দ্র এসেছেন মাইকেলের সেই চিঠি ফেরৎ নিতে। এমত দৃশ্য দেখিয়াছ আরু এমত প্রেম এমত খেলা। মধু সাধু খাঁ-র বিখ্যাত লাইন। বঙ্কিমের মনে আসে। পানকৌড়িটি অমিয়ভূষণের কথা বলার পর থেকেই এই লাইন ফিরে ফিরে ঘুরে যাচ্ছে তাঁর মনে। এইসব ভাবতে ভাবতে এসে পড়েন রাজবাড়ির সদর দরজার সামনে। শীতের মেঘ ভাঙা রোদ পড়েছে গম্বুজে। রূপোলি গম্বুজের একদিক তাতে চকচক করছে। ভেতরে ঢুকে রাজবাড়ির মাঝখানে দরবার কক্ষে চলে আসেন বঙ্কিম। কক্ষটি গোলাকার। তার ওপর সুউচ্চ ধাতব গম্বুজ। ডান দিক দিয়ে কাঠের চওড়া সিঁড়ি। উঠতে থাকেন। দোতলায় এসে বারান্দা ধ’রে হাঁটেন। গ্রন্থাগার। অতিথিশালা। ভোজনকক্ষ। বৈঠকখানা। স্নানঘর। একটা ঘরে একাদশ-দ্বাদশ শতকের পাথরের মূর্তি। কোনও ঘরে রাজার বিলিয়ার্ড বোর্ড। বাঙলা হরফ খোদাই করা নারায়ণী মুদ্রা। তৈলচিত্র। পশুর চামড়া, শিং, নখ—শিকারের চিহ্ন। রূপোর চাবি। চামচ। তালা। হেঁটে হেঁটে দস্তাবেজখানার সামনে এসে থামেন। দরজার বাইরে মিহিরচন্দ্র অপেক্ষা করছিলেন বঙ্কিমের জন্যেই। সাধারণের জন্য এই ঘর খোলা হয় না। বিশেষ অনুমতি নিয়ে এলে তবেই ঢোকা যায়। মেঝে থেকে সিলিং অবধি খোপ খোপ করা উঁচু উঁচু কাঠের র‍্যাক। তাতে ঠাসা লক্ষ লক্ষ কাগজ। পুঁথি। বই। ফাইল। দলিল। পর্চা। ম্যাপ। খতিয়ান। চিঠি। তালপত্র আর প্রাচীন দেশী হ্যান্ড-মেড পেপারে ভরা এই ঘরের গন্ধটাই বাইরের জগৎ থেকে আলাদা। কত কত-শ বছরের কত কথাবার্তা দিয়ে ঠাসা এই ঘর। সময় সরণির বাইরে দাঁড়িয়ে তারা যেন এখনও কথা বলে চলেছে নিজেরা। কত চিঠি চালাচালি। কত যুদ্ধের ফরমান। কত সন্ধিপত্র। কত অধিগ্রহণ। কত ভাগ বাঁটোয়ারা। কত চুক্তিপত্র। কত হস্তান্তর। কত পাট্টাপত্র, ইজারাপত্র, সনন্দপত্র, পত্তনিপত্র, ভাষপত্র, তমসুকপত্র, বন্দোবস্তপত্র, দখলিপত্র, রসিদপত্র। কত দাসখৎ, এজাহারানামা, হুকুমনামা, বন্ধকনামা, সালিশনামা, জামিননামা, তালাকনামা, হলফনামা।   মিহিরচন্দ্র বলছিলেন, শুধু মধুসূদনের চিঠিই নয়, আরও কত যে ঐতিহাসিক চিঠি দলিল নথি রয়েছে এখানে, যা বাঙলা সাহিত্যের অমর সম্পদ। আশুতোষ মুখোপাধ্যায়ের চিঠি। কেশবচন্দ্র সেনের চিঠি। তাঁর মেয়ে সুনীতি দেবীর সাথে কোচবিহারের রাজা নৃপেন্দ্রনারায়ণের বিয়ের আমন্ত্রণ পত্র। সুনীতি দেবীরা ছিলেন ব্রাহ্ম। আর কোচবিহার রাজপরিবার হিন্দু। এই বিয়েতে দেশজুড়ে তোলপাড় হয়েছিল খুব। ইংরেজকেও হস্তক্ষেপ করতে হয় এই বিয়েতে। সেইজন্য অনেক চিঠি আদান প্রদান হয়েছিল। সব রাখা আছে এই ঘরে।   রাজা মল্লদেব, যিনি নরনারায়ণ নাম নিয়ে সিংহাসনে বসেন, ষোড়শ শতকের পাঁচের দশকে, ১৪৭৭ শকাব্দে, অর্থাৎ ১৫৫৫-’৫৬ নাগাদ, তিনি একটি চিঠি লেখেন অহোমরাজ স্বর্গনারায়ণ চুখাম ফা-কে (সুখাম্পা?)। কেঁচোর রসে লেখা হয়েছিল এই চিঠি। খুব সম্ভব, এটাই এখনও অবধি পাওয়া প্রথম ও সর্বাধিক প্রাচীন বাঙলা লিখিত গদ্যের একমাত্র প্রামাণ্য নথি। তখন কোথায় ইংরেজ। কোথায় ওলন্দাজ। কোথায় পর্তুগীজ। অথচ তখনই নিজের খেয়ালে গড়ে উঠছে বাঙলা গদ্যের রূপ। মিশনারিদের হাতে নয়। এদেশেরই মানুষের হাতে। এমনকি রামমোহন বিদ্যাসাগরেরও অনেক আগে। ইংরেজি গদ্য থেকেই অনেক কিছু নিয়ে ঊনবিংশ শতাব্দী থেকে বর্তমান কালের বাঙলা গদ্য তার গঠন ও পরিণতি পেয়েছে। মজবুত বাঙলা গদ্যের বুনিয়াদ উনিশ শতকেরই অবদান। কিন্তু তারও আড়াইশো বছর আগে, ইংরেজরা আসার আগে এবং ইংরেজি সাহিত্যের সাথে পরিচয়ের আগেও যে এ’ দেশে এ’ ভাষায় নিজস্ব গদ্য ছিল, তার প্রমাণ এই চিঠি। ইউরোপীয় মিশনারিদের হাতেই বাঙলা গদ্যের জন্ম হয়েছে, আমাদের দেশের গেঁড়ে ঢ্যামনা ইতিহাসবেত্তাদের এই পেদো গন্ধপাতাযুক্ত তত্ত্বনামাটি যে কতখানি ঐতিহাসিক খিল্লি তার প্রমাণ ব্রিটিশ-পূর্ব যুগের এই চিঠিপত্রগুলি। সেইসময়ে অসম, কাছাড়, মণিপুর, ভুটান ও কোচবিহারের রাজারা পরস্পরকে চিঠি লিখতেন অসমীয়া, কামতাপুরী, সংস্কৃত, বাঙলা ও ফারসি মিশ্রিত এই ভাষাতেই। স্থলপদ্মের মতো গম্ভীর, স্মিত সালঙ্কারা সৌকর্যের এই চিঠির ভাষার কাছে নতজানু হয়ে ব’সে থাকেন বঙ্কিম।    \r\n  তোমার কুশল নিরন্তরে বাঞ্চা করি। অখন তোমার আমার সন্তোষ সম্পাদক পত্রাপত্রি গতায়াত হইলে উভয়ানুকূল প্রীতির বীজ অঙ্কুরিত হইতে রহে। তোমার আমার কর্তব্যে সে বর্দ্ধিতাক পাই পুষ্পিত ফলিত হইবেক।   এই ভাষা স্থাপত্য তো একদিনে গড়ে ওঠেনি। এমন তো আর নয় যে মহারাজা নরনারায়ণ এক সকালে উঠে এই চিঠি লিখে ফেললেন। এ’ এক আবহমান, চলিষ্ণু স্রোত। বিরাট এক ভূ-খণ্ডে যে স্রোত একদা তার নাব্যতা খুঁজে নিয়েছিল। নরনারায়ণ সেই ধারারই এক প্রামাণ্য ঢেউ। কত না দিক থেকে বাঙলা ভাষা তখন জোয়ারের জল ছেঁচে তুলে আনছে নতুন-নতুন সম্পদ তার ভাঁড়ারে। শুধু কি কামতাপুর? দক্ষিণ-রাঢ়ভূমির সুফি খাঁ, ইসমাইল গাজি, শাহ্‌ গরিবুল্লাহ্‌, হাজি মোহাম্মদ, শেখ চান্দ, ফকির মহাম্মদ—এঁদের নিয়ে গ’ড়ে উঠছে পীর সংস্কৃতি। বখতিয়ার খলজির বাঙলাদেশ জয়ের পর সহজিয়া আর সুফির সমন্বয়ে এক অভূতপূর্ব বাঙলাভাষার সৃষ্টি হচ্ছে তখন। এরও পরে মুর্শিদাবাদ হ’ল বাঙলার রাজধানী। মুসলমান তুর্কিরা নিজেদের মধ্যে কথাবার্তা তুর্কিতে চালালেও রাজ-দরবার তো চলত ফারসিতে আর ধর্মাচরণ আরবিতে। ভাষা তার গতি নিল এইখানে। দরবারের লোকেদের সাথে বাঙলার সাধারণ মানুষের যত ঘনিষ্ঠতা হচ্ছে ততই বাঙলায় মিশে যাচ্ছে আরবি ফারসি। তৈরি হচ্ছে মিশ্ররীতির এক ভাষ্য। ভেতর থেকে শাবলের চাড় দিয়ে উঠে মাটির উপরিতলের শিলাস্তর ফাটিয়ে বেরিয়ে আসছিল ভাষার এক নিজের গতি। অথচ পরবর্তী পর্যায়ে প্রতীচীর দুর্বার স্রোত যখন এল, এক সপাট ব্রাশ স্ট্রোকে ক্যানভাসের নিজস্ব রঙ গেল আড়াল হয়ে। একটি ভাষার নিজের গড়ে তোলা প্রীতির সেই অঙ্কুরিত বীজ উদ্বাস্তু হয়ে পড়ল সেদিন। আজ, এ’ ভাষার রঙ দেখলে সেদিনের কিছুমাত্র প্রত্যভিজ্ঞান হয় কি?  এরকম জায়গায় এলে প্রয়োজনের কথা মনে থাকে না। চোখের পাতা নরম হয়ে আসে। পা ধীর হয়ে যায়। সময় যে শুধু সামনের দিকে এগিয়ে চলছে না; তা যে বিচিত্র ও বহুগামী, তার যাত্রাপথ কখনোই হরাইজেন্টালি নয়, সরলরৈখিক তো নয়ই, বরং সে ছড়িয়ে আছে নানান দিকে, নানান ভাবে। বিরাটাকায় এক ফোঁড়ার মতো তার বহুমুখ। রাবণের মতো তার দশ মাথা। কুড়ি চোখ। এই বোধ জন্ম নেয় এরকম জায়গায় এলে। বঙ্কিমচন্দ্রও এই ভাবনার সামনে এসে দাঁড়ালেন। তাঁর মনে প্রশ্ন আসে, মানুষ ইতিহাস সংগ্রহ করে কেন? কেন সে অনুসন্ধানে নামে? পায়ে চলার দাগকে কেন সে ফিরে এসে আবার পায়ে গলিয়ে দেখতে চায়? শুধু নিজের ইতিহাস নয়, সম্প্রদায়ের ইতিহাস, গোষ্ঠীর ইতিহাস, সমাজের ইতিহাস, দেশের ও বিশ্বের ইতিহাস, প্রজাতির ইতিহাস, সমগ্র জীবকুল, প্রাণি ও উদ্ভিদ জগতের ইতিহাস, গোটা ব্রহ্মাণ্ডের ইতিহাস সে জানতে চায়। কেন? কী তার খোঁজ? কী জানতে চায় সে? খুঁড়তে খুঁড়তে খুঁড়তে খুঁড়তে কী দেখতে চায় মানুষ? কেন তার এই অভীপ্সা জাগে? সে কি বিশ্বাস করে সমস্ত ব্রহ্মাণ্ড এবং গোটা জড় ও জীবজগতের অণু পরমাণু কণা নিয়ে নিয়ে সে নিজে নির্মিত, না-কি এই সমস্ত জায়গায় ছড়িয়ে আছে তার নিজের চেতনকণা? না-কি চেতনার এই অন্তর্মুখী অথবা বহির্মুখী কিংবা উভয়মুখী গতায়াতেরও ঊর্ধে গিয়ে আরও কিছু সে জানতে চায়? কী রহস্য সমাধানে নেমেছ তুমি, হে শার্লক-রূপী মানুষ? আবার ইতিহাস সে গোপনও করে। ধ্বংসও করে। বিকৃত করে। অতিরঞ্জিত করে। মানুষেরই মুখ থেকে মুখে ছড়িয়ে তা পালটে যায়। কতটা ভয় পায় মানুষ তাকে? কতটা ভালোবাসে? কতটা তার আত্মরমণ? কতটা আত্ম-উদ্বোধন? কতটা সে পর্দা টানে? কতটা ফাঁক করে?   হরিদাস মণ্ডল নামে এক মেচ দলপতির সাথে হাজো নামের এক কোচ ভুঁইঞার জীরা এবং হীরা নামের দুই মেয়ের বিয়ে হয়। জীরার গর্ভে চন্দন ও মদন এবং হীরার গর্ভে শিশু ও বিশু জন্মায়। চন্দন হন কোচ-রাজবংশের প্রথম রাজা। ব্রহ্মপুত্র উপত্যকার পশ্চিম থেকে করতোয়া অবধি, সঙ্কোষ নদীর পশ্চিমে করতোয়া থেকে বড়নদী পর্যন্ত সমগ্র ভূ-খণ্ড কামতা-কোচবিহার নামে ষোড়শ শতকে একটি সার্বভৌম রাজ্য হিসেবে নিজেকে প্রতিষ্ঠা করে। ১৮৬০ সালে এই রাজ্যেরই প্রশাসনিক প্রয়োজনে একজন অভিজ্ঞ ম্যাজিস্ট্রেট পদের জন্য ইংলিশম্যান পত্রিকায় একটি বিজ্ঞাপন দেওয়া হয়। মধুসূদন দত্ত তখন চাকরি করেন কলকাতা পুলিশ কোর্টে। অর্থাভাবে জর্জরিত মধুসূদন এই বিজ্ঞাপন দেখে চাকরির জন্য আবেদন পত্র পাঠান কোচবিহারের তদানীন্তন মহারাজা নরেন্দ্রনারায়ণের কাছে। এতদিনে সময়ের ধুলো লেগে লাল হয়ে যাওয়া মধুসূদনের চিঠিটি হাতে নিয়ে মেঝেতে ব’সে পড়েন বঙ্কিমচন্দ্র। একবার, দু’বার, তিনবার, বারবার পড়তে থাকেন। সজোরে। উচ্চারণ ক’রে। যেন এই ঘরে গাদাগাদি হয়ে থাকা ধুলো কাগজের ইতিহাসকেই তিনি একটুকরো ইতিহাস শোনাচ্ছেন। খুব ইচ্ছে হয়, এখনই মধুসূদনের কাছে গিয়ে বলেন, মাইকেল, তোমার না-পাওয়া চাকরির হারিয়ে যাওয়া চিঠি আমি পেয়েছি মাইকেল। পকেট থেকে শাদা কাগজ বের ক’রে টুকে নেন চিঠিটি।   \r\n  Calcutta Police\r\n 27th January, 1860  \r\n My dear Raja Saheb,  I see an advertisement in the ‘Englishman’ in which your Highness wants a Magistrate. Allow me to offer my service to you. Your Highness knows that I have been for several years connected with the Calcutta Police and undersigned criminal matters pretty well. If the salary be worth accepting that is to say, if be it worthy of a Prince like your Highness to offer and a gentleman like myself to accept, pray, write to me and I shall go up. Your Highness must know that I shall have to sacrifice my prospects here if I go up to your country and the offer must be tempting enough to induce me to do so. I shall undertake to give you such a Police Establishment through your principality in one year that your Highness will win praise of the British Govt. your Princely word that I am not turned out at a moment’s notice to gratify the hatred of some unprincipled Court-intrigues. Your Highness no doubt knows that such an important post must not be given to any but a gentleman of education and principle of will accept such a solution but on very liberal terms.   \r\n With kind wishes.  \r\n  Your Highness’s very sincerely\r\n Michael M. S. Dutt  \r\n Michael M. S. Dutt\r\n 27th January, 60\r\n A Candidate for the vacant Magistracy.   \r\n  বঙ্কিমচন্দ্র উঠে আসেন দস্তাবেজখানা থেকে। মনটা ভারী হয়ে আছে। কী যেন হারিয়ে ফেললেন। কী যেন খুঁজে পাওয়া গেল না মনে হয়। আবার ভালোও লাগে। ধরা-অধরার ছায়া নিয়ে ধীরে ধীরে নামেন সিঁড়ি ভেঙে। মিহিরচন্দ্র পেছন থেকে ডাকেন। ‘চা খাবেন না বাবু?’ বঙ্কিম কিছু বলেন না। হাত নেড়ে না বলেন নামতে নামতে।     (চলবে)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:06:20+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7129184581957271012",
      "title": "বিশ্বরূপ দে সরকার (প্রথম পর্ব) ",
      "content": "তুষ্টি ভট্টাচার্য্য - কবিতা লিখতে শুরু করেছেন কবে থেকে? সেই দিন থেকে আজ পর্যন্ত – এই জার্নিটা আপনাকে কখনও কি ক্লান্ত করেছে? কখনও কি মনে হয়েছে যে লেখার আর প্রয়োজন নেই?  \r\n  উঃ- কবিতা যদি শুরু করার কথা বলা হয়, তাহলে আজও আমার হয় নি। তবে ছোটবেলায় আবৃত্তি করার সুবাদে কিছু কবিতা আমার মুখস্থ ছিল। সেগুলোই মাঝেমাঝে প্রয়োজনে আওড়াতাম। বেশির ভাগই রবীন্দ্রনাথ, সুকান্ত, বীরেন্দ্র চট্টোপাধ্যায়, সুভাষ, শঙ্খ, সুনীল। এই ছিল আমার পাঠ অভিজ্ঞতা। ক্লাস এইট/নাইনে প্রথম প্রেমে পড়ি সমর সেনের। লাইব্রেরী থেকে সংগ্রহ করা সিগনেট প্রেসের ‘সমর সেনের কবিতা’ বইটি তখন আমার নিত্য সঙ্গী। আমাদের বাড়ি থেকে ২০ মিনিট সাইকেল চালিয়ে গেলেই বাংলাদেশ সীমান্ত। তারই কাছে কোন এক ফাঁকা মাঠে বসে সারা বিকেল ( যতক্ষণ না আলো কমে আসে) সমর সেনে বুঁদ হয়ে থাকতাম। দু একটি হাত মকসো করা লেখা হয়ত তখন লিখে থাকতে পারি আজ আর তা মনে নেই। কবে থেকে যে এই কারুবাসনা চেপে বসেছিল! হায়! আসলে ক্লাস এইট থেকেই আমাকে স্লোগান ও রাজনৈতিক লিপলেটের খসড়া লিখতে হত। আমার বাবা ছিলেন স্বাধীনতা সংগ্রামী। ক্লাস টেন-এ পড়ার সময় তিনি ৪২-এর আগস্ট আন্দোলনে অংশগ্রহণ করে জেলে গেছিলেন। জেল থেকে বেরিয়ে কলকাতার রিপন কলেজ থেকে ১৯৪৭ সালে বিএ পাশ করেন এবং ফুড ইন্সপেক্টরের চাকরি পান। কিন্তু সারা জীবন রাজনীতি করবেন বলে চাকরি ছেড়ে ফরওয়ার্ড ব্লক পার্টির হোল টাইমার হন ১৯৫০ সালে। সেই বাবাই আমার রাজনৈতিক গুরু। তাঁর কাছেই দীক্ষা নিয়ে আমি ক্লাস এইটে স্কুলের অবসরে বাবার হাত ধরে গ্রামে গ্রামে হাট মিটিং করতাম। বক্তৃতা দেবার অভ্যেস সেই সময় থেকেই। আসলে আমার ভেতরে ছিল এক তীব্র অস্থিরতা, রাগ আর ব্যর্থতা বোধ। আমাকে সারাক্ষণ তাড়িয়ে নিয়ে ছোটাতো। আমি যে মফঃস্বলে বড় হয়েছি সেই শহরের শাসক ছিল RSP দল। এই শহরের মন্ত্রী ওদের, MP ওদের, মিউনিসিপ্যালিটি ওদের, পঞ্চায়েত সমিতি ওদের। যে অল্প সংখ্যক মানুষ সাহিত্য চর্চা করতেন তাদের বেশির ভাগই ওই রাজনীতির। সুভাষ মুখোপাধ্যায় এবং বীরেন্দ্র চট্টোপাধ্যায় ওদের আরাধ্য। তাদের নকল নবিশ কবিরাই শহরের শ্রেষ্ট কবি হিসেবে মর্যাদা পেত। RSP দলের প্রচার ক্ষমতা ছিল মারাত্মক। দলের সমর্থক ছাড়া মানুষদের ওরা আইসোলেট করত। অপমান ও উদাসীনতা দিয়ে তাদের নিঃস্ব করার চেষ্টা করত। আমাদের পরিবার ছিল ওদের টার্গেট। বহু অত্যাচার ও অপমান পেরিয়ে আসতে হয়েছে। একদিকে দারিদ্র্য অন্যদিকে সামাজিক উপেক্ষা আমাকে রাগী করে তুলছিল। ‘নকশালবাড়ি’ শব্দটিই সেই সময়ে আমার শরীরে ও মনে একটা বিপ্লবী উত্তেজনা সৃষ্টি করল। ক্লাস টেন-এ পড়ার সময় আমার সমস্ত রাগ ও অস্থিরতার মুক্তি খুঁজেছিলাম এই নামের মধ্যে। তখন তো তত্ত্ব বুঝতাম না। শুধু একটা স্পেস। স্বাধীন চিন্তা ভাবনা করার পরিসর। আমরা একটা দল হয়ে উঠেছিলাম। আমাদের বন্ধুদের মধ্যে অনেকেই কবিতা লিখতে পারত। কেউ কেউ গদ্যও। ফলে সেই ১৫বছর বয়সে ১৯৮৩ সালে ৪পাতার একটা পত্রিকা বের করে ফেলেছিলাম। কিন্তু বিপত্তি বাঁধলো সেখানেও। প্রেস আমাদের পত্রিকা দিচ্ছিল না। কারণ এর মধ্যে নকশালবাড়ি নিয়ে দু তিনটে কবিতা ছিল। যাই হোক এক সময়ে নকশাল পার্টি করা এক অ্যাডভোকেট প্রেসে জামিনদার থাকায় সেই পত্রিকা হাতে পাই। কিন্তু শহরে হৈচৈ পড়ে যায়। RSPর রাজধানীতে এই চর্চা তো বরদাস্ত করা যাবে না। শুরু হল ভয় দেখানো। পিস্তল ঠেকিয়ে ছিল আমার এক কবি বন্ধুর মাথায়। আমরা আরো সাহসী হয়ে উঠলাম। আরো সংগঠিত। আমার নিজস্ব লেখা এসেছে আরো পরে। ৮৩ সালেই জয় গোস্বামীর ‘স্নান’ কবিতাটা দেশ পত্রিকায় প্রকাশিত হওয়ার পরে আমরা মেতে উঠলাম জয়কে নিয়ে। তারপর ‘রাত্রি ১৮ই জুন’ ‘সৎকার গাথা’। আমরা কলেজ মাঠে গোল হয়ে বসে চর্চা শুরু করলাম, তুষার চৌধুরী, অনন্য রায়, শম্ভু রক্ষিত, দেবদাস আচার্য। আমাদের আইকন তখন জয় গোস্বামী। এর মধ্যে বাবা মারা গেলেন। সংসারে আরো অভাব জাঁকিয়ে বসল। পার্টি আমাকে হোল টাইমারের প্রস্তাব দিল। একদিকে রাজনীতি অন্যদিকে কবিতা। রাজনীতিতে তখন আমি কিছুটা ক্লান্ত। ততরকমের খুচরো গ্রুপ। তার হাজার তত্ত্বের বিভাজন। পরে আমি ভেবে দেখেছি। মানুষের প্রতি ভালোবাসা, সমাজ পাল্টানোর দর্শন, শ্রেণীচেতনা, দায়বদ্ধতা, কোনটাই আমার রাজনীতিতে আসার কারণ ছিল না। ছিল ব্যক্তিগত রাগ, অস্থিরতা আর ব্যর্থতাবোধ। আমি ডুব দিলাম কবিতা লেখায়। সে লেখায় কোন উৎকর্ষতা ছিল না। উপস্থাপনার অভিনবত্ব? তাও নেই। কেবল ব্যক্তিগত কিছু বক্তব্য। খন্ড উচ্চারণ। কিন্তু তা দিয়ে তো কবিতা হয় না। প্রথম লেখা ছাপা হয় ‘প্রতিক্ষণ’-এ। বিভিন্ন কাগজে ছাপা হলেও পশ্চিমবঙ্গে আমি কবি হিসেবে তেমন গুরুত্বই পেলাম না। নব্বই দশকের কোন সংকলনে আমার কবিতা স্থান পেল না। আমাদের কবিতা নিয়ে কোন আলোচনায় আমার বন্ধুদের নাম থাকলেও আমার নাম কেউ উল্লেখও করলেন না। এর পেছনে যে কোন গভীর ষড়যন্ত্র ছিল তাও আমি মনে করি না। আমি মফঃস্বলের ছেলে বলে যে সচেতন ভাবে আমাকে উপেক্ষা করা হল তাও ভাবতে পারলাম না। আমার কোন কাব্যগ্রন্থও প্রকাশ পেল না। ফলে কবি হওয়া আমার আর সম্ভব হল না। পত্রিকাটুকু ছাড়া আমার লেখালেখি ক্রমশ ফিকে হয়ে আসছিল। কিন্তু আমার জীবন তালিকায় ক্রোধ, অস্থিরতা, অবসাদ আরো উজ্জ্বলতর হয়ে একেবারে কেন্দ্রে একত্রিত হয়ে থাকল। নতুন শতকে এসে ওষুধই হল আমার নির্বান। একদিন দেখলাম সম্পাদক হিসেবে আমাকে কেউ কেউ চিনলেও কবি হিসেবে আমার নামটাও জানে না। অতএব......                 \r\n  তুষ্টিঃ- আপনি ৯০-এর দশকের মূলধারার জনপ্রিয় কবি। জয় গোস্বামীর ছায়া পেয়েছেন বলে শুনেছি। এখন হঠাৎ অন্য ধারার কবিতায় এলেন কেন? এই বাঁকবদলের রহস্য কি?   \r\n  উঃ- যখন লিখতে শুরু করেছিলাম তখন একটা শতাব্দী তার আলো অন্ধকার গুটিয়ে নিয়ে  শেষ হতে যাচ্ছে আর আজ নতুন শতাব্দীর সকাল। বিশ্ব জুড়ে অনেক ওলটপালট। সমাজতন্ত্রের পতন, ভোগবাদের উত্থান, ইন্টারনেট, টেলিভিশন, মিডিয়া। বিশ্বাস হারিয়ে আমরা এখন দিশাহীন, আদর্শহীন,মুল্যবোধহীন। অবক্ষয়ই স্তিতাবস্থা।ভাবনা চিন্তায় আমরা এখন গরীব। কেমন এলোমেলো। গভীরে যাওয়ার চেয়ে ছড়িয়ে যাওয়াই লক্ষ্য। লেখা কিংবা পত্রিকা সব জায়গাতেই সময়ের এই চিহ্ন। গত তিন দশক পত্রিকা সম্পাদনা করতে গিয়ে আমাকে এমনিতেই সমসাময়িক কবিতা পড়তে হয়। দেখতে পাই  কবিতার গায়ে সময়ের এইসব লক্ষণ। মূলধারা তো আছেই। তার মধ্যেও অন্য ধারার কবিতা যারা মেজাজে ভাবনায় স্বতন্ত্র  যেমন বিনয় মজুমদার, আলোক সরকার, প্রনবেন্দু দাশগুপ্ত, ভাস্কর চক্রবর্তী এদের কবিতা নতুন করে পাঠককে আকৃষ্ট করছে। অতি সাম্প্রতিক কবিদের লেখা পড়তে পড়তে আমার ভাবনার জানালা গুলো খুলতে থাকে। নিজের ভেতর লাফিয়ে উঠতে থাকে অসংলগ্ন, গঠন হীন কিছু বাক্য। ভাষা, বয়ান, কাঠামো, শব্দ, ধ্বনি,লিরিক কিংবা মাপা অক্ষর বৃত্ত আমি কিছুই ভাবিনি। অন্য অচেনা বাক্য আয়োজনে মেতে উঠছিলাম  আমি। একটা দুটো করে লাইন আবার লিখতে শুরু করলাম। কিন্তু তখনো আমার হতাশা কাটে নি। কে পড়বে এইসব উচ্চারণ। কেন পড়বে? এর মধ্যে আমার সঙ্গে আলাপ হয়ে গ্যাছে এই সময়ের অন্যতম তরুণ ব্রিগেড, শক্তিশালী কবি উপন্যাসিক ও গদ্যকার অনুপম মুখোপাধ্যায়ের সঙ্গে। একদিন টেলিফোনে পড়ালাম ওকে। শুনেই বলল এগুলো আগামী বাকে যাবে বিশ্বরূপ দা। আমিতো অবাক, বিস্মিতও। কারণ বাক ব্লকজিন হিসেবে প্রথম এবং পাঠক আদৃত, আপোষহীন, বেশ ধক আছে তার। লেখাগুলোকে যে ভালো বলার একজন আছে প্রথমে আমার বিশ্বাসই হয়নি। মূলত অনুপমের উৎসাহেই আমার আবার লেখা শুরু। আমি আবার লেখার জোর  ফিরে পেয়েছি। বাকের মাধ্যমেই বাঁকবদল কিনা জানিনা তবে এই লেখাগুলো দিয়েই আমার নতুন যাত্রা। ৯০ এর  লেখা ছিল বক্তব্য প্রবণ, ছন্দ, যুক্তি বিন্যাস, কিংবা নিটোল প্রতিমা কোনটাই এসবে নেই। শুধু সিনট্যাক্স নয় ভাষার সেম্যান্তিক্স নিয়েও ভাবতে হবে আজকের কবিকে।    \r\n  তুষ্টিঃ- কোন কোন কবির কবিতা আপনাকে প্রভাবিত করেছে? সেই প্রভাব কি আপনার কবিতায় ছায়া ফেলেছে সচেতন ভাবে বা অবচেতনে? এখন যে অন্যধারায় লিখছেন, তার পিছনে কোন কবির প্রভাব আছে কি?   \r\n  উঃ- গুরুদেব থেকে স্বদেশ সেন কার প্রভাব নেই। সেই শুরু  থেকে আজ অবধি। আসলে প্রভাব বড় কথা নয়। শুরুতে থাকেই। লেখার ক্ষমতাই আসল। ওটা থাকলে \" দেখা হবে। সঠিক বর্ণের মধ্যে শব্দের মৌলিক ধ্বনি ধরে প্রবাহে, কুয়োর কেন্দ্রে,অথবা সমস্ত বর্ণ ফলে; \"  ছোটবেলা থেকে আবৃত্তির সুবাদে যে প্রথাগত কবিতার সঙ্গে পরিচয় হয়েছিল তা থেকে মাথায় ছিল নিটোল কাব্য প্রতিমা।  একটা ধাঁচা তৈরি ছিল মনে। সময় অভিজ্ঞতা একটা ক্রাইসিস তৈরি করে দিয়েছে। \" নতুন জিভের মতো অল্পলাল ভাষাটা আমাকে দাও / আমাকে দেখাও পাথরের পৃথিবীতে জ্বলছে নিভছে আলো / দূরে -- অন্ধকারে জল --তার প্রবাহ আমাকে দেখাও /''।     এখন বিগঠনের পালা। যুক্তি, গল্প, ছন্দ, বানী, উপসংহার, বক্তব্য আর ভাল লাগছে না। ভাষা ও কাঠামোর দিকে নজর দিতে হবে। চেনা শব্দের অচেনা যাত্রা। দেখা যাক কতটা ভাষা পেরোলে তবে কবিতা পাওয়া যায়।  \r\n  \r\n   \r\n    তুষ্টিঃ- ‘মধ্যবর্তী’ পত্রিকার সম্পাদক আপনি। এই পত্রিকা কবে থেকে শুরু করেছেন?   অনেক অনেক পত্রিকার মাঝে থেকে এই পত্রিকা কি নতুন কোন সাক্ষর রেখে যেতে পারবে?   \r\n  উঃ-  সেই ২১ বছর বয়সে কয়েকজন গরীব নিম্ন মধ্যবিত্ত পরিবারের বেকার, অশিক্ষিত, বাউন্ডুলে, ছেলে মেয়েরা প্রকাশ করেছিলাম মধ্যবর্তী। আজ দু একজন ছাড়া সেই সময়ের আর কেউই সঙ্গে নেই। পত্রিকা বের করেছিলাম স্রেফ নিজেদের লেখা ছাপার জন্য। কারন তখন এই মফঃস্বল শহরে অধ্যাপক ভদ্রলোকদের কাগজে আমাদের লেখা ছাপত না। আমরা ছিলাম বিপদজনক। আমাদের শব্দ ব্যাবহার ছিল ছোটলোকের। আমরা কোনোকালেই মধ্যবিত্ত শ্রেণীর ভদ্র লোকদের কাছে নিরাপদ ছিলাম না। আজও থাকতে চাই না। মধ্যবর্তী কোন বাণিজ্যিক পত্রিকা গোষ্ঠীর লেখক সাপ্লায়ার নয়। কোন এন্টারটেইনমেন্ট পাঠককে দিতে চাই না। দৈনিক কাগজ নির্ভর পুনরাবৃত্তি, পোঁদ ঘষাঘষি আমরা চাই না। কমার্শিয়াল হাউসের চাকর বাকরদের কাছে গিয়ে লেজ নাড়াতেও পারবনা। তাতে যদি বাংলা ম্যাগাজিনের ইতিহাসে সাক্ষর না থাকে তো ভি আচ্ছা। একজন নিরীক্ষা মূলক আত্মসম্মান নিয়ে বেঁচে থাকা তরুণও যদি মধ্যবর্তীকে আগ্রহ সহকারে লেখা দেন, আমরা পত্রিকা প্রকাশ করে যাবো। নিউজ প্রিন্ট, বিজ্ঞাপন ছাড়া, স্বেচ্ছাশ্রমে, সাহায্য চাঁদায় নিয়মিত মাসিক পত্রিকা বের করতে পেরে মধ্যবর্তী গর্বিত। কোন সরকারি পুরস্কারের গু মুত এখনও আমাদের  গায়ে লাগেনি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-24T10:59:36+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6971337550405463146",
      "title": "অবনীন্দ্রনাথ ঠাকুর, জয়নুল আবেদিন, বিনোদবিহারী মুখোপাধ্যায় ",
      "content": "ছবি দেখা  \r\n  আলাপ করিয়ে দি, ইনি বড় শিল্পী, নাম অমিত বিশ্বাস ... খুব ভালো আঁকেন।  কবিদের আড্ডায়, সাংস্কৃতিক সভা অথবা সিনে উৎসবের অনুষ্ঠানে প্রায় এই ধরণের অপ্রস্তুতে পড়তে হয়ে আমাদের ( হ্যাঁ শব্দটি বহুবচন বটে)। আলাপ করিয়ে আয়োজক ভদ্রলোক (যিনি কোনোদিনও আমার কোনো কাজ দেখেন নি) বিদায় নিলেন আর সামনের কিঞ্চিৎ হতবাক সাংস্কৃতিক কর্মীটি করমর্দনের জন্য হাত বাড়িয়ে দিলেন ... অতঃপর দু-চারটি সৌজন্য বার্তালাপের পর কর্মীটি আড্ডায় মিশে গেলেন আর আমি বসে রইলাম একাকী।  \r\n  যিনি আলাপ করিয়ে দিলেন তাকে জিজ্ঞাসা করা গেলে না যে কিভাবে তিনি নির্নয় করলেন  আমি বড় শিল্পী। আর হতবাক  সাংস্কৃতিক কর্মীটি আমার থেকে ঐ আড্ডায় কবিতা, সিনেমা,সাহিত্য, নৃত্য  অথবা নাটকে  বেশি স্বচ্ছ। নির্নয়ের মাপকাঠিটি অজানাতেই বেশি বড় দেখায়। একই কারণে একাদেমি অব ফাইন আর্টস (কলিকাতা) এর গ্যালারীগুলি বছরভর ছবি ও ভাস্কর্যে ভর্তি থাকা স্বত্বেও লোকে পাশ কাটিয়ে থিয়েটার দেখতে যায়।  অথবা রবীন্দ্রনাথ ঠাকুরের ছবি নিয়ে না বুঝেই প্রচুর গালমন্দ বা প্রশংসা করেন সাধারণ মানুষ। কিন্তু দোষটা বোধহয় একা দর্শকের নয় ... একটু বুঝিয়ে বলি। স্বাধীনতা পরবর্তী যুগে শিল্পী ও সাহিত্যিকদের ঘনিষ্ঠতা বৃদ্ধি পেয়েছিল, যেটা শুরু হয়েছিল অবনীন্দ্রনাথ ঠাকুরের নেতৃত্বে গঠিত শিল্পান্দোলনের সময়কাল থেকেই। সাহিত্যিকরা তাদের লেখার মাধ্যমে শিল্পের সঙ্গে সাধারণ দর্শকের এক অভূতপূর্ব যোগাযোগ ঘটান। সাধারণ দর্শক ক্রমে শিল্পরসিকে পরিণত হন। এই সম্পর্কের প্রথম ছেদ পড়ে ১৯৮০ দশকে। সেই সময়ে শিল্পবাজারে বিত্তশালী লোকের চোখ পড়ে, তারা শিল্পকর্ম সংগ্রহে আগ্রহী হয়ে পড়েন কিন্তু কতটা শিল্পবোধ আর কতটা ব্যবসায়িক প্রয়োজনে সেটার সম্পর্কে শিল্পীরা ওয়াকিবহল ছিলেন না।  এদেশের শিল্পসংগ্রাহকদের কোনো ধারাবাহিক অভিজ্ঞতা/ইতিহাস ছিলো না ... ফলে বাজার ফেল করল ২০০৭ সাল নাগাদ। এর মধ্যে যা ক্ষতি হওয়ার তা হয়ে গেছে। হঠাৎ করে আঙ্গুল ফুলে কলা গাছ হলে যা হয়, কিছু শিল্পীর ক্ষেত্রে তাই হলো ... তারা প্রদর্শনীতে দর্শকের আগমনের চেয়ে সম্ভাব্য ক্রেতাকে গুরুত্ব দিতে শুরু করলেন।  গণমাধ্যমগুলি ওইসকল শিল্পীদের তোল্লাই দিয়ে ঈশ্বরের কাছাকাছি নিয়ে গেলেন। এই অস্বাস্থ্যকর পরিবেশে ওই নির্দিষ্ট কিছু শিল্পীর জন্য দর্শকদের থেকে প্রায় সব শিল্পীর দূরত্ব রচনা হলো। গণমাধ্যমের পাল্লায় পরে সরল দর্শক মনে করতে শুরু করলেন শিল্পের রসাস্বাদন খুবই কঠিন এবং তা শুধু উচ্চকোটির মানুষের জন্য। আগে দর্শক-শিল্পীর যে সরাসরি জনসংযোগ ছিলো তার মৃত্যু ঘটল।   \r\n  শিল্পীরা অন্যগ্রহের প্রাণী নন, তারা আপনার আমার ঘর থেকেই শিল্পজগতে আসেন ... তারা একটু বেশি ভাবুক, একটু অন্য ধরণের চিন্তায় আগ্রহী ... একটু অন্য ধরণের যুক্তিতে বিশ্বাসী ... পার্থক্য শুধু এইটুকুই। উল্লেখিত ডামাডোলের বাজারে শিল্পী দর্শকের যে দূরত্ব তৈরি হয়েছিল এখন বাজার স্থিতিশীল হওয়ায় আবার সেই সম্পর্ক জোড়া লাগার সম্ভবনাও অনুভূত হচ্ছে। এখানে একটি প্রধান অসুবিধার সন্মুখীন হতে হচ্ছে দর্শকদের। সেটিকে আইডেন্টিফাই করা গেছে, তা হলো এইমুহূর্তের শিল্পকর্মগুলি দর্শক ঠিক পড়তে পারছেন না, বা বলা যেতে পারে রস নিতে পারছেন না। শিল্পকলা একটি স্বতন্ত্র ভাষা, তাই এই ভাষা আগ্রহীকে শিখতে হয় এবং সেটাকে পুঁজি করে শিল্পকলাকে বুঝতে হয়।তবে এই সঙ্গে এটাও সত্য যে শিল্পভাষা শেখার পড়েও যদি কোনো ছবি দুর্বোধ্য লাগে তাহলে সেটাকে পরিত্যাগ করার মতন মনের জোরও দর্শকের থাকা উচিত।  অন্যান্য ভাষার মতই শিল্পকলায় প্রতিনিয়ত কিছু অদল-বদল হয়, সেই ডামাডোলের বাজারেও হয়েছিল অর্থাৎ বাজারের বাহিরে যে বৃহত্তর শিল্পীগোষ্ঠী ছিলেন তারা প্রতিনিয়ত কাজ করে গেছেন। ফলে দীর্ঘদিন শিল্পকর্মকে দূর থেকে দেখতে অভ্যস্ত বিপুল দর্শককুল এবং তাদের পরবর্তী প্রজন্ম এখন অনেক শিল্পকর্মের মানে বুঝতে পারেন না। এই দূরত্ব  কমানোর প্রত্যক্ষ বা পরোক্ষ দায় কিন্তু শিল্পী ও দর্শক দুজনেরই।  \r\n  কিন্তু কিভাবে ? একটি পরীক্ষামূলক উপায় ভাবা হয়েছে , সেটি হলো শিল্পী অবনীন্দ্রনাথ ঠাকুরের সময় থেকে শুরু করে যদি সম্প্রতিতম শিল্পকর্মের ধারাবাহিক নমুনা পাঠ করা যায় তাহলে শিল্পের বিবর্তনটা কিছুটা আন্দাজ করা সম্ভব। অবশ্য সেই সঙ্গে পরিষ্কার মনন, নতুন চিন্তাকে গ্রহণের ক্ষমতাও জরুরী। আলোচনাটা করেই দেখা যাক না।  \r\n  \r\n  \r\n    \r\n  শুরু করি অবন ঠাকুরের ছবি নিয়ে। টেম্পারা ও ওয়াশে আঁকা Journey's End শিরোনামে ছবিটির চিত্রপট জুড়ে একটি মালবাহী উট অবস্থান করছে বিচিত্র ভঙ্গিমায়। পিছনের পা দুটি বোঝার ভার রেখে দাঁড়ানোর ব্যর্থ চেষ্টা করছে, সামনের পা দুটি মুড়ে লম্বা গলা ও মাথাটি কঠিন পাথরে এলিয়ে দিয়েছে উটটি। পশ্চাদপট সূর্যাস্তের রঙে রাঙানো। এরপর দর্শককে বলে দিতে হবে না যে ওই মালবাহী পশুটির অন্তিম সময় আসন্ন। ১৯১৩ সালে অবনীন্দ্রনাথে আঁকা ছোটমাপের (১৫\"X১২\") এই ছবিটি বর্তমানে NGMA-এ সংরক্ষিত আছে।  \r\n  \r\n   \r\n   \r\n  পরবর্তী আলোচ্য শিল্পকর্মটির রচয়িতা বাংলাদেশের শিল্পাচার্য জয়নুল আবেদিন। সদ্য আমরা শিল্পীর জন্ম শতবর্ষ পার করে এলাম। ১৯৪২ এর দুর্ভিক্ষে জয়নুল আবেদিনের কালি ও কলমে আঁকা ছবি গুলি সরাসরি দলিল হিসাবে ধরে নিতে পারি। দেশভাগের পরে শিল্পী বাংলাদেশে (পূর্ব পাকিস্তান) চলে যান এবং আজীবন সেখানেই কাটান। ১৯৫১ সালে তাঁর জীবনে এক মোড় আসে আর সেই ঘটনা থেকে পরবর্তীকালের শিল্পী ও দর্শক দুজনের শিক্ষা লাভ করতে পারে। ওই বছর আগষ্ট মাসে সরকারী বৃত্তি নিয়ে ইউরোপে যান জয়নুল আবেদিন। বছরাধিককাল ব্যাপী সেখানে শিল্পকলার পাঠ নেন, প্রদর্শনী করেন এবং বিশ্বখ্যাত সমালোচক দ্বারা প্রশংসিত হন। এই সময়ের উপলব্ধি প্রতিটি শিল্পীর শিক্ষণীয় ... \"বিদেশে গিয়ে আমার দেশকে চিনতে হয়। বিট্রিশ মিউজিয়ামে বাংলাদেশের মূল লোকশিল্পের প্রায় প্রতিনিধিত্বমূলক সবগুলি নিদর্শন সংরক্ষিত আছে। ওগুলো না দেখলে নিজের দেশকে বুঝতেই পারতাম না। দেশকে আগে না বুঝে বিদেশে যাওয়া ঠিক নয়, তাহলে আমার মতো ঠোক্কর খেয়ে ফিরে আসতে হয়।\" দেশে ফিরে তিনি যে সিরিজ চিত্রাঙ্কন করলেন, শিল্পবিশেষজ্ঞরা তার নামকরণ করলেন 'বাঙালী আধুনিক ধারা'। আঁকলেন 'দুই মুখ' (১৯৫৩)। ছোটমাপের গোয়াশে আঁকা ছবিটিতে উপস্থিত দুই মহিলা। লৌকিক লম্বাগলা মাটির 'টেপা পুতুল' এর চিত্রিতরূপ।  একজন ফর্সা অপর জন বাদামী। সংক্ষেপিত চিত্ররূপে তুলির পুরুষ্ঠ চলন লক্ষনীয়। পরিহিত শাড়ীর উপর নকসার চলনও গ্রাম বাংলায় আলপনার নির্যাসিত গতি। ছবি দেখে প্রথমেই মনে হবে এই দুই নারী কোনো কারণে আমোদিত, হয়ত বা গার্হস্থ্য প্রেমালাপে পুলকিত। বাদামী নারীর পরণের কাপড় আর সংক্ষেপিত নথ তার গিন্নীপনার প্রমাণ দেয়। পশ্চাৎপট  অসীম নীলাকাশ, এখানের সংক্ষেপিত শস্যদানা সহ গাছ বাংলার সমৃদ্ধিত প্রতীকী নির্মাণ।\r\n  \r\n   \r\n    \r\n  এরপর যে ছবিটির কথা বলব সেটি আছে বিশ্বভারতীর কলাভবনের ছাত্রাবাসে, যদিও এই ম্যুরাল বা দেওয়াল চিত্রটির  বর্তমান পরিস্থিতি উদ্বেগজনক কিন্তু তাতে রসগ্রহণে বাধা হয়ে ওঠে না। যে কোনো শিল্পকর্মের দুটি দিক থাকে, এক তার তাত্ত্বিক দিক যেটি অতি রসিক বোদ্ধা বা শিল্পী বা গবেষকদের জন্য এবং অপরটি  দৃশ্যত নান্দনিকতা। বেশির ভাগ মানুষই 'দৃশ্যত নান্দনিকতা' এর সাহায্যেই শিল্পকলাকে বোঝার চেষ্টা করেন বা রস গ্রহণ করেন, এটাকে আমরা বলি \"শরীরী আমেজ\"। সাধারণত আমরা যে কোনো ছবি দেখা শুরু করি বাম দিক থেকে এবং ধীরে ধীরে চক্রাকারে তা আবর্তিত হয় হয় ডানদিক ধরে।। এই ম্যুরালে বিনোদবিহারী রচনাটি বা ভালো করে বললে ওই দেখার ভঙ্গিটাই বদলে দিলেন। ম্যুরালটি দেখা শুরু হয় ছবির একদম মাঝখান থেকে। সেখান থেকে জ্যামিতিক বর্গাকারে  দৃষ্টি ছড়িয়ে পড়ে তার চারপাশে।  পাশ্চাত্যের দিগন্তরেখা এখানে একেবারেই অপ্রয়োজনীয়। ছবিতে অনন্তকাল ধরে ঘোরা যায় বিনা ক্লান্তিতে। অনেকটাই আমাদের গ্রাম বাংলার আলপনার চরিত্রের মতন। যেখানে শুরুটা মধ্যেখানে হলেও তা গতিময় হয়ে অসীমে মিশে যায়, থামে না।   ম্যুরালটির ঠিক মাঝখানে বর্গাকার পুকুর। পুকুর থেকে দুই গ্রামীণ নারী জল নিয়ে ফিরছে, রাখাল মোষকে স্নান করাচ্ছে আর অপর একটি মোষ স্নান সেরে বাড়ি ফিরছে, জলে রয়েছে আরোও একটি। এখান থেকে রচনাটি শুরু... বর্গাকার পুকুরের যে কোনো একটি বাহুকে ভূমি হিসাবে কল্পনা করে নিতে হবে, এবং সেই বাহু ধরে দর্শককে পুরো ম্যুরালটির ভ্রমণ সারতে হবে। একটু সহজ করে বলি ...দেখুন বাহুর একপাশ অবস্থিত দুই গ্রামীণ নারী, কাঁখে কলসী; পাশে বার্ড আই ভিউতে দেখা যাচ্ছে একটি মোষ জলকেলি করছে। আবার তার পাশে গা ধোয়াচ্ছে যে মোষটি তার ভূমির বদল ঘটেছে ... ঠিক যে ভাবে আমরা বর্গক্ষেত্রে একবাহু থেকে অপর বাহুতে দৃষ্টি প্রসারিত করি। আবার একই ভূমির বিপরীত পাড় থেকে সাজানো আছে গাছেরা। অর্থাৎ আপনার দৃষ্টি ক্রমান্বয়ে একবার বর্গাকার পুকুরের ভিতরের ঘুরবে ...পরক্ষণে বাইরেটা। যেই আপনার দৃষ্টি বাহিরে এলো ...দেখুন পাশে আছে হাঁস, শুকর অথবা কর্মরত মানুষ ...যারা আপনার দৃষ্টি বর্গাকারে ঘুরাবে ...ঘটনা বহুল গ্রামীণ জীবনের টুকরো টুকরো অংশ পরস্পর জুড়ে সৃষ্টি করেছে অনবদ্য 'ভিসুয়াল টেক্সট'। আছে রাখালের পশু চড়ানো, গ্রাম্য নারীর জল নিয়ে ঘরে ফেরা, সাঁওতাল দম্পতি, বানর, কুকুর ছাগল ইত্যাদি ... মার কাঁখে শিশু, বিভিন্ন জীবিকার মানুষ, গাছে চড়ে ক্রীড়ারত বালক/কিশোরের ফৌজ,দলবদ্ধ মহিলা এমন কি ভালুকওয়ালা যে গ্রামের পথের 'এন্টারটেইনার'। এরা অবস্থান করেছে শেষ বর্গাকার অংশে ... আর এদের এমন ভাবে রচনাতে ব্যবহার করেছেন বিনোদবিহারী যে ক্রমাগত আপনার দৃষ্টি অসীমে পাক খাবে ...কোথাও থেমে যাবে না। এই ম্যুরালটি আমরা যদি লং শর্টে দেখি ... দেখব পলাশ এবং বীরভূমের ভূমিতে জাত গাছের জঙ্গল ... এদের সবার উপস্থিতি একত্রে নিয়ে এসেছে উল্লিখিত শরীরী আমেজ...।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T17:05:35+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "900361867968902644",
      "title": "গণেশ পাইন, নন্দলাল বসু, প্রণব ফৌজদার ",
      "content": "এক মসৃণত্বকা নারী চেয়ারে বসে আছেন, সামনে কাপড় ঢাকা টেবিল। সালাঙ্কার নারীর পরনে স্বচ্ছ শাড়ি। গায়ের অলঙ্কার বৈভবেব সাক্ষ্য দেয়।  হাতদুটি টেবিলের উপর কাপড়ের ফালির উপর ন্যস্ত, অতি পরিচ্ছন্না। নারীটির ডানপাশে একটি হুলোবিড়াল উপস্থিত, মনে হবে টেবিলের প্রান্তে উঁকি মারছে অথবা টুলের উপর বসে আছে ...সর্বদা সঙ্গী। বামদিকে একটি বকগলা ফুলদানী আর তাতে অন্ধকারাচ্ছন্ন ফুলগুচ্ছ দৃশমান। কটা কনীনিকা সমৃদ্ধা একমনে তাঁর গলার হার চিবুচ্ছে। পরিচ্ছন্ন কাজ। ছবিটিতে অদ্ভুতভাবে শাড়ির ভিতর দিয়ে শরীরী সম্পদ দৃশ্যমান। গণেশ পাইনের ছবি যারা দেখতে অভ্যস্থ তাদের নিশ্চয় এই ছবি অবাক করেছে। অচিন্ত্যকুমার সেনগুপ্তকে লেখা চিঠিসূত্রে আমরা জানতে পারি টেম্পারায় আঁকা এই ছবিটির রচনাকাল ১৯৭৯ সালের মাঝামাঝি। একই সূত্রে তিনি লিখেছেন \" এখন যেটি আঁকছি তার খসড়া পাঠালাম। খুবই সাদামাটা, হয়তো ছবিটির নাম হবে 'Woman biting her necklace!' হাসছো ?\"। সমালোচক এলা দত্ত লিখেছেন 'This  painting is a rare  instance of a work where he escapes from tragic intersity and indulges in a lighter mood of fun.'  ছবিটি নিয়ে গণেশ পাইনের মনে দ্বিধা ছিলো এবং সমালোচক বা রসিকরা এটিকে হালকা মেজাজের ছবি হিসাবে নিয়েছেন। সত্যি কি ছবিটি হালকা মেজাজের !!! দীর্ঘদিনের মনোবেদনা চেপে রাখলে সেটি হাস্যরসে রূপান্তরিত হয়ে বেরিয়ে আসে, একথা যেকোনো ভুক্তভোগী জনই স্বীকার করবেন। ধনীর দুলালী কাম ঘরানী বসে বসে নিরস ঐশ্বর্য চিবুচ্ছে, পাশে কৃত্তিম সৌন্দর্য্য আঁধার ফুল এবং হুলোমুখী স্বামী/পোষ্য দেখে ব্লাক কমেডির অস্তিত্ব সমর্থনে দৃঢ় ধারণা জন্মায়। এক অসাধারণ কুৎসিত ফ্যামিলী ফোটো ফ্রেম, যার পরতে পরতে রয়েছে না পাওয়ার বেদনাকে কৃত্তিম সৌন্দর্য, বৈভব এবং আধুনিকতা দিয়ে ঢাকবার প্রবল চেষ্টা।    \r\n    \r\n  চিত্রপটে কৌণিক অবস্থানরত চারটি পা, তিনটি দৃশ্যত একটি ইশারায় বর্তমান। স্পষ্টত বোঝা যায় একটি পুরুষ এবং অপরটি নারীর পদযুগল। পায়ের সঙ্গে প্রায় চিত্রপট জুড়ে সমন্তরাল অবস্থান করেছে একটি নক্সাদার বাঁশের লাঠি। কালচে রঙের ভূমিতে ছড়িয়ে আছে একটি তীরের ভাঙা অংশ আর ছেঁড়া মুক্তমালা। ছবি বলতে এতটুকু। ওয়াশে আঁকা এই ছবির শিরোনাম 'কুরুক্ষেত্রে ধৃতরাষ্ট্র ও গান্ধারী', শিল্পী নন্দলাল বসু, সময়কাল ১৯২০ সাল। সদ্য প্রথম বিশ্বযুদ্ধ শেষ হয়েছে। অর্থনীতি, বিশ্বাস, মনোবল ভেঙ্গে পড়েছে সাধারণ মানুষের। নন্দলাল কলিকাতায় অবনীন্দ্রনাথ পরিচালিত ইন্ডিয়ান সোসাইটি অফ ওরিয়েন্টাল আর্ট-এ থাকবেন না রবীন্দ্রনাথের ডাকে শান্তিনিকেতনে  যাবেন এই রকম দ্বিধা-দ্বন্ধ পরিস্থিতিতে আঁকা এই ছবিটি যে প্রতীকী নির্মাণ সেটা সহজেই অনুভব করা যায়। কুরুক্ষেত্র যুদ্ধের ভয়াবহ পরিণাম আমরা সকলেই জানি। শিল্পী এখানে ভূমি নির্মাণ করেছেন কালচে লাল, অনেকটা শুকিয়ে যাওয়া রক্তের রঙে। অর্থনৈতিক বিপর্যয়ের প্রতীক এখানে ছেঁড়া ভূমিচ্যুত মুক্তমালা।আরো একটি ইঙ্গিত আছে, লাঠি(অক্ষমের সহায়ক) হাতে  বৃদ্ধ রাজা ও রানীকে নগ্নপায়ে রক্তাক্ত ভূমিতে দাঁড় করানো। যুদ্ধশেষে পান্ডবরা ৩৫ বছর রাজ্যভোগ করলেও কুরু পক্ষের জুটেছিল কেবলই দূর্দশা। নন্দলাল মেলালেন তাঁর পৌরাণিক এবং বাস্তবিক অভিজ্ঞতা। জন্ম নিল এক অনবদ্য শিল্পকর্ম।  \r\n \r\n    \r\n  কেমন হতে পারে নবদম্পতির মিলনের পরমুহূর্তের ছবি, যেখানে যৌন আনন্দের জৈবিক ও মানসিক রেশ বর্তমান মাত্র। নেই কোনো নগ্ন দেহের উপস্থিতি। ছবির শিরোনাম 'দ্য ব্রাইডাল বেড' অর্থাৎ সোজা কথায় ফুলসজ্জার রাত। যেরাতে দুই নারী-পুরুষ তাদের প্রথম যৌন মিলনের অভিজ্ঞতা সঞ্চয় করেছে সদ্য। কি ধরণের চিহ্ন প্রণব এখানে ব্যবহার করেছেন বিষয়টিকে চিত্ররূপ দিতে। একটি পাশবালিশ, একটি বালিশ, কাপড়ের টুকরো, কিছু ফুল। এবার দেখবো কিভাবে এই উপাদানগুলি প্রণব সাজিয়েছেন। একটি আধুনিক খাটের গায়ে উজ্জ্বল হলুদরঙা একটি বালিশ ঠেস দেওয়া আছে। তার গায়ে সাদারঙা পাশবালিশ এলিয়ে পড়ে আছে। পাশবালিশের গায়ের উপর দিয়ে একটি লাল গাঢ় চাদর খাটের দুপাশে ছড়িয়ে পড়ছে। কিছু ফুল ইতস্তত ছড়ানো আছে। এলিয়ে পড়া পাশবালিশকে রতিক্লান্ত পুরুষ ভেবে নিতে খুব কল্পনার প্রয়োজন হয় না। বালিশটি রূপান্তরিত হয় নববধূতে, সামান্য লজ্জিত হয়ে একটু কুঁকড়ে আছে, পিছনের খোলা আকাশ বা গোপনীয়তা আড়াল করেছে যে পর্দাটি সেটি টাঙানো মশারী বলেই মনে হবে। খাটের চাদরকে শীতলা রঙা বানিয়েছেন প্রণব ফালি ফালি নীল ও বেগুনী কাগজের সাহায্যে। যাতে দৃষ্টি সম্পূর্ণ রূপে নবদম্পতিতে মনোযোগী হয়। ছড়ানো ফুল সেই বিশেষ দিনের ইঙ্গিত বয়ে নিয়ে আসে। বৌবাহিক অনুষঙ্গ লালচাদর, কাম-সর্বস্ব লাল নয়। এ প্রেমের লাল। তাই গাঢ়; চটকদার টকটকে আগুন লাল নয়। হিসাবের পরিচয় পাওয়া যায় ফুলগুলির উপস্থাপনায়, ছড়ানো ফুলের কোনোটিকেই আলাদা করা যাবে না। বা মুছে ফেলা যাবে না। এটি প্রণব করে থাকেন জটিল আঙ্কিক নিয়মে। সেটি সম্পূর্ণ তাঁর নিজস্ব। বর্ষীয়ান শিল্পী যোগেন চৌধুরীর এই ধরণের একটি কাজ পাওয়া যায় 'রেমিনিসেন্সের অফ ড্রিম' সিরিজে, সদ্য বিবাহিত যোগেনের সেই অনুভূতির উপর সেই সময়কার কাজ, আর প্রণব করলেন যৌবনের শেষ প্রান্তে এসে। পার্থক্য শুধু এতটুকুই।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-21T21:11:09+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4768242144599636281",
      "title": "রঞ্জন মৈত্র (শেষ পর্ব)",
      "content": "তুষ্টি ভট্টাচার্যঃ- গত পর্বে বারীনদার কমেন্ট থেকে জানলাম, কোন এক অভিজ্ঞতার কথা বলতে ভুলে গেছেন। সেটা কী?   \r\n  রঞ্জন মৈত্রঃ- আরে না না, আমার অভিজ্ঞতা কিছু নয়। বারীন দা মজা করেছে। আসলে বেশ কিছু বছর আগে বারীন দা আর স্বপন বিষ্ণুপুরে বেড়াতে গিয়েছিল। সেখানে নানাবিধ ঘোরাঘুরির ফাঁকে ওদের মাথায় নাকি এসেছিল যে বিষ্ণুপুরের এক নাকি একাধিক জায়গায় ফাঁকা বেদীতে আমার মূর্তি বসাবে। এই হোল ব্যাপার।   \r\n তুষ্টিঃ- এতদিন ধরে অনেক কথা জানলাম আপনার কাছ থেকে। এবার একটু ভবিষ্যতের দিকে তাকানো যাক। নতুন কিছু পরিকল্পনা আছে আপনার কবিতা নিয়ে বা কবিতার বই নিয়ে? আমরা চাই না এমন দিন আসুক, তবু যদি কোনদিন কবিতা আপনাকে ছেড়ে চলে যায়, কী করবেন? একান্ত নিজের সম্পাদনায় কোন পত্রিকা করার ইচ্ছে আছে?   \r\n  রঞ্জনঃ- একটা ঝাঁকুনি দরকার তুষ্টি, জোরদার একটা ঝাঁকুনি। যা লিখছি তা পুনরাবৃত্তি মনে হচ্ছে। এমনিতেই খুব কম লিখি। তো আরও কিছু কবিতা নামিয়ে আর একটি বই নামানো। কি হবে তুষ্টি! নিজেকেই যদি খুশী না করতে পারি! কবিতা লেখার সময় গোটা পথটি তুমি যদি আনন্দের সঙ্গে উপভোগ করো তাহলে সেই আনন্দের ছাপ লেখাটির সারা শরীরে লেগে থাকে। তখন সেই অভিযাত্রার আনন্দ পাঠককেও স্পর্শ করে। সেইরকম নতুন কোন পথের খোঁজ পেতে, আগে মনে মগজে একটা তুলকালাম দরকার। জানি না পাবো কিনা। আশায় আছি।   \r\n  কবিতার সঙ্গে আমার সম্পর্কটা মনে হয় কিছুটা সিগারেটের মতই। কতোবার যে ছাড়ার পরিকল্পনা করলাম! আর কমিয়ে ফেলার পরিকল্পনা তো প্রায় রোজই। একদম হিসেব ক'রে ফেলি যে সকাল থেকে কখন কখন খাবো, সারাদিনে তাহলে সংখ্যাটা কতটা কমে দাঁড়াবে। পরের দিনই অবশ্য সেই পরিকল্পনার ষষ্ঠী পুজো করে দিই, নিজেই। দিনের পর দিন এমনকি মাসের পর মাস একটি লাইনও না লিখে কেটে যায়। কোন চাড় নেই, দীর্ঘশ্বাসও না। এবং মাঝে মাঝেই পরিকল্পনা, কি ক'রে পরের দিন থেকেই সর্বস্ব দিয়ে ঝাঁপিয়ে পড়ব। পরের দিনটিও , ওই, কেটে যায় আর কি। তবু নানা চাপে লিখে ফেলি মাঝে সাঝে। ভালোবাসা সমালোচনা দুই-ই জুটে যায়। তো আমাকে কবিতার পুরোপুরি ছেড়ে যাওয়াটা খুব সন্দেহজনক একটা জায়গায় রয়েছে বলেই মনে হয়। তবু যদি ছেড়ে যায়, কি আর করব, তোমাদের সকলের লেখা পড়ব মাঝে সাঝে।   \r\n  দ্যখো তুষ্টি, আমাদের 'নতুন কবিতা' পত্রিকায় সম্পাদক হিসেবে আমি মারাত্মক স্বাধীনতা পেয়ে এসেছি। আদরে বাঁদর হয়েছি হয়তো কখনও কখনও। কিন্তু স্বপন(রায়)-এর মতো কবিবন্ধু, আর সব্যসাচী হাজরা বা তপোন দাশ-এর মতো কবিভাই ছেড়ে, এইসব ভীষণ মূল্যবান অনুপ্রেরণা ছেড়ে কোথায় যাব একা একা! এরা না থাকলে পত্রিকা করাও ছেড়ে দিতাম কবেই। তবে হ্যাঁ, হাত থেকে লেখা বেরিয়ে গেলেই যে সব বাবুমশাইরা সাঙ্ঘাতিক প্রশ্নময় কেনময় দার্শনিক বিশ্ব-নিন্দুক, কিছুই-হচ্ছে-না সব-গেল চিন্তায় আকুল হয়ে, কতকাল আগে থেকে সাম্প্রতিক পর্যন্ত, এমনকি এককালের অন্যধারার কবি পর্যন্ত, যে ভীষণ মৌলিক প্রশ্নগুলো তুলে স্থান কাল এবং বিশেষত পাত্রটিকে আলোড়িত করতে চান, তেমন অবশ্যই করব না। কারণ অত পড়াশোনা প্রতিভা যোগ্যতা বা খ্যাতি কোনটাই আমার নেই।      \r\n   \r\n  তুষ্টিঃ- আপনি নিজে দক্ষিণবঙ্গের মানুষ হয়েও উত্তরবঙ্গের কবি মহলের অন্তর্গত – এ কথা বললে কি ভুল বলা হবে? প্রতিষ্ঠিত কবি মানেই যেন কলকাতার কবি। এঁদের থেকে দূরে থাকেন ইচ্ছে করেই?     \r\n  রঞ্জনঃ- বাঁকুড়ায় থাকার সময়ে একটা কথা শুনতাম মাঝে মাঝে, \" কাঁদবি না কাঁথা কচালবি!\" অর্থাৎ কাঁদবি না কাঁথা কাচবি? তখন কিছুই বুঝতাম না। এখন মনে হয় সদ্য-প্রসবিনী মায়ের উদ্দেশ্যেই এই লোকবাক্যটি। অর্থাৎ নিজের শরীরের ব্যাথাবিষে কান্নাকাটি করবি নাকি বাচ্চার বারবার ভিজিয়ে ফেলা কাঁথা কাচবি। তো তুষ্টি, তোমার এই প্রশ্নটি প'ড়ে আমার সেই অবস্থা হোল। তুষ্টি ম্যাডাম, একমাত্র চাকরিসূত্রে, কিছুকাল আগে এক বছর শিলিগুড়ি আর ২০০২ থেকে দু বছর ডালখোলা, এই আমার উত্তরবঙ্গ বাস। পত্রিকা যা করেছি, সদস্য থাকা বা সম্পাদনা, একটু খানিক বিষ্ণুপুরে (বাঁকুড়া) আর বাকি সব কলকাতার ঠিকানা। লেখালিখিও প্রায় সবই এই ইছাপুরে ব'সে, যার মেগাসিটি পিনকোড কলকাতা -৭০০১২৫। এটা অবশ্য আমি কখনোই ব্যবহার করি না। তবু আমি উত্তরবঙ্গের কবি মহলের অন্তর্গত, এই খবরটা কে দিল? তুষ্টি, আমি একটা রাজ্যে বাস করি যার নাম পশ্চিমবঙ্গ। তো পশ্চিমের কি ক'রে উত্তর দক্ষিণ হয়, আমার কেমন গোলমাল হয়ে যায়। মনে হয়, মোচার ওমলেট। আসলে কবিদের জগতটা এত ছোটো যে তার মধ্যে আবার উত্তর দক্ষিণ কলকাতা দিল্লী গোয়া বা ভীমব্যাঠকার কবি, এসব কি ক'রে হয় আমার মাথায় ঢোকে না।  \r\n  ফলে, কলকাতার কবি ব'লে কিছু আমি বুঝি না। হ্যাঁ কলকাতা থেকে দূরে থাকি, ট্রেনপথে ২৭ কিমি। অভ্যেস খারাপ হয়ে গিয়েছে তুষ্টি। পত্রিকা সম্পাদনাও যখন যা করেছি, কবিতা নির্বাচনের সময় কবির নিবাস এবং এর আগে তিনি কোথায় কোথায় লিখেছেন এই দুটি বিষয় ঘুণাক্ষরেও মাথায় আসতে দিই নি। ভাবনার নতুন, উপস্থাপনার নতুন, উচ্চারণের নিজস্বতা এবং অভিনবত্ব এই তো খুঁজে বেড়িয়েছি পাগলের মতো। এই করতে গিয়ে দ্বিমুখী ঝাড়ও খেয়েছি কখনও কখনও। সে গল্প থাক। ফলে পশ্চিমবঙ্গবাসী এবং বাংলা ভাষায় কবিতা লেখার চেষ্টা করি, এই পরিচয়েই আমি খুশী। কবিতায় প্রতিষ্ঠিত শব্দটি যে কাকে বোঝায়, এ খুব গোলমেলে বস্তু। ভাবো না, জীবনানন্দ পরবর্তী বাংলা কবিতায় ইউনিক মৌলিক বাঁক কবি স্বদেশ সেন একজন অপ্রতিষ্ঠিত, অনামী। ন্যাকাডেমি পান নি, মরে গেলেন। আর ওঁর সবচেয়ে দুর্বল কবিতারও ধারেপাশে যাওয়ার মতো একটা লাইন না লিখেও কত লোক কি সাঙ্ঘাতিক প্রতিষ্ঠিত! ইচ্ছে করে না, ওই প্রতিষ্ঠিত শব্দটির পিছনটি  মারগো সাবান দিয়ে ভাল ক'রে সাফ ক'রে তারপর ক্যাঁৎ ক্যাঁৎ ক'রে চারটে লাথি মারি, ওই সেলেব পিছনটিতেই!   \r\n  তুষ্টিঃ- এই সাক্ষাৎকারের একদম শেষ প্রশ্নে আসছি। কবি হিসেবে আপনি নিজেকে কত নম্বর দেবেন? আর মানুষ হিসেবেই বা কত? একজন ভালো কবি না একজন ভালো মানুষ – কোনজনের বেশি প্রয়োজন এই সমাজে?    \r\n  রঞ্জনঃ- এই রে, আজ অব্দি তো এসব ভাবিই নি কোনদিন। আমি অতি সামান্য একজন কবিতালেখক। তাও একেবারেই স্বল্পপ্রজ। নিজের লেখা সম্পর্কে বাড়তি কোন আহ্লাদ বা আশকারা নেই মনে। আর নিজেকে যতটুকু চিনি, এই নম্বর টম্বর দেওয়ার ব্যাপারটা আমার কম্মো নয়।  \r\n  সমাজের প্রাথমিক প্রয়োজন একজন ভালো মানুষ। আর ভালো মানুষ না হ'লে, চওড়া অন্তর না হ'লে, মাথার ভিতরটা কূটকচালি ঈর্ষা লোভ আর নানাবিধ কুত্তার গু থেকে মুক্ত না হ'লে, ভাল কবি হওয়া অসম্ভব বলেই মনে করি। কবি তথা অন্যান্য সৃজনশীল মানুষেরা অন্য মানুষের মনের ক্ষুধা মেটান, তার মানবিক ও সুকুমার প্রবৃত্তিগুলি বাঁচিয়ে রাখার কাজে সাধ্যমত পুষ্টির জোগান দেন। নইলে মানুষের ইতিহাস তো উপার্জন খাওন রমন আর পিছন উলটে ঘুমিয়ে পড়নের ইতিহাস হয়েই থেকে যেত।   \r\n  সব শেষে বলি, বাক পরিবার এবং বাক-এর নিয়মিত পাঠকদের কাছে আমি কৃতজ্ঞ। এতদিন ধরে আমাকে কথা বলার সুযোগ দেওয়ার জন্য। তুষ্টি তোমাকে আলাদা করে শুভেচ্ছা।সবাই ভালো থেকো।   \r\n  \r\n  ‘বাক’-এর তরফ থেকেও আপনাকে জানাই শ্রদ্ধা ও ভালোবাসা। আপনাকে পেয়ে আমরা গর্বিত ও সম্মানিত। খুব ভালো থাকুন আপনি।  \r\n    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-24T11:00:02+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5395326329859499511",
      "title": "ঈশ্বর ত্রিপাঠী",
      "content": "   চিত্রঋণ : পার্থ কুন্ডু   \r\n \r\n ..........ঈশ্বর ত্রিপাঠী.........   (প্রকাশিত গ্রন্থ- -“বিপন্ন বিস্ময়”, “একজন গ্রাম্য কবি’, “ভালোবাসায় অভিমানে”, “ঈশ্বরবেদ”, “আরাধ্যা যা সহস্রারে” , “ আরশিটাওয়ার”, “ ঈশ্বরের বিরুদ্ধে”, “ জিভ এবং চাল ডাল “ ,”জন্মদিনের কবিতা”, “ তিন আখরের কবিতা”, “মৃত নক্ষত্রের জন্য গান”, “  অশ্বত্থপাতায় জ্যোৎস্না’, ‘অমল হাওয়া’, ‘রাইকিশোরী’, ‘ রূপসায়র’, আরাধ্যা যা সহস্রারে’, ‘দৃষ্টিহীন দ্রষ্টা’, ‘মানুষী রূপের দিকে’ )  \r\n  অস্বীকারের রাজনীতি বাংলা কবিতায় নতুন কিছু নয়। কিছুদিন আগেই চলে গেলেন কবি সজল বন্দোপাধ্যায় আর কবি অরুণ বসু। এবং যথারীতি ফেসবুকীয় বাঙালী কোবিদের কাছে হয়ে উঠলেন কয়েক ঘন্টার শহীদ ! ছড়িয়ে ছিটিয়ে দু এক পংক্তি আর বিলাতি বালভাষিত রিপ উচ্চারণে আমরা উহাদিগের যথার্থ শয্যা রচিত করিলাম। আপাতত উদ্ধার পেল বাংলা কবিতা।বাংলা সাহিত্যের রাজকীয় জোব্বার ভেতর পতঙ্গের মত ক্ষুদ্র শীর্ণ বিকলাঙ্গ এই একটা সময়ে দাঁড়িয়ে মাঝে মাঝেই আমার মনে হয় কি হয় লিখে? না, লেখার মধ্যে দিয়ে আমি কবির প্রাতিষ্ঠানিক স্বীকৃতির কথা বলছি না কিন্তু কবিতা , সে তো জ্যান্ত, তার টেকসটা কেবল কল্পনা কেবল অবচেতনা নয় বরং তার ডিসকোর্সে একধরনের মানবিক মন্তাজ রয়েছে, সেই স্বতন্ত্র ভাববিশ্বে ছড়িয়ে ছিটিয়ে রয়েছে জীবনেরই মহাজিজ্ঞাসা –তার অ্যানথোলজিকাল সংগ্রহ তো দূরস্ত , আমরা কি দু হাতে স্নেহার্দ্র ওই অন্বেষাগুলোর মাথা মুছিয়ে গা মুছিয়ে দিতে পারি না? অরুণ দাকে নিয়ে ‘বাকে’র কাজ করার সময় একাধিক বার ফোনে ফোনে কথা হত, অদ্ভুত স্থিতধী মানুষ, বেদ উপনিষদের প্রান্তজগত নিয়ে কত কিছু যে বলতেন আর শেষমেশ কেন জানি ঠিক এ প্রশ্নটাই করে বসতাম-অরুন দা, লিখে কি হয়?  এক গাল হাসি হেসে অরুণ দা “ঐতরেয়” থেকে বলেছিলেন- “ একলা মানুষ বড়ো নিঃসঙ্গতা বোধে/ এক পায়ে দাঁড়িয়ে থাকে পৃথিবীর রোদে”, হয়ত কলমটাকেও ওই নিঃসংগতা বোধ থেকে মুক্তি দিতেই আততায়ীর মত কবিতা শেখাই।......বাকের হারানো কবিতা সাজাতে এসে দেখলুম প্রাতিষ্ঠানিক কৃষ্ণবর্ণে প্রকৃত কবিরা কোথাও যেন কি অদ্ভুত ভাবে একের পর এক হারিয়ে চলেছে এবং আরও আশ্চর্যভাবে এরা প্রায় সবাই অগোচরেই যেন এই বিস্মরণের কথা জানতেন আগেভাগেই, তবু তারা সহবাস করে গেছেন কবিতার সাথে কারন তাঁদের কাছে ছিল না কোনো স্পেস টাইমের ক্ষুধা কেবল তাড়না ছিল স্বাধীন ও মুক্ত কিছু ভিশনের। আজ ঈশ্বর ত্রিপাঠীর কথা বলতে গিয়ে এতটা গুরুচন্ডালীর কারণ বাংলা সাহিত্যের হন্তারক আত্মধ্বংসী প্রবাহের বাইরে লিখতে আসা এই মানুষটার জন্যও প্রায় প্রতিটা শিবিরই খুলে রেখে গেছে আদিগন্ত বিস্মৃতির হিম শীতল দরজা।প্রায় তিন দশক ধরে কল্পনা মেধার দীর্ঘ বিস্তৃত ঈশ্বরের নিজস্ব কাব্যজগত তাঁর মৃত্যুর পর আজ বাংলা কবিতার হিমঘরে।  তাঁর যাপনের সাথে সৃষ্টির গভীর অবলোকন ব্যতিত ঈশ্বর ত্রিপাঠীর সার্বিক মূল্যায়ণ প্রায় অসম্পূর্ণই থেকে যায়। সারাজীবনই ‘এক প্রান্তিক শহরকে বাসভূমি নির্বাচন করে কাব্যচর্চা করে গেলেন ঈশ্বর ত্রিপাঠী। বাঁকুড়া জেলার মানুষ ঈশ্বর ত্রিপাঠী, বাঁকুড়া শহরের শতাব্দী প্রাচীন মহাবিদ্যালয়ে অর্থনীতির খ্যাতিমান শিক্ষক ছিলেন তিনি। অথচ এই শহরে বাস করেও তিনি তাঁর জন্মভূমি সাঁইতড়ার প্রান্তিক অন্ত্যজ গ্রামীন অধিবৃত্তটাকে কখনই ভুলতে পারেননি, বলা ভালো ভুলতে চাননি আর আস্তিক্যের যাপনের অসমবিণ্যাসই হয়ে উঠেছে তাঁর কবিতার ভুবন। প্রান্তজনের আর্তস্বর নতুন ভাষার মধ্যে দিয়ে ফুটে উঠল ঈশ্বরের কবিতায়। দক্ষিণ রাঢের ভূমিহার মানুষগুলোর চাপা নাক ছোট চোখ ধ্যাবড়ানো কাজলের মধ্যে দিয়েই ঈশ্বর ত্রিপাঠীর প্রথম শিল্পসত্য খুঁজে ফেরা। সেখানে দাঁড়িয়েই তিনি বলেন- “ আমার সকল প্রেম/ বাউরী মাহাতো টূডু হাঁসদা হেমরম/ বাঁকুড়া ও পুরুল্যার ছোটনাগপুরের/ পদবীগুলির সঙ্গে,/আমি ভালোবাসি/শিলপাথরের রং আদমের সহোদর ভাই’- তাঁর সৃজনভাবনার পটভূমিটাই এই লালমাটির রাঢ় বাংলা। কিন্তু কবি কখনই স্থির নন , তাঁকে জীবন প্রবেশ করায় নতুন জীবনে, শব্দের মধ্যে প্রাণের অস্তিত্বকে ছুঁতে ছুঁতেই তিনি বেড়িয়ে পড়েন নতুন অন্বেষনে। ঈশ্বর ত্রিপাঠীর দীর্ঘ কবিজীবনেও আমরা দেখতে পাই একাধিক দর্শনের মিশেল। যেন কোন অনুশাসন দিয়ে কোন বিধিনিষেধ দিয়ে শব্দকে বাঁধতে চাননি তিনি, ফলে তাঁর ব্যক্তিচেতনা ধীরে ধীরে সম্ভাবনার এক মহীরূহ বৃক্ষে পরিণত হয়েছে। এ প্রসঙ্গে কবি ঈশ্বর ত্রিপাঠী সম্পর্কে মানবেন্দু রায় মহাশয়ের কিছু কথন বেশ প্রাসঙ্গিক।–“ পৃথিবীর কোনো প্রান্তে সহসা একজন কবি জন্মান না। একটি নির্দিষ্ট ভূমিখন্ডে এক অবজ্ঞাত জনগোষ্ঠীর আশা আকাঙ্খা, ব্যর্থতা –বেদনার পাশাপাশি বেঁচে থেকে জীবনকে ছেনে একজন কবি ক্রমশ হয়ে ওঠেন। এই হয়ে ওঠার প্রক্রিয়াই একজন কবির সাফল্যের দ্যোতক। ব্যক্তিগত অর্জন এবং সামাজিক সংলগ্নতা এই দুটি ক্রিয়া একজন মহৎ কবিকে সৃজনবেদনার ভাষা যোগান দেয়। বিষয় এবং ভাষা দুটি বিন্দুই একজন ক্রান্তদর্শীর চলার পথে আলো হয়ে ওঠে। মায়ার জন্ম দেয়। ঈশ্বরের কবিতার সর্বপ্রধান পরিচয় তিনি আনখশিখর একজন সৎ মগ্নচৈতন্যের কবি। এই মগ্নতার অন্যতম বৈশিষ্ট্য তাঁর স্বভাবকবিত্ব এবং অগ্নিপ্রদাহী জ্বালামুখের মত তীব্র আবেগশীলতা। যে আবেগশীলতা স্বতঃস্ফূর্ত হয়ে সহসা বিস্ফুরিত হয় এবং বিস্ফোরণের পর মূর্হুতে নিজস্ব মুদ্রাদোষে নি;সংগ আত্মমগ্নতায় লীন হয়ে পড়ে। বাস্তবিক সমস্ত স্বভাবকবির সৃজনপ্রক্রিয়া যেনবা জলের মত একে একা ঘুরে ঘুরে আত্মসমাহিত স্বগত সংলাপ। ঈশ্বর নিজেও এ উদাহরণের বাইরে নন।“-        নিজের ঈশ্বর চেতনার জগত ব্যাখা করতে গিয়ে ঈশ্বর ত্রিপাঠী লিখেছিলেন- “ আমি ঈশ্বর বিশ্বাসী মানুষ। সেই ঈশ্বর আমার ব্যক্তিগত । তিনি অনন্ত বিশ্ব ও ছোটো মানুষের ছোটোখাটো দুঃখ বেদনা। তিনি মহাপ্রকৃতির পূর্ণতাভিমুখ্য, আবার পতঙ্গের পতত্রসম্ভূত গুঞ্জরণ।জড়ের মধ্যে লীন হয়ে থাকা চেতনা থেকে গতিময় ব্রহ্মান্ডের নিরুদ্দিষ্ট আনন্দক্রীড়া। আমার সত্তায় দেশ- ঐতিহ্যের স্রোত নিমজ্জিত অকল্পনীয় কল্পনা যেমন তিনি, তেমনই পরাবাস্তব ও বাস্তবতার সংমিশ্রণে তাঁর মূর্ত প্রকাশ কেবলমাত্র মনুষ্যত্বে- বিপন্ন ও বিস্মিত মানুষের জীব-জড় সমন্বিত প্রাণযাপনের ক্লেশ ও সম্ভোগে।“- সারা জীবন ধরে তাঁর কবিতার ভাষায় বাস্তব ও পরাবাস্তবের দ্যোতনাগুলির মধ্যে দিয়ে যে নিবিড় দর্শণের চিহ্ন রেখে গেছেন সেখানে কোথাও যেন মানুষ ও নির্সগের কাছে সামুহিক দায়বদ্ধতার অঙ্গীকার । কখনও “রূপসায়রে” ঈশ্বর ত্রিপাঠী আর্থসামাজিক ও সাংস্কৃতিক আধিপত্যবাদী সমাজের বিপরীতে একটি স্বতন্ত্র স্বর হয়ে উঠে বলেন –“ কখনো আদরে ঘরে ডেকে নিয়ে গেলে কোন লোক/ বলি, আমি ভুল লোক, ঠিক লোক নই, ভুল লোক/ কবিতা আমার থেকে দূরে, বহুদূরে।।“ আবার কখনও বা “তেইশে” লেখেন-‘আমাকে ঘুমোতে দেয় না চাবুকে শব্দ/ নীল শিস-/ সাদা মেঘের ভেলার নিচে/দড়ির মত কালো মানুষ/আমাকে ঘুমোতে দেয়  না/ আমাকে ঘুমোতে দেয় না/হৃদপিন্ড বরাবর লাথি...”  আত্মজীবনীর খসড়াই যেন তাঁর কবিতা। মানবেন্দু রায়ের ভাষ্য থেকেই বলতে পারি-“ একটি প্রায় ক্ষয়িষ্ণু শহরের প্রান্তিক গ্রামসমাজ থেকে উঠে আসার পথে ঈশ্বর ত্রিপাঠীর অন্যতম অবলম্বন হয়ে উঠেছিল মনস্বিতার আলো। আমাদের সমাজে এই আলোও যথেষ্ট প্রভান্বিত হয়ে ওঠে না অনটনের তথা দারিদ্রের কারনে। নিজেকে প্রতিষ্ঠা করার পথে ঈশ্বরের বংশ অথবা বিত্ত কোন কৌলীন্যই ছিল না । একমাত্র মেধাসম্পদকে বিকশিত করেই তাঁকে স্বপ্রতিষ্ঠ হয়ে হয়েছে। দারিদ্র্যের সংসারে তাঁর সেই পাঠমনস্কতাও কোন স্থির সরলরেখায় স্থিত হতে পারেনি। ফলে মাধ্যমিক পাঠের শেষে, ফলাফল প্রকাশ হওয়ার আগেই তাঁকে ভাবতে হয়েছিল সংস্কৃতভাষা পাঠের কথা। এই সংস্কৃত সাহিত্য এবং দর্শনের নিবিড় পাঠের ফলে একটি স্বতন্ত্রভূমি তাঁর মননজগতে স্থায়ী হয়ে যায়।ব্যক্তিগত অভিজ্ঞতার জগত এবং সমাজের মানবসম্পর্কের বন্ধন একজন কবির সৃজনবিশ্বকে ঘিরে আবর্তিত হতে থাকে। ঈশ্বর ত্রিপাঠীর কবিতার জগতেও ভারতীয়তা, প্রাচ্যদর্শন এবং মরমীধারা এই ত্রিস্রোতের বিশ্লিষ্টতা বুঝে নিতে হলে তাঁর ব্যক্তিজীবনের প্রতিভাসগুলিকেই মনে রাখা প্রয়োজন।“-‘পদ্যকথামৃত’, ‘মানুষী রূপের দিকে” কিংবা “ঋক অথবা শায়েরী’ কাব্যগ্রন্থে একধরনের নিবিড় বির্ণিমান দেখি ঈশ্বরের কবিতায়। তিনি লেখেন –“ এই ঠান্ডা জীবন, জীবনের তলানি/ মাঘ মাসের জল যেন মাটির কলসীতে/ক দিনের বাসি”-কিংবা-“বড়ো দেরি হল আসতে,বড়ো দেরি/নিজস্ব ঘরের মধ্যে/ঘর চেনা সত্যিই দুরূহ”-প্রাত্যহিক ক্ষুধার ভাষ্য ছিঁড়ে এভাবেই ঈশ্বরের কবিতা কখনও হয়ে উঠেছে মহাকালের আকর।   যে মানবিক ভাববিশ্বে দাঁড়িয়ে ঈশ্বর ত্রিপাঠী বলে গেলেন- আমি একজন পঙ্গু মানুষ/ কে গাইছে গান, কে গাইছে গান?/ আমি তোমার পাশে, আমি তোমাদের পাশে’ সেই ঈশ্বর ত্রিপাঠীই কবি হিসাবে বাংলা সাহিত্যে রয়ে গেলেন বঞ্চিত, আর তার কারণ অবশ্যই প্রথানুগ প্রাতিষ্ঠানিকতা থেকে চিরকালই ঈশ্বর ত্রিপাঠী ছিলেন নীরব ,অনীহ। স্থুল প্রগতির সাথে তিনি অন্তঃজীবনের দফা করতে চাননি কখনও আর তাই মৃত্যুর পরেও কেবল কয়েকটা কাঠের মালিন্যে ঢাকা পড়ে গেল তাঁর কবিতা। আমরা কোথায় ভাসালাম কবিকে ?...... (রমিত দে)  \r\n  **********************  কবি  \r\n  একজন কবির কাছে করজোড়ে সেবকের মতো  বসে থাকতে চাই  তিনি তো সবার থেকে ঈশ্বরের বেশি কাছাকাছি  তিনি তো সবার থেকে হৃদয়ের অন্তরঙ্গ বেশি  রক্তের সম্পর্ক শুধু একমাত্রিক  একজন কবির সঙ্গে আত্মার বন্ধুতা  \r\n  তবু একজন কবি আশ্রয়ের জন্য এসে কষ্টে ফিরে যান  তবু একজন কবি সামান্য সুজনাচার না দেখে ব্যথিত  তবু একজন কবি আমারই অকল্পিত আঘাতে আহত  তবু একজন কবি মৃত্যুর যন্ত্রণা পেয়ে                               দেখে নেন আমাকে স্তম্ভিত  \r\n  তুমি কবি?প্রশ্ন করি আমাকেই আমি  উত্তর তো নিজে জানি , মানতে পারি না তবু                                        অন্ধ অহংকারে  \r\n  \r\n  চোর  \r\n  ঝুপ ঝুপ বৃষ্টির মধ্যে হেঁটে যাচ্ছে একজন মানুষ  সে আমার মহার্ঘ রতন চুরি করে নিয়ে যাচ্ছে  ভূতের মতন অন্ধকারে হেঁটে হেঁটে সে যাচ্ছে বাঁকুড়া স্টেশন।  \r\n  আমি সেই লোকটাকে চিনি ;  সে আমার একান্ত আপন  এককালে সে আমার বন্ধু ছিল। আমরা দুজন  সেই কালে কতদিন হেঁটে হেঁটে এরকম বৃষ্টির ভিতর  মেঠোপথে আলবিল খানাখন্দ জংলা ডাঙ্গা ডিঙিয়ে বিস্তর  মায়ের স্নেহার্দ্র তিরস্কারে মাথা মুছে ঘুমিয়েছি ঘরে  আমরা রেখেছি হাত একসংগে তৎকালীন স্বপ্নের ভিতর ।  \r\n  আমি সেই লোকটাকে চিনি মাঝে মধ্যে সে এখন আসে  সিঁধেল চোরের মত লঘু পায়ে- বিন্দুমাত্র জানান দেয় না  অথচ সে নিয়ে যায় ডাকাতের মত শব্দ তুলে  আমার অগণ্য প্রতিশ্রুতি, আমার গৌরব অহংকার ।  \r\n  ঝুপ ঝুপ বৃষ্টির মধ্যে হেঁটে যাচ্ছে একজন মানুষ  সে আমার মনুষ্যত্ব চুরি করে নিয়ে যাচ্ছে  এবং চিৎকার করে বলে যাচ্ছে আমাকেই চোর ।  \r\n  \r\n  একা  \r\n  যাক, সব চলে যাক  জ্বলে পুড়ে ছাইও না থাকুক  আমি থাকব এখানেই একা  কারও সঙ্গে বলব না কথা  \r\n  আমি সেই আদিম মানুষ  সভ্যতা ভব্যতা থেকে লক্ষ কোটি বছর ওপারে  কেবল ইঙ্গিত জানি, ক্ষুধা তৃষ্ণা জৈবিক জীবন  \r\n  এই ভাষা সে কারণে কবিতার নয়  বোধগম্য নয়, উপাদান-উপচার নয়  \r\n  যাক সব নিকটে ও দূরে  নাছোড় পাগলকে ছুঁড়ে পচা ডিম, ঢিল  বলুক ন্যায়ের বাক্য সমধর্মী সকলে একদিকে  নতুন কালের পায়রা দশহাতে ওড়াক  \r\n  আমি থাকব এখানেই  সমষ্টির অবাঞ্চিত একা   \r\n  \r\n  আত্মজীবনী  \r\n  সব আত্মজীবনীই হাজার মিথ্যায় ভরপুর  কবিও সেকথা জানে। বোঝে বেশি সকলের থেকে  চোখে তবু ঘুম নেই।রাত্রি দুপুর  ঝাঁকে ঝাঁকে মশা । আর মাঝে মধ্যে ব্যথা হয় বুকে  বাঁ হাতে তা টিপে রাখে। ডান হাতে চালায় কলম  সত্যকাম হতে চায় । অথচ সে ত্রিভুবন খুঁড়ে  যা পায় মিথ্যার রাশি । এমন কি শব্দ বেশরম  যে কথা বলতে গিয়ে ঘেমে যায় –                           রাত্রি নেড়ে চেড়ে  বলে, এই বিষ গাছ । এমন সুন্দর পৃথিবীতে  কেন মিথ্যে মৃত্যুরূপী  এর মূল, কদর্য ছড়াবে !  সমস্ত প্রকাশ ভুল । এই রাত্রি, শিল্প রাত, জটিল আঁধার  কবির জীবন লেখা । মানুষেরও                           ভালোবাসা শরীরের ডাঙায় সাঁতার  \r\n  \r\n  \r\n  বাংলা ভাষা  \r\n  মুখে যা-ই বলি  যতই বাছা বাছা শব্দে  চমকে তুলি স্তব্ধ দিগন্তকে  ভেতরে ভেতরে নিজেই নিজে ফেঁপে উঠি  বাচ্চার হাতে ঢাউস বেলুনের মতো  বলি, এই পৃথিবীতে আমার পাশাপাশি কেউ নেই  যে তোমাকে ভালোবাসতে পারে এতখানি  তোমার জন্যে তুচ্ছ করে বেঁচে থাকা  এই আমাদের একটা মাত্র জীবন  \r\n  আসলে ভালোবাসার ‘ভ’ ও জানি না আমি  প্রেম তো আরও দূরের লবণ-জল  নিজের পাতালে তাকালে বুঝি  আমার দেখানেপনা অন্য সবাইকে কীরকম  বেমক্কা ভাবে ছাড়িয়ে যায়  \r\n  আসলে তোমাকে ভালোবাসার কথা বলে  আমি ভোলাতে চাইছি সবদিন  চাইছি তোমার শরীরের আহ্লাদ  দু কান ভর্তি অসংখ্য হাততালি আওয়াজ  ক্যামেরার জ্বলে ওঠা  সংবাদপত্রের শিরোনাম  \r\n  মুখে যা-ই বলি  যতই ডাকবাক্সে পাঠাই প্রেমপত্র  তুমি আমাদের এই গরিব গুর্বো দেশে  মাঠকুড়ানো রোগা পাতলা কালো মেয়ে  আমাদের মতো সাহেবসুবো, বাবুভায়াদের সঙ্গে  কোনো জন্মেই কোনো সম্পর্ক ছিল না তোমার  আজও নেই ।  \r\n  তবু আমি এবং আমরা সকলেই  রোজ ভোরবেলা আজান দিচ্ছি তোমার নামে  ব্রহ্মান্ড সুদ্ধ লোককে শুনিয়ে শুনিয়ে  ক্রমাগত গেয়ে চলেছি  ‘ভালোবাসি, ভালোবাসি’  \r\n  \r\n  চাবুক  \r\n  দৃশ্যেরা হাত পা বেঁধে চাবকায়। চাবুকের দাগ চামড়া কেটে তৈরী করে  ভাস্কর্য ।  তুমি মার এড়াতে গাছের কাছে যাও । যাও পাতার সূর্য শোষণ প্রণালী  পাঠশালায় ।  তুমি মার এড়াতে সঙ্ঘ সঙ্ঘারামে যোগ দাও। মূর্খতার ভাষণ শোনো  তাবৎ বিষয়ে ।  চাবুক তবু তোমার পিছু পিছু দৌড়োয় । অরক্ষিত চোখের সাদা অংশে  গাছের ছায়া চাবুক মারে। মণি থেঁতলে দেয় সবুজের উঁকিঝুঁকি ।  চাবুক  পড়তে থাকে তোমার ঠোঁটে। রক্তে মুখ ভরে গেলে তুমি জিভ  দিয়ে তা চেটে নাও গলনালীর অভ্যন্তরে । তোমার সমগ্র পচন ও  রেচনতন্ত্র জ্বলে যায় সেই দূষিত রক্তের বিষে। দৃশ্যেরা হাত পা বেঁধে  চাবকায়। তুমি জন্ম দিয়েছিলে তাদের। পিতৃঘাতী তারা সারাজীবন  তোমাকে রেহাই দেবে না আর ।  \r\n  \r\n  শহর বাঁকুড়া  \r\n  মাঝে মাঝেই বিদায় নেওয়ার কথা ভাবি  আমার সব ভবিষ্যৎ তো অতীত হয়ে এলো  তোমারই হাতে –  জিঘাংসা ছলকে ওঠে কন্ঠস্বরে ।  নিজের উপর বিরক্ত হয়ে উঠি প্রায়শঃই  অন্ধ পোকার কাছে আলো  কিছু তো ছিলনা, নেই- মুগ্ধবিভ্রমের !  মাথায় রক্ত চড়ে যায় ক্রমশঃ  কী ছিল? কী আছে ? কী ?  ভাবতে ভাবতে অসম্ভব প্রতারিত মনে হয়                                    নিজেকে।  \r\n  \r\n  ষোলো  \r\n  রাস্তাই কবির ঘর । বাড়ীতে রয়েছে পোড়ো বাড়ী  কবি নেই, অন্য লোক, মাঝারি মানের পায়াভারী  \r\n  ভোর খুব ভালো নয়, সন্ধ্যাবেলা খারাপও নয়  ভালো ও খারাপ মেশা দিনরাত, খুশি খুশি পরমায়ু ক্ষয়  \r\n  সকালের ছন্দ বাঁধা, দুপুরের খাওয়া-দাওয়া শোয়া  বিকেলে বেড়ানো আর গল্পসল্প, মাসান্তে নির্ভুল মাইনে পাওয়া  \r\n  তার মাঝে কিছু কাজ, বেশি নয়, কম সে তো বলাই যাবে না  দুরূহ দায়িত্বে ব্রতী, সংগঠক, চোখ বাঁধা বিশ্ব হিতৈষণা  \r\n  স্বপ্নঘেরে আলো যত অন্ধকার ঢেকে দিতে পারে  প্রায়শঃ সফল তবু মাঝে মধ্যে ব্যর্থ ঘাড় গুঁজে  \r\n  সে ঘরে ঘুমোয়, সাঁটা দরজায় তখনো ভাঙন  স্বপ্নময় নাম আর দুঃস্বপন, ধুলো ওড়া রাস্তার গর্জন   \r\n  কবির সর্বস্ব রাস্তা, বিপথে পথিক ওই ওরা  যে ছবি মধ্যমা ভুল প্রতিবিম্ব                                    কবির উপরিতল , পোষাক, প্রচ্ছায়া ।  \r\n  গ্রাম দেবতা  \r\n  সেইখানে সব ছিল –কদম, বকুল দিয়ে ঘেরা  এক শান্ত গৃহস্থালী ;  আকাঙ্খিত নির্জনতা – ডালে ডালে ঘুঘু ও শালিক  গান শোনাবার জন্য ।  \r\n  পন্ডিতেরা কোলাহল করে এল  যে যার অভ্রান্ত তত্ত্ব নিয়ে, কিছু চাইল না ।  \r\n  মহিলারা ভক্তি ভরে ছেলে কিংবা নাতনীর কপালে  ধুলাছাপ এঁকে দিল ,  এঁকে নিল নিজেরও সিঁথিতে  কেবল কামনা করে সকলের শারীর কুশল ।  \r\n  চাষী চেয়ে গেল বৃষ্টি,  বৃষ্টি যেন প্রাণপাখী  ঐ সব গাছগুলি ফাঁদ পেতে ধরেছে পিঞ্জরে ।  \r\n  সুদের হিসাব হাতে মহজন চলে গেল  সামান্য আনত হয়ে শহুরে কায়দায়  দু আঙুলে মাটি ছুঁয়ে –  কলেজ পড়ুয়া ছেলে দুটি মজা দেখল,  মজা পেল ব্যঙ্গ ও বিদ্রুপে ।  \r\n  সকলের সব কিছু দেওয়া নেওয়া শেষ হলে গ্রামের ঠাকুর  শুঁড়ভাঙ্গা হাতী হয়ে, তিন পায়ে, দুপায়ে বা একপায়ে খাড়া  মাথাভাঙ্গা ঘোড়া হয়ে, হয়তো বা ল্যাজ নাই, হয়তো বা উর্দ্ধমুখ  আকাশের দিকে চেয়ে একান্ত আপশোষে,  রাত্রির নৌকোয় চড়ে চাঁদ এলে বলল সে,  “এইবার তুমি নাও আমি যা দেওয়ার জন্য  ঐ সব মূর্খদের আমার প্রাঙ্গণ তলে  যখের ধনের মত এতকাল আগলে রেখেছি ।“  \r\n  সেইখানে সব ছিল, অথচ কি আশ্চর্য দেখ –  দুঃসহ রোদের তাপ ছায়া, অসহ তৃষ্ণার মধ্যে জল,  অশান্ত হৃদয়ে শান্তি কেউ চাইল না ।  \r\n  অভিমন্যু  \r\n  তারা ছিল মোট সাতজন, তুমি একা  তারা ছিল সব সঙ্ঘশরণ, তুমি একা  \r\n  তারা ছিল সব গুরুজন, মাননীয়  তাদের পিছনে যে কেউ সে কেউ, স্নেহ-  ভাজনেরা সব, ভাই ও বন্ধু, আর যত আত্মীয়  \r\n  তারা একযোগে তীর ছুঁড়েছিল, অস্ত্র  যার যত জানা ততটা ভীষন, লক্ষ্য  তুমি একা তুমি, ভেঙেছিলে সেই ব্যুহ  \r\n  ভেঙেছিলে, আরও ভাঙতে চেয়েছ চক্র  স্বার্থের আর লালসার, আর অন্ধ  যারা নিজেরাই ভাগাভাগি খায় শস্য  \r\n  যা কিছু ফলায় মেঘ ও রৌদ্র, মাটি খুঁড়ে মানুষেরা  মানুষের শ্রম ঘামের ফসল,প্রাণের মুল্যে পাওয়া  যারা নিজেরাই ভাগ করে নেয়, চলে খানাপিনা, নাচা  \r\n  তুমি চেয়েছিলে সমবন্টন, বলেছিলে ন্যায়নীতি  তুমি চেয়েছিলে হাভাতের ভাত,হাঘরের শালখুঁটি  তোমার পিছনে অশ্রুনীরব ইতিহাস খোলামুঠি –  \r\n  একলা তোমাকে, তারা সাতজন, মেরেছে সেদিন,আজও  ওই সমবেত, ওরা সাতজন-দ্রুত নেমে আসে খড়গ  \r\n  \r\n  পরাণ সখা  \r\n  ঘরে ও বাইরে আঘাতের পর আঘাত এসে পড়ে মাথায়  আমি তোমার পায়ের কাছে লুটিয়ে পড়ি  \r\n  যে তীর ছুঁড়ল সে জানে না আমি তাকে অসম্ভব ভালোবাসি   যে বিষ তুলে দিল মুখে সে জানে না আমি তার জন্য কতখানি উদ্বিগ্ন  \r\n  ওরা ভালোবাসা টের পায় না বলেই পাথর ছোঁড়ে  আমি ভাবি, এ তো আমারই ত্রুটি  \r\n  যতখানি ভালোবাসা ওরা প্রত্যাশা করে  আমি তার সামান্য মাত্রই দিতে পারি  \r\n  আমি জানি আমাকে না চেনার জন্যই ওরা চক্রান্ত করে  যথেষ্টভাবে ওদের ভালো চাইতে পারিনি বলেই  ওরা আমার প্রতি বিদ্বিষ্ট  \r\n  আমি কী তোমারও প্রতি ওরকম মাঝে মাঝে আঙুল তুলিনি?  আমি কী তোমার মূর্তি কখনো কখনো ভেঙে চুরে  অন্য মেরুর দিকে চলে যেতে বাড়াইনি পা?  তোমাকে বলিনি খুব উচ্চকন্ঠে চেঁচাতে চেঁচাতে  এই যে আমার যত জপতপ সব ব্যর্থ হলো  এই যে আমার নেই চমকে দেওয়ার মত প্রতিভার আলো  এর জন্য তুমি দায়ী । তোমারই নির্মাণে খুঁত ছিল ।  জেনেও জানি না আমি এ ভাবেই । ওদের কী দোষ !  আঘাতে আঘাতে ধ্বস্ত দিনরাত, সারা গা, সর্বাঙ্গে রক্ত ক্ষত  তোমার পায়ের কাছে মৃতপ্রায় লুটোই প্রত্যহ  বলি, তুমি ক্ষমা করো, বলি, দোষ নিও না ওদের  আমার তো তুমি আছ একান্তের                                        ওদের একটু বাসা নেই।  \r\n  চেনা অচেনা  \r\n  একজন চেনা মানুষের ভেতর থেকে অন্ততঃ একশো অচেনা  মানুষকে লাইন দিয়ে বেরিয়ে আসতে দেখে আমি ভয়ে  বিস্ময়ে নিথর হয়ে জাই। প্রশ্ন করতে গিয়ে অনুভব  করি যেন জিভে লাগানো আছে ফাঁস। এরা কারা? এরা কারা?  আমার আলোড়ন সৃষ্টিকারী চিৎকার স্বপ্নের ভেতর  ডুবে জ্যায়, আর আমার সামনে সারি বেঁধে দাঁড়িয়ে থাকেন  জেসাস ও জুডাস, নিষ্কাম শ্রীরামকৃষ্ণ ও নির্বাধ যৌনতার  প্রবক্তা রজনীশ, সিদ্ধার্থ ও শাইলক, হাসি খুশি রামের  পিঠে গোমড়ামুখো শ্যাম, প্রতিভা ও মূর্খামির চরম,  প্রলেতারিয়েত এবং বুর্জোয়া- সাদা কালোর অনৈসর্গিক সম্মেলন ।  দেখতে দেখতে সূর্যমণি ফুলের মত আমার বিজ্ঞান সংশোধিত  চোখও ঘুরে জ্যায় পুব থেকে পশ্চিম ।  মায়া অথবা ভোজবাজির অতলে আমি তলিয়ে যেতে  থাকি নির্বিষণ্ণ । পাহাড়ের চক্ষুকোটর থেকে বেগবতী  অশ্রু গড়িয়ে পড়ে শুধু । গড়াতে থাকে অভিজ্ঞতা এবং   জন্মের রহস্য , স্বেদকম্প ও সমাধি  \r\n  \r\n  \r\n  একুশ শতকের কবিতা  \r\n  কালো মানুষের হাতে কালোসীসা তুলে দেয় কালো বর্ণমালা  কালো ধ্বনি কালো ছন্দ কালো শব্দরাশি  বাগর্থের মত মিশে মিশিয়ে দনুজ ক্রোধ প্রতিহিংসা স্পৃহা  পোষাকী সাদার চোখে ভেঙে পড়ে ইন্দ্রাস্ত্রের মত  সাদা সংস্কৃতির থেকে খুলে যায় শক্তির মুখোশ  কালো কবিতার জন্য এ আমার প্রত্যুদগমন ।   \r\n  জিভ এবং চালডাল  \r\n  আমার এমন একটা মুখ আছে যে মুখে সকলের গায়ে                              থুতু ছিটোতে ইচ্ছা করে  আমার এমন একটা মুখ আছে যে মুখ সকলের পায়ে                              সব সময় ঘষতে ইচ্ছা করে  প্রকৃতপক্ষে এই দুমুখো মানুষ আমি দুটো মুখকে নিয়ে                              পড়েছি ভয়ংকর বিপাকে  থুতু দিই না পায়ে ঘষি, পায়ে ঘষি না থুতু দিই  অনেকদিন ভেবে কোনো কুলকিনারা না পেয়ে  অবশেষে  হঠাৎই সিদ্ধান্তে এলাম –  আমি অবিরত থুতু ছিটোবো ওই গোদরেজ আলমারি  সোফা সেট ড্রেসিং টেবিল ও ব্যাঙ্কের লকারের গায়ে  এবং সেই সঙ্গে সঙ্গে সব সময় মুখ ঘষবো  মানুষের পায়ে , তার পায়ের নখের ডগায় ।  \r\n  ভিক্ষুকের অভিমানে  \r\n  যা দেবে তা নির্বিচারে মাথায় ঠেকিয়ে নিতে বাধ্য আমি ।  আমার তো ভিক্ষার ঝুলি – সুতরাং চাল  কাঁড়া বা আঁকাড়া দেখে শুনে নিলে  জীবনযাপন ছক তিলার্ধও আর কি বদলাবে ?  \r\n  দেখা মানে প্রতিবাদ – দেখা মানে অভিমান ক্ষোভ ,  এসব কি ভিক্ষুকে সাজে ? ভিক্ষুকের লোভ  সর্বদাই সীমাহীন । অথচ দানের সীমা আছে ,  অথচ দাতার সামর্থ্য তো সীমাহীন নয় –  যে কোন তর্কের অধ্যাপক তৎক্ষণাৎ বলে দেবে  ‘দান কথাটাই আপেক্ষিক।“  \r\n                                                  তবু ক্ষোভ  তবু পাজী বেয়াড়া ছেলের অযৌক্তিক জিদ  অন্য ছেলেদের ভাঁড়ে ঈর্ষাতুর দৃষ্টির ফসল  ‘ওকে কেন দশ পয়সা দিলে, আমাকে দুপয়সা।“  \r\n  নচ্ছার বাচ্চার এই জিদ কি বৃদ্ধ ভিক্ষুকের সাজে ?  তাছাড়া এখন দিলে জীবনযাপন ছক তিলার্ধও আর কি বদলাবে ?  তুমি যা বলার বল, আমি সার সত্য বুঝে গেছি  শতেক যোজন দূর থেকে গেছে, থেকে যাবে সন্তান ভিক্ষুকে ।  \r\n  \r\n  \r\n  \r\n  পদ্য কথামৃত-২৬  কে আসে?  যে ক্লান্ত ।  \r\n  কে আসে?  যে একা ।  \r\n  কে আসে?   যার পায়ের নখটুকুর জন্যেও  অন্যত্র জায়গা নেই ।  \r\n  সকল মানুষের  সব থেকে ভেতরের  সেই মানুষটি  \r\n  যখন শরীর ছাড়িয়ে  মন পর্যন্ত নির্জন  \r\n  সকল শ্রমের অবশেষে  সকল জ্ঞানের অবশেষে  সকল প্রেমের অবশেষে  \r\n  কে আসে?  যে ক্লান্ত, একা  সব অর্থেই ফতুর ।  \r\n  \r\n  ঋক অথবা শায়েরী  \r\n  আজ আমার জন্মদিনে তোমাদের জন্য সুবার্তা পাঠাচ্ছি  মেল ট্রেনের মত জোর কদমে ছুটতে ছুটতে  তোমরা আজ সূর্যাস্তের সময় একবার চুপচাপ  যে যার চোখের মণির ভেতর নেমে পড়  দেখ, সেখানে কোন সূর্যাস্ত নেই, কোন গতি নেই                              সূর্যোদয় কিংবা স্থিতিও নেই  যা আছে তা শুধুই নিরপেক্ষতা আর নির্বিরোধ                              আর নির্বিকার সীমাশূন্যতা।  \r\n  \r\n  ********************************  \r\n  \r\n  ঋণ স্বীকার - শ্রী মানবেন্দু রায়/প্রান্তর",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-98.blogspot.in/",
      "published": "2016-05-23T19:48:20+05:30",
      "blogid": "4353447945178594977",
      "Blog": {
        "id": "4353447945178594977",
        "url": "http://baak-98.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}