{
  "id": "ee1851ff-3005-4e91-aa9a-d6e0ba3b05d7",
  "url": "https://baak116.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5001500664108769126",
      "title": "।। বাক্‌ ।। সম্পাদকীয় ",
      "content": "ধর্ষণ নিয়ে অজস্র প্রতিবাদী কবিতা লেখা হয়ে চলেছে, কিন্তু, এই মুহূর্তে ভারতবর্ষে, বিশেষ করে পশ্চিমবঙ্গে, অন্যতম প্রাণঘাতী যে সমস্যা, সেই বায়ুদূষণ নিয়ে কোনো কবিতা আমি আজও দেখতে পাইনি। কিন্তু কেন? কবিরা কি পরিবেশের বাইরে? কেন বধূহত্যা নিয়ে কবিতা লেখা হয়, কিন্তু বেআইনি হাতি বা বাঘ শিকার নিয়ে লেখা হয় না? প্রেম নিয়ে যত কবিতা লেখা হয়, বিবাহ নিয়ে হয় না কেন? বেকারত্ব নিয়ে কবিতা লেখা হয়, জনসংখ্যা বৃদ্ধি নিয়ে কেন নয়? চাঁদ নিয়ে লেখা হয়, কিন্তু ওজন স্তরের ক্ষয় নিয়ে নয় কেন? এগুলোর উত্তর খোঁজা যাক। উত্তরটা আমি সংস্কৃত সাহিত্যের রস বিভাজনে খুঁজতে চাই না। কারণ, এটা কালিদাসের কাল নয়। এবং, উপরের ছবিটা মাইকেলেঞ্জেলোর।  কেউ আপনাকে নিরপরাধ ও বিনা প্ররোচনায় একটা ঘুষি মারলে আপনি কী করবেন? কেঁদে ফেলবেন। তেড়ে যাবেন পাল্টা। অজ্ঞান হয়ে যাবেন। এগুলো জৈবিক ক্রিয়া অথবা, প্রতিক্রিয়া। একটি পশুও এক্ষেত্রে একইরকম প্রদর্শন করবে। বাঘকে ঘুষি মেরে দেখুন, অথবা আপনার পাড়ার ভুলো কুকুরকে। দাঁত কাকে বলে নখ কাকে বলে জানতে পারবেন। আপনাকে ঘুষি মারা হল, আপনি যদি সেই ঘুষির ব্যাপারে থানায় যান, যদি কোর্টে কেস করেন, আপনি সামাজিক আচরণ করবেন। কিন্তু সমাজ কি জৈবিক নয়? থানা কি পাশবিকতার কোনোরকম বাহক নয়? আইন?   যেহেতু মানুষ এক সামাজিক পশু, ঘুষি খেয়ে পালিয়ে যাওয়ার বদলে থানা বা কোর্টে যাওয়াটাও আদতে তার জৈবিক ক্রিয়া, অথবা প্রতিক্রিয়া। ঘুষিটা খাওয়ার পরে আপনি উকিলের কাছে গেলেন, নিজেই কিল মারলেন, নাকি কোনো সুপারি কিলারকে ভাড়া করলেন, ব্যাপারটা একইরকম পাশবিক, কারণ আপনি নিজেরই আঘাতের প্রতিশোধ ও প্রতিকার চাইছেন, নিঃস্বার্থ নন আপনি, এ কোনো আপন হতে বাহির হওয়া ঘটনা নয়, বিড়ালের ইঁদুর শিকার অথবা ইঁদুরের বিড়াল স্বীকারের মতোই কিছু। ক্ষমাও মানুষের সিদ্ধান্ত থেকে আসা উচিত, তার স্বভাব থেকে নয়। বিনা বিবেচনায় ক্ষমা করা যার স্বভাব, সে দেবতা নয়, সে তৃণভোজী পশুই।    প্রত্যেক প্রাণীর মতো মানুষেরও সিরকাডিয়ান সিস্টেমের মধ্যে মিশে রয়েছে এক অটোমেটিক পেসমেকার। মানুষও চলে এক বায়োলজিকাল ঘড়ি অনুসারে। মধুকর যেমন প্রত্যুষে মধু সংগ্রহে বেরোয়, এবং ভীমরুলের সঙ্গে প্রতিযোগিতা করে, মানুষও সকালে বাজারে পটি করে বাজারে যায়, সেই ঘড়ি অনুসারে, এবং রাত্তির এগারোটায় জীবনসঙ্গীর পাশে বা উপরে বা পিছনে শুয়ে-বসে-দাঁড়িয়ে প্রেম করতে চায়, অথবা ভাবে তার বিজনেস রাইভ্যালকে কী ভাবে নিকেশ করা যায়। ভাবতে ভাবতে ঘুমিয়ে পড়ে। স্বভাব অনুসারে যদি ভাবা হয়, তাহলে ভাবনাও একটা জৈবিক ক্রিয়া, পশু-প্রবৃত্তি, তাকে চিন্তা বলা যায় না।         তাই, যদি আপনি চাঁদের থাপ্পড় খান? দুর্দান্ত চাঁদের আলোয় চাঁদই আপনাকে থাপ্পড় মারল, আপনি ফ্ল্যাট হয়ে গেলেন। ওই ঘড়িই ঠিক করে দেবে আপনি কতক্ষণ মূর্ছিত থাকবেন। বিশ্বচরাচর জোছনায় ভেসে যেতে যেতে আপনাকে ঘা মারলে আপনি কোর্টে গিয়ে কেস করেন না, আপনি সুপারি কিলার বা উকিলের কাছে যান না। আখতারি বাঈ-এর গজল চালিয়ে দেন। কবিতা লিখতে বসেন। বলুন তো? এটাও কি জৈবিক ক্রিয়া নয়? চন্দ্রাহত মানুষকে যে বিশ্বাস করা যায় না, সে বাড়ির বাইরে গেলে উদ্বেগ হয় আদৌ ফিরবে কিনা, তার হাতে গাড়ির স্টিয়ারিং ছাড়া যায় না, কেন? কারণ সে তখন তার দেবত্ব ছেড়ে পশুত্বের দিকে রওনা দিয়েছে। সে সামাজিক নয়, সত্যিই, কিন্তু ততটাই কি সত্যি যে সে পশুও নয়?  মানুষ পারে নেড়ি কুকুরকে বিস্কুট দেখিয়ে ডেকে তার মুখে জ্বলন্ত চকলেট বম্‌ গুঁজে দিয়ে আনন্দ করতে, মানুষ পারে তিনমাসের শিশুকন্যাকে ধর্ষণ করতে, এবং উল্লাস করতে, মানুষের আনন্দকে তারপর আর কতটা শ্রদ্ধা করা যায়? মানুষ পারে নিজের গর্ভজাত সন্তানকে ডাস্টবিনে ফেলে রেখে চোখ মুছতে মুছতে দুঃখিত মনে চলে যেতে, তারপর আপনি মানুষের দুঃখকে কতটা বিশ্বাস করবেন? মানুষ এসব পারে, কোনো চতুষ্পদ পশু পারে না। মনুষ্যত্ব জিনিসটা এক তাজ্জব পশুত্ব, অনেক সময়ই, সেটা গ্র্যান্ড পিয়ানোর পাশে হোক, বা খালপাড়ের বস্তিতে।    নারীর স্তন দেখে যাকে কবিতা লিখতে হয়, মানুষের কান্না দেখে যাকে কবিতা লিখতে হয়, সে ব্যাখ্যাতা নয়, সে দিশারীও নয়, সে নিতান্তই সেই লোকটা যে থাপ্পড় খেয়ে হরমোনকে আত্মনিবেদন করে, স্নায়ুতন্ত্রে আত্মসমর্পন করে। উত্তরপ্রদেশে সন্তানের গলায় ছুরি ঠেকিয়ে মা-কে ধর্ষণ করা হয়েছে, এটা খবরের কাগজে পড়েই আপনি কবিতা লিখতে বসে গেলেন, ফেসবুকে পোস্ট করে দিলেন। এটাও কাজ নয়। এটা স্বনির্বাচিত সাড়া দেওয়াও নয়। কারণ, আপনার ওই ক্রিয়া যারা পড়বে, প্রতিক্রিয়া দেবে, তারা কেউই ধর্ষন করার লোক নয়, সেটা তাদের স্বভাবে নেই, স্বভাবে থাকলেও তারা দমন করতে শিখেছে। যারা ধর্ষণ করে, তারা আপনার হরমোন আর স্নায়ুতন্ত্র পড়ে না।   পরের দিন কাগজে আবার একটা অনুরূপ খবর আপনি ঠিকই দেখতে পাবেন। যে লোক খুব সহজে ধর্ষণ নিয়ে কবিতা লিখতে পারে, সে নিজে সুবিধেমতো জায়গায় পেলে একটা অসহায় মেয়েকে বা দুর্বল পুরুষকে না চুদে ছেড়ে দেবে, এটা বিশ্বাস করি না। বাঁড়া যদি খাড়া হয়, মানুষ নিজেকেই অবাক করে দিতে পারে নিজের আচরণে। ঠিক সেই অবাকই তাকে করে দিতে পারে নিজের বা অন্যের লেখা কবিতাও। আমাদের ভাবা উচিত, কেন বৈষ্ণব পদাবলী জনপ্রিয় হল শাক্ত পদাবলীর চেয়ে, কারণ, বৈষ্ণব পদাবলী আমাদের হরমোন সিস্টেমের উপরে সরাসরি ক্রিয়া করে। কেন ভূতের গল্প জনপ্রিয় হয়? কারণ ভূতের গল্প সোজা ক্রিয়া করে আমাদের স্নায়ুতন্ত্রে। প্রেমের গল্পের ক্রিয়াও হরমোনের উপরে। ‘১০০টি প্রেমের গল্প’ নামক বই তাই নামের জোরেই বেস্ট সেলার হয়ে যেতে পারে। কেন বাঙালি ‘বনলতা সেন’-কে ‘সাতটি তারার তিমির’-এর চেয়ে আপন করে নিয়েছে, সেটাও হরমোন আর স্নায়ুর উত্তরে পাওয়া যেতে পারে, কিছুটা হলেও, সেটা বাঙালির কবিতাভাবনা কবিতাচর্চা কবিতাযাপনের ব্যাপার পুরোপুরি নয়।         এই ‘হরমোন’ এবং ‘প্রতিক্রিয়া’ কিন্তু ‘কাজ’ নয়। কাজ হল তাই, যা নিজের বেঁচে থাকাকে সার্থক করে তোলার জন্য করতে হয়, শুধু বেঁচে থাকার জন্য নয়। ‘কাজ’-এর মধ্যে লেখা নামক পদার্থ আর লেখকের চিন্তা একাকার হওয়ার জন্য অনেক কিছু পেরিয়ে বিস্তৃত হয়। ‘কাজ’ লেখকের বাঁচার প্রমাণ নয়, বাঁচার সম্মান। বেঁচে থাকতে হলে শ্বাস নিতে হয়, মলত্যাগ করতে হয়। সেগুলো ‘কাজ’ নয়। যেমন প্রেমিকা ল্যাং মারলে গলায় দড়ি দেওয়াকে আমরা কাজ বলতে পারি না, প্রেমিকা হাসলে কবিতা লিখতে ঝাঁপিয়ে পড়াটাও কাজ নয়। কাজ হল তাই যা আপনি নির্বাচন করেন, সেটার পেছনে আপনার সিদ্ধান্ত থাকে। অথবা। সেই কাজ আপনাকে বেছে নেয়, আপনি তাকে যুক্তিসহকারে গ্রহণ করেন। ‘কাজ’-এর বাইরে আপনার কোনো পৃথিবী আছে কিনা, আপনি স্বয়ং আপনার ‘কাজ’-এর দ্বারাই বিদ্যমান কিনা, সে নিয়ে ঢের তর্ক হতে পারে। অথবা, মেনে নেওয়া যেতে পারে, আপনার কাজের ভিতর-বাহির আপনার মধ্যে এক হয়ে আছে, আপনার যে কোনো অক্ষর তাই বহুত্বের দিকে যেতে পারছে, সহ্য করতে পারছে বহুত্বকে। ভারতীয় সমাজ অমন লেখককেই চায়, অমন রাজনীতিই চায়। পায় না। প্রকৃত লেখক আর সমাজের প্রকৃত চাহিদার মধ্যে বিশেষ প্রতিষ্ঠানের বিশেষ নীতি দাঁড়িয়ে থাকে। \r\n \r\n                                                                            ।। অনুপম মুখোপাধ্যায় ।।",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-18T19:22:51-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5793542292252819787",
      "title": "।। বাক্‌ ১১৬ ।। বিজয় দে ।। ",
      "content": "আমার ইতিহাস লেখা        ১।  অন্ধকার বর্ণনা করছি। হে অন্ধকার, আমরা কিন্তু কেউ কারোর হাত ধরছিনা  \r\n  দিন আমাকে ঘুম পাড়িয়ে চলে গেল কোথাও। রাতে হয়তো  এক ঘুম চোখ, দুই ঘুম চোখ ; ঘুম ফুঁড়ে   কিছুটা দৃষ্টি মেলবে   \r\n  মানুষের ঘুমের ইতিহাস যারা লেখেন   সরকারী দপ্তর থেকে তাদের জন্য ঘুম বরাদ্দ করা হয়   \r\n  তাদেরই ফেলে দেওয়া কিছু ঘুম ; যেখানে–সেখানে  আমি কয়েকটা সামান্য জাগরণ লিখেছিলাম   \r\n  যেখানে সামান্য, সেখানে অন্ধকার নেই;  আলো, আলো, আরও আলো   তীব্র অসংখ্য আলো   \r\n  দৃষ্টি ঝল্‌সে যায় ; আমি দুই চোখ বন্ধ করে   আমার নিজেরই ইতিহাস পড়তে থাকি   \r\n  \r\n  ২।  মেগাস্থিনিসের ভ্রমণ-কাহিনী পড়তে হলে   খুব ভোরবেলা ঘুম থেকে উঠতে হয় \r\n \r\n  চোখে ঘুম থাকলেও এটাই করতে হবে  কেননা একটু দেরী হলেই মেগাস্থিনিস বাথরুমে ঢুকে যাবেন   \r\n  ফা-হিয়েন  ফা-হিয়েন ; যতই বলো এটা কিন্তু একটা পাখির ডাকনাম  কিম্বা কোনও অবাক পাখির শুভডাকও হতে পারেয়  \r\n  তুমি যখন ইতিহাসে এলে, তখন দরোজার সামনে   টাং টাং করে কাঁসার ঘণ্টা বাজাচ্ছিলো হিউ-এন-সাং  \r\n  না, ভুল হলো, তিনি ঘণ্টার ধাতুরূপ বাজাচ্ছিলেন ; তখন   ঘণ্টার শব্দে অস্থির   পায়ে-হাঁটা পথের ইতিহাস কাঁপছিলো   \r\n  কাঁসার ঘণ্টা না বাজলে ভালোবাসার কথা   ঠিকঠাক বোঝা যায় না   \r\n  বন্ধ পৃষ্ঠার ভেতরে উঁকি দিয়ে আমি একবারই  তোমাকে দেখেছিলাম   \r\n \r\n  বিজয় নয়, তুমি পরাজয়ের জন্য অপেক্ষা করছো     \r\n  \r\n \r\n \r\n  ৩.  \r\n  \r\n  ‘ইতিহাস বইয়ের পাতায় অন্তত একটি জোরালো হাসিমুখ চাই’  \r\n  আমি বলেছিলাম ‘এটা আমার একমাত্র দাবী’  \r\n  মহাশূন্যের মাঝারে একটা রক্তমাখা চাবি ঝুলছে  সেই চাবি দিয়ে একজন ঐতিহাসিক পাতালের দরজা খুলবেন  বা খুলতে চায় ; কিম্বা খুলতে পারে…  \r\n  একজন প্রাচীন দাঁতাল হাজার বছর ধরে  তার সঙ্গিনীর হারিয়ে-যাওয়া নাকছাবি খুঁজে যাচ্ছে  \r\n  আমার আরেকটি দাবী ; একটা হাতিমার্কা ইতিহাসের লেখালিখি  এখান থেকেই শুরু হোক  \r\n  ৪.  \r\n  তারপর মই নিয়ে অন্তত তিনটি কবিতা লিখেছিলাম  লিখি, কাটাকুটি করি, ছিঁড়ে ফেলি  \r\n  আবার লিখি  আর এরকম তো হতেই পারে  \r\n  মই আছে। কিন্তু দ্যাখো, একটি কবিতায়ও মা নেই  \r\n  বেঁটে মানুষেরা পাতার পর’ পাতা দীর্ঘকায়দের লাফ নিয়ে  ইতিহাস লেখে আর লম্বা মানুষেরা সেই ইতিহাস মুখস্ত করে                                                                    এবং অন্ধকার আকাশের  নিচে বসে জীবনব্যাপী পরীক্ষা দেয়  \r\n  মা হচ্ছে পৃথিবীর শ্রেষ্ঠ মই।  \r\n  যদি ভালোবাসা থাকে, তবে মই বেয়ে ওঠো, উঠতে থাকো  উঠতেই থাকো… যতক্ষন না চাঁদের গায়ে  মাথা ঠেকে যায়  \r\n  তারপর অবশ্য নেমে আসতেই পারো, এমনকি নিচে নেমে  চাঁদের আলুথালু ইতিহাসও লিখতে পারো  \r\n  যে-ইতিহাসে মা থাকে, মা যে ইতিহাসে থাকে  \r\n  \r\n  তার গায়ের জামা কখনও পুরোনো হয় না",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-18T10:36:33-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7218818913768482436",
      "title": "।। বাক্‌ ১১৬ ।। বেবী সাউ ।। ",
      "content": "বেবী সাউয়ের একগুচ্ছ কবিতা\r\n \r\n   \r\n  ভিক্ষু   \r\n  মেশাও  শ্রদ্ধাবোধ   \r\n  দু'চারটে ভ্রমণ উপাখ্যান   \r\n  কোন্ দিক ভেদ   করে নামবেন   সুজাতা   \r\n  হাতে পেতে ধরা নাভি-ছেঁড়া ধান    \r\n  \r\n  \r\n  একা   \r\n  ঝিমিয়ে পড়া দুপুর   \r\n  একটা সময় পর্যন্ত   চুপ হয়ে চাপে থাকছে   \r\n  অথচ  \r\n  বিকেল নামার আগেই   ঢুকে পড়তে চাইছে   \r\n  এগরোলের দোকানে   \r\n  \r\n  লোকগান  \r\n  যেভাবে পোড়াও তুমি   \r\n  গ্রাম্যদেবী যেন   \r\n  কাঠ খড় ভেঙে   \r\n  নেমে আসবে জলের সন্ধানে   \r\n  \r\n  আন্দোলন  \r\n  অথচ   \r\n  ঝাঁপ দিতে চাওয়াটাও যে   একটা স্রোতের অনুসরণ   \r\n  বোঝাতে   \r\n  কতগুলো পিরিয়ড নষ্ট হল   \r\n  \r\n  প্রান্তর  \r\n  কোন বাড়ি ঘর নেই   \r\n  ঝগড়াঝাটি ছাড়াও  দুজন তারা  \r\n  অনেক কথা আলোচিত   হয়ে পড়ছে  \r\n  \r\n  ডিনার   \r\n  বিলম্বিত লয়ে   মৌরীর খোঁজ করছ   \r\n  ঝিমিয়ে থাকা কাঁটা চামচ   তাতেই ক্ষেপে উঠছে   \r\n  ঝনঝন করে   \r\n  বোঝাতে চাইছে   প্রস্তুতির প্রাকপর্ব   \r\n  \r\n  পাখি  \r\n  কিংবা  ঘরকে কিভাবে আকাশ   বানাতে হয়   \r\n  বিধুর বাঁশি হে   \r\n  বোঝাও   \r\n  \r\n  প্রেম   \r\n  বানভাসি হবে না   \r\n  ভেবে   \r\n  কথাগুলো ইচ্ছেমত   \r\n  হেঁটে চলে বেড়াচ্ছে ",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-18T05:06:47-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8997362684823160317",
      "title": "।। বাক্‌ ১১৬।। রেনেসাঁ  ।।",
      "content": "রেনেসাঁর দুটি কবিতা   \r\n \r\n  কনফেশন  \r\n  এক রাজকন্যা ছিল  রাজার একমাত্র মেয়ে  \r\n  রাজকন্যা তার বাবার কাছে যেত যখন  পায়ের হালকা নুপুরে জলতরঙ্গ ছিল।   রাজকন্যার জন্যে রাজপুত্র, কোটালপুত্র,  মন্ত্রীপুত্র ছিল।   এক সৈনিক গোষ্ঠী ছিল তার রক্ষায়  \r\n  একশত দুইশত দাসী ছিল  তারা প্রত্যেকে গান গাইতে জানত  সেই যে গান  \r\n  \"ও পাখি তুই ঘরে থাকিস কেমনে...\"  \r\n  \r\n  রাজকন্যার অসুখ করে ভীষণ।  \r\n  মাথায় জল পট্টি দিয়ে শিয়রে বসেন রাণীরা, রাজ বৈদ্যরা। রাজা চিন্তিত।  \r\n  অসুখে ঘনত্ব পায় বিষাদ। বিষাদ চুম্বক  \r\n  আরো বিষাদ আসে  এরপরে আরো বিষাদ  সবুজ রাজপুরুষেরা জানান, জ্যোতিষী জানিয়েছেন, রাজার একদিনপুত্র সন্তান হবে। সৈনিক গোষ্ঠী যুদ্ধে যাবে।   \r\n  রাজপুত্র কোটালপুত্ররা একদিন সংসারী হবেন। গান ভুলে যাবেন সক্কলে মহলের এই কিনারে রাজকন্যা ও তার দাসীরা খুশকির মত,  বাঁদুরের মত,  রাত চরাচামচিকের মত বিষণ্ণ। নুপুর একদিন ভারী হয়ে যায়।  \r\n  রাজকন্যা বাবার কাছ থেকে পিতার কাছে যাবে।   \r\n \r\n  \r\n  ২.   আমি এখন কোন এক ২-৪ সরণীতে বসে আছি।  একটা মিউজিক প্লেয়ার চলছে আমার রুমে বিছানায়।  \r\n  আমি পর্যাপ্ত পরিমাণ মাতাল  এটাকে ছুঁড়ে মেরেছি জানালার দুটি শিকের মধ্যিখান দিয়ে,   \r\n  তারপরেও মিউজিক প্লেয়ারটা আমার বিছানায় আবার এসে বসেছে। বাজছে।  \r\n  এরপরেও একাধিকবার এমন হয়েছে। বারবার বাইরে রেখে আসার, ছুঁড়ে ফেলার পরে ম্যাজিকের মত ওটা ঘরে চলে আসত।  \r\n  যেদিন আমি এখান থেকে চলে যাব; স্বপ্ন দেখি সেদিন নীচের তলার একটা ছোট্ট ভাই ওটা নিয়ে যাবে এসে।  \r\n  কোনদিন না থামা গান রেখে যাব আমি ওর জন্য \r\n  কোনদিন না থামা গান শুনে যাবে ও আমার জন্যে\r\n \r\n \r\n\r\n \r\n                            ছবি : maqbool fida hussain",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T18:51:04-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2563224782139011205",
      "title": "।। বাক্‌ ।। বিশ্বরূপ দে সরকার ।। ",
      "content": "রাত্রির বুবুন \r\n  একদিন মহিষের দুঃষ্প্রাপ্য চোখ রেখে দেখেছিলাম  নভেম্বর   উত্তর ইশারাগুলো হচ্ছে  মলিন লেগে যাওয়া অধমই এখন তত্ত্ব   পতঙ্গবালা, নিখিল ছাপ শাড়ি  রাত্রির বুবুন পাওয়া মহিমা          অন্ধ মাঠ   এসবই কল্যাণকর   \r\n  পথ হারিয়েছি ......... হেরে গেছি বিসর্গ অবধি   তবু তুমি আছো সাম্য প্রকৃতির সামান্য ক্রিয়াটি......   \r\n \r\n  কবিতা লেখার জন্য ভীষণ জরুরী \r\n \r\n \r\n \r\n \r\n \r\n   ছবি : আলতামিরা গুহা চিত্র , স্পেন",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T11:57:56-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8711243244178445097",
      "title": "।। বাক্‌ ১১৬।। জার্নাল ।। রঙ্গন রায়",
      "content": "বুম্বার জার্নাল : দ্যাট মোমেন্ট হোয়েন মাই স্নিকারস্ টাচড দ্য প্ল্যাটফর্ম \r\n   \r\n  ১লা জুলাইঃ   আমার টেবিল জুড়ে এখন ওষুধের সাম্রাজ্য। মাসের শুরুটা হলো জ্বর দিয়ে। ১০৪°। তার সাথে আগে থেকেই চুলকানি ছিল সারা শরীরে। ইনফেকশন হয়ে গেছে। সারা শরীর জুড়ে জ্বালা। অসুখ। পুনরায় 'ইনফেকশন' শব্দটি উচ্চারণ করি, 'ইনসেপশন' সিনেমা মনে পড়ে। কোনও একটি শব্দ কি প্রবল ভাবে নাড়া দিতে পারে আমাদের মস্তিষ্কে , তা ভাবি। আরও একবার তাকাই টেবিলে ওষুধের দিকে। ECOSCAB নামে যে লোশনটি দিয়েছেন ডাক্তার তাতে আরোও একটি শব্দ লেখা আছে। সেটিও বেশ বড় হরফে লাল রঙে, Poison। আমার হাতেরই সামনে গরল। এখন আত্মহত্যা প্রবন চিন্তাভাবনা মাথায় ঢু মারলে মুশকিল। শুধু ঐ শব্দটা, পয়জন, কতটা নেগেটিভ থট্ কে প্রশ্রয় দিয়ে দিল! ওটা সতর্কবার্তা, জানি, তবুও তো মৃত্যুরই কথা। শরীর দুর্বল থাকলেই কি এমন চিন্তা মাথা ভীড় করে? বোতলটা কাছে টেনে মুটকি খুলে একবার গন্ধ শুঁকলাম। আমার মৃত্যুর গন্ধ, আবার অপরপক্ষে আমার সুস্থতার গন্ধ।   \r\n  \r\n  ২রা জুলাইঃ              স্বপ্ন -               একটা সাদা ধবধবে বিছানা। এতটাই সাদা যে মনে হচ্ছে তা থেকে আলো বের হয়। আমার মাথাটা কেমন ভার ভার। কষ্ট কষ্ট।  তবুও উঠে এলাম। দরজার বাইরে বেরোলাম। একটা মুর্গী উড়ে পালাল। পিছনে ঝোঁপটা নড়ছে। একটা হলদে ডোরাকাটা লেজ শিকারের আস্ফালন বোঝাচ্ছে নিজস্ব স্টাইলে। ভয়ে আমার সমস্ত শরীর শুকিয়ে গেলো। আমি চটপট পুনরায় ঘরে ফিরে জানালা বন্ধ করতে শুরু করলাম, দেখি বাঘটা এবার এদিকেই আসছে, আমারই ঘর লক্ষ্য করে। বুকের মধ্যে দমাস দমাস শব্দ পাচ্ছি। নিজেকে সুরক্ষিত মনে না হওয়ায় বারান্দায় জিম করবেট সাহেবকে বসাবো ঠিক করলাম। কিন্তু এখন সময় নেই। জানলা বন্ধ করতে করতেই মনে এলো আরে! আমিতো দরজাই বন্ধ করিনি! সঙ্গে সঙ্গে দরজা বন্ধ করতে এগোতেই দরজা দিয়ে দেখি একটি কুকুর প্রাণভয়ে বারান্দায় লাফিয়ে উঠেছে, আর তার পিছনে বাঘ। কোনওরকমে দরজাটা চাপিয়ে দিয়ে তাতে পিঠ দিয়ে দাঁড়ালাম। ঘাম হচ্ছে। খুব ঘাম। গলার কাছে একটা কি যেন কুন্ডলী পাকিয়ে পেটে নেমে গেলো। তারপরই দেখি, যে জানালা বন্ধ করতে করতে মাঝপথে দরজা লাগাতে গেছিলাম সেই জানালার শিকে কে যেন নাক ঠেকিয়েছে - একটা গরগর শব্দ হচ্ছে, আমি দরজার কোণে থাকা ঠাকুর্দার হেতাল লাঠিটা নিয়ে যেমনি বসিয়েছি জানালায়, অমনি  ঝরঝর করে কাচ ভেঙে পড়লো, আর ওদিকে দরজাটাও আমি লাগাইনি, চাপিয়ে দিয়ে ঠেসে দাড়িয়ে ছিলাম শুধু। এই বিভ্রান্তিকর পরিস্থিতিতে কি করব মাথায় আসছেনা। পরমুহুর্তেই আস্তে আস্তে নিজে থেকেই দরজাটা খুলতে শুরু করলো, সেকি আওয়াজ ক্যাঁয়াআআআআআআআ --- ওপাশ থেকে কে যেন ঠেলছে ... ভয়ে  মাথাটাই ফেটে পড়বে আমার। নিজের ঘরে নিজেই কিংকর্তব্যবিমূঢ়, তারপর হঠাৎ করেই দৃশ্যটা বদলে গেলো, আমি নিজের ঘর থেকে ছিটকে নিজেরই ঘরে আছড়ে পড়লাম।   \r\n  \r\n  ৫ই জুলাইঃ   \r\n    \r\n  \r\n  গত চারদিন বেশ কতগুলো সিনেমা দেখলাম। ভ্যারাইটিস। ইউটিউব থেকে নামিয়েছিলাম। জ্বরের মধ্যে থেকে বেশ লাভ হলো। অনেক ভালো ভালো লেখার (আমার মনে হয়েছে 'ভালো') প্লট-থট্ মাথায় এসছে। কিন্তু লেখাগুলো আর লেখা হয়ে উঠছেনা। যেমন স্বপ্ন আমি কোনোদিন ঠিকমতো লিখে উঠতে পারিনি। যাইহোক, সিনেমা গুলোর নাম নোট করে রাখা ভাল। বলা যায়না, পরে হয়তো এই নাম দেখে দৃশ্য মনে পড়বে আর তা থেকে লেখা। বেসিক্যালি লিখতে তো আমায় হবেই - সিনেমা গুলোর রেশ আমাকে দিয়ে লিখিয়ে নেবে, এ আমি জানি। অহেতুক সূর্য প্রণাম করে কাজ নেই, তারা তো শরীরেই ছড়িয়ে পড়ে।   ***********************   যেসব সিনেমা গত কয়েকদিনে দেখলাম তার  লিস্ট (অনেকটা মুদি দোকানের মত)  ১/ সীমাবদ্ধঃ সত্যজিৎ রায়  ২/ টু (শর্টফিল্ম):  ,,      ,,   ৩/ উনিশে এপ্রিলঃ ঋতুপর্ণ ঘোষ   ৪/ দোসর্ঃ      ,,       ,,  ৫/ শজারুর কাঁটাঃ শৈবাল মিত্র  ৬/ ইন্টারভিউঃ মৃণাল সেন  ৭/ ওপেন টি বায়োস্কোপঃ অনিন্দ্য চট্টোপাধ্যায়   ৮/ ব্যোমকেশ ও চিড়িয়াখানাঃ অঞ্জন দত্ত  ৯/ দ্যা ডার্টি পিকচারঃ     ?? ??                   শেষের সিনেমাটার পরিচালকের নাম মনে পড়ছেনা। নাকি দেখিইনি। তবে সিনেমা তো দেখেছি। এখন আপাতত থাক। লিস্ট জারি থাকবে। মনে পড়লেই টুকবো। পালাবে কোথায়! এই প্রসঙ্গে বিজয় জেঠুর একটা কবিতার অংশ মনে পড়ছে -   \"মনকে মনের কথা মনে মনে বলি/কখনো মন যেন বাজারের কানাগলি\"  ঋতুপর্ণ ঘোষের একটা লেখায় পড়েছিলাম ,'সত্যজিৎ প্রথম শিখিয়েছেন ক্যামেরা দিয়ে গল্প বলা যায়। চাইলে কবিতাও।' এই কথাটা আমি খুব মানি।  \r\n  \r\n  ৮ই জুলাইঃ  আজ সকালে ঘুম থেকে উঠে দেখি বৃষ্টি হচ্ছে। ঘরটা আবছা আবছা আঁধারে ভরা। জানালাটা খুলে দিতেই জলজ বাতাসের ছাঁটে প্রাণ জুড়িয়ে গেলো। বাইরের তরুণ কচুপাতায় যেভাবে বর্ষাকাল জমা হয়েও হতে পারছেনা তা চোখ এড়ালোনা। পাশে একটা সিগারেটের প্যাকেট পড়ে। টপটপ করে কচুপাতা থেকে জল পড়ছে ওটার ওপর। কে একটা নৌকা ছেড়েছিল নালায়, সেটা এসে ঠেকেছে এখানে। ওর যাত্রাপথ শেষ। মনে হলো যদি ওকে বলতে পারতাম, \"তুই চলে যা যেভাবেই হোক আজকে / তরুণী নৌকার স্বপ্ন নিয়ে বাঁচ গে\" ।। সন্ধ্যায় 'M' একবার লাইব্রেরী যেতে বলেছে। ওর সাথে ছাতা থাকা জরুরী। সকালই বলে দিচ্ছে এ বৃষ্টি আজ সারাদিন। আমার কোনো নিজস্ব ছাতা নেই। ওর বিকেলে ওর ছাতাতেই ভিজবো, এখনো ভিজছি বৃষ্টির ঝোড়ো ছাঁটে। হাওয়া দিচ্ছে। জানালাটা একবার সশব্দে বন্ধ হচ্ছে আবার খুলে যাচ্ছে। এই বৃষ্টির বাড়ি থেকে তুমি বেরিয়ে এসো। লাইব্রেরী এসো আজকে। আমাদের মেলামেশা শুরু হোক আবার লুকোনো টাকার মত স্যারিডন বাদ দিয়ে।   \r\n  \r\n  ১০ই জুলাইঃ \r\n   \r\n   \r\n \r\n  লিখে রাখা যাক একটা লেখা। বা নোট। বা আমার দর্শন (দর্শন মৌলিক নাও হতে পারে, হিতে বিপরীত যেন না হয়)  \r\n  নোটঃ  কুকুর এক মহা ব্যাস্ততর প্রাণী। উহারা কখনো হাঁটেনা। 'ছোটে না কি হাঁটেনা', হ্যাঁ উহারা কেবলই ছোটে। দৌড়য়। স্থির ভাবে হেঁটে যাওয়া সারমেয় লক্ষ্য করা অত্যন্ত দুর্লভ। এ যেন সোনার পাথর বাটি। তাই এই সিদ্ধান্তে উপনীত হইয়াছি যে কুকুর এক মহাব্যস্ততর প্রাণী (ব্যাস্ত'তম' যেহেতু মানুষ) । উহারা কখনো হাঁটেনা। রাস্তার যেকোনো নেড়ি বা দেশী বা স্বদেশী কুকুর তীব্র ভাবে পর্যবেক্ষণ করিলেই ইহার প্রমাণ মিলিবে। ইহা জলজ্যান্ত সত্য অভিজ্ঞতা বলিয়া নোট রাখিতেছি।   ওহ্ লাইকা, ক্যান ইউ হেয়ার মী?   \r\n  \r\n  ১২ই জুলাইঃ \r\n   \r\n  গ্যালাক্সি অ্যাপার্টমেন্ট এ গিয়েছিলাম। সন্দীপন চট্টোপাধ্যায়ের 'উপন্যাস সমগ্র ১' ঘাটাঘাটি করছিলাম আর গল্প করছিলাম। বইটির প্রচ্ছদে একটি হাতের দাগ। রক্তাক্ত। আমি কথা বলার ফাঁকে  নিজের পাঞ্জাটা ঐ ছবির মধ্যে বসিয়ে মিলিয়ে দেখেছি। হুবহু মিলে গেলো। অথচ এসমস্ত কিছুই আমি কথা বলতে বলতে করছিলাম। মানুষের ব্রেন কি একসঙ্গে অনেক কিছু করবার ক্ষমতা রাখে? কিন্তু আমায় যদি এখন বলা যায় কি কথোপকথন হয়েছিল সে সময় তা লিখে দাও, আমি পারবোনা। আমার থট্ প্রসেসে রেজিস্টার করে বেরিয়ে গেছেন 'আমি ও বনবিহারী'র রক্তাক্ত পাঞ্জা।   \r\n  \r\n  ১৬ই জুলাইঃ   'I'  ফোন করেছিল। ভিটামিন এর ওপর যে assignment টা স্যার করতে দিয়েছেন সেটা নাকি জমা দেওয়ার লাস্ট ডেট শনিবার অর্থাৎ ২২শে জুলাই। 'I' ফোন করে আমায় জানিয়ে রাখলো। কি যে ভালো লাগছে! জানিয়ে দেওয়ার জন্য নয়, ওর ফোন করার জন্য। ওর মিষ্টি রিনরিনে গলার স্বর শুনতে পাওয়ার জন্য।   \r\n  \r\n  ২৩শে জুলাইঃ   ‘খারাপ’ শব্দটির মধ্যে যতটা নেগেটিভিটি থাকে ঠিক এর সমার্থ শব্দ 'ভালো না'র মধ্যে ততটা থাকেনা। একই উদ্দেশ্যে ব্যবহৃত হলেও এতে 'ভালো'র পজেটিভিটি লেগে থাকে। যেমন 'শান্তি' শব্দটি যতটা পজেটিভ থট্ কে রেডিয়েট করে 'যুদ্ধ নয়' শব্দ ততটা করেনা। করা যায়না। এতে যুদ্ধ লেগে রয়েছে। শব্দ ব্যাবহারেও পজিটিভিটি - নেগেটিভিটি পৌঁছয়। আমাদের ব্রেন সব রেজিস্টার করে নেয়। If you can stay positive  in a negative situation, you win. So always be positive. কেমন বাণীর মত শোনালো কি? যাকগে, কি আর করা।   \r\n  \r\n  ২৬শে জুলাইঃ   আজ পুরনো খাতা ঘাঁটাঘাটি করছিলাম। কতগুলো লেখা বেরোলো। যেগুলো অপ্রকাশিত। একসময় একটা পাক্ষিক পত্রিকায় সংবাদ রচনার কাজ করতাম। চাকরি। তারপর দুম করে একদিন কাজটা চলে গেলো। প্রতিমাসের হাতখরচ বন্ধ। চাকরি চলে গেলে একজন মানুষের কতটা কষ্ট তা প্রথম অনুভব করেছিলাম। আমার তো সারাদিন বাড়িতে বসে পড়তে-লিখতে ভালোলাগে। এভাবেই যদি জীবন কাটতো? একথা বাবাকে বলা যায়না, মা'কেও না। ছেলে কাজ করতে চায়না শুনলে তারা কি করবেন? আমার আলস্য কাটেনা বলে আজ পুরনো বেঁচে থাকা গুলোকে একটু নাড়াচাড়া করলাম। শেষ মাসের কিছু লেখা জমে আছে। ওগুলো ম্যাগাজিনটি নেয়নি। রিফিউজ করেছিল। সংবাদ রচনায় অমন রম্যতা কোন সংবাদ পত্র করেনা। ঐ কাগজেই ছিল। ঐসমস্ত লেখার একদল পাঠকও তৈরী হচ্ছিল। বাবার এক বন্ধু বলেছিল, ও এত সুন্দর মজা করে নিউজ লিখতে জানে যখন তখন ওর অনেক বড় জায়গায় যাওয়া উচিৎ, এখানে পড়ে আছে কেন? কোলকাতা গেলেই ওর ব্রাইট ফিউচার। এমন কথা অনেকেই বলেন। কেন? জলপাইগুড়িতে থেকে কি আমি আমার ব্রাইটনেস বাড়াতে পারবোনা? কিন্তু ব্রাইটনেস সত্যিই বাড়েনি। লিখতে লিখতেই একদিন চাকরীটা চলে গেলো। ভাগ্যিস আমার কোনো 'বেলা বোস' নেই! কিন্তু সেইসব অপ্রকাশিত লেখাগুলো আছে। আমি খাতায় লেখাগুলোর ওপর স্নেহের হাত বুলোলাম। কত পরিশ্রম করে এগুলো লিখেছিলাম একসময়। অথচ কেউ জানলোনা। আমি পত্রিকাতেও স্বনামে লিখিনি কোনোদিন। লিখতে পারিনি। ম্যাগাজিন হাউসের নির্দেশ তাই ছিল। আমি আমার পাঠকদের জানাতে পারতামনা ওগো দেখো, এই যেগুলো পড়ে তোমরা আনন্দ পাচ্ছো - এ কিন্তু আমার লেখা --- কতিপয় দু-দশ জন ছাড়া কেউ কোনোদিন  জানেনি জানলোও না যে ওগুলো আমার রচনা। তাই এগুলো শুধুই বুম্বার লেখা। লিখে লিখেই বাবাকে শোনাতে যেতাম। বাবা ভালো বললে বুঝতাম গোটা পৃথিবী ভালো বলবে। বাবার ভালো বলা লেখা গুলো পড়ে আছে। কয়েকটি এই ডায়েরিতে তুলে রাখতে হবে। ঐ খাতাটা পুরনো জিনিসের সাথে বিক্রি করে দিতেও পারি। আমার এখন একফোঁটা হাত খরচ নেই।   \r\n  \r\n  ৩০শে জুলাইঃ   হোস্টেল ছেড়ে দেব এই মাসে। বাড়ি থেকেই যাতায়াত করবো কলেজে। হোস্টেলের বিল বাবার পক্ষে আর দেওয়া সম্ভব হচ্ছে না। এই কদিন চুটিয়ে হোস্টেলে থেকে নিচ্ছি। দেওয়াল ভরিয়ে লিখে রাখছি অদ্ভুত কিছু সত্যি কথন। হোস্টেলের মাঠে যে ছাগলটি চড়ে বেড়ায় তাকে আমরা নাম দিয়েছিলাম 'চৈতালী'। এখন তার ছোট্ট দুটি শিঙে লোম লেগে আছে। একটু আগেই প্রাণভরে পিঠ চুলকিয়েছে মালুম হয়। রোদ এসে লাগছে সেই শিঙের লোমে। একটা অন্যরকম প্রতিফলন লক্ষ্য করা যাচ্ছে। যেন জল তৃষ্ণা পেয়ে যাবে। জলের কথায় মনে পড়লো, সেদিন বাড়ি ফিরছি, ঠাঁঠা পোড়া রোদ। এক গৃহস্থ বাড়ির সামনে টাইমকল। টাইম হয়ে গেছে। মাতৃস্তনে যেভাবে দুধ চলে আসে সেভাবেই এসে গেছে এই জল। কিন্তু কল খোলা। বারান্দায় বসে একজন তন্দরুস্ত লোক হাতপাখার হাওয়া খাচ্ছে আর দুরন্ত রোদ ও রোড লক্ষ্য করছে, তার অমন ইটের ভাঁটার মত চোখে ওভারলুক হয়ে যাচ্ছে সশব্দে নির্গতমান জলের ধারা। আমি হাঁটতে হাঁটতে কলের সামনে গিয়ে কলটা বন্ধ করলাম। একটা অদ্ভুত ভালো লাগা সারা শরীরে ছড়িয়ে পড়লো। মুখ ঘুরিয়ে একবার সেই লোকটার দিকে তাকালাম। তার হাতপাখা বন্ধ হয়ে গেছে। সে জুলজুল করে আমার দিকে তাকিয়ে আছে। যেনবা চিড়িয়াখানায় নতুন জানোয়ার দর্শন করছেন। ফের হাঁটা লাগালাম বাড়ির পথে। লোকটাকে দেখে আমার what's app এ 'A' এর সাথে লেখোপলেখন মনে পড়ছিল ---   আমি - (একটা ছবি পাঠিয়ে) এই ছবিটি আঁকো।   A - আমাকে যে ল্যান্ডসকেপ টানেনা, শুধু মানুষ দেখি, এক্সপ্রেশন আর ভূগোলের মত শরীরের মাপ টানে।   আমি - ঐ যে এক্সপ্রেশন বললে, ওটা নিয়ে একটা গল্পের প্লট আমার মাথায় ঘুরছে, লিখতে বসার অপেক্ষা জাস্ট।   A - হ্যাঁ, এক্সপ্রেশন, মুখের প্রতিটি ভাঁজ - চোখের নিচের কালি - ফাঁটা ঠোঁট যে কত কিছু বলে ... সেটা না ধরে ছাড়ি কি করে?   এই লোকটাকে নিশ্চয়ই 'A' ছাড়তোনা। কিন্তু যাক সে কথা। কোথাকার জল কোথায় গড়ায়। শুরু করেছিলাম ছাগলের শিঙ থেকে, সো পুনঃ মুষিকঃ ভবঃ।।                                                                                                                               ঐ সবাই থালা বাজাচ্ছে। লেখা বন্ধ করতে হবে।",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T11:55:13-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1036508043718663892",
      "title": " বাক্‌ ১১৬ । বঙ্কিমচন্দ্র । অর্জুন বন্দ্যোপাধ্যায় প্রণীত ",
      "content": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত  ত্রয়োদশ পর্ব    \r\n    \r\n                                                                                  ছবি : হোসেন জার  \r\n    \r\n  \r\n \r\n  আমার গলাধঃকরণের পর সেই সমস্ত উপাদান আমায় বয়ে নিয়ে গেছে, যা আমি একটু আগে গিলেছি      —‘ডানা ফেলে গেছে যারা’, সোফিয়া পান্ডিয়া  \r\n  টপ্পা  যদি কোনওদিন অন্ধও হয়ে যাই, বধির যেন না হই কখনও। শব্দ। শব্দ। মাঝরাতে হিম পড়ার শব্দ থেকে ব্লেড দিয়ে কড়াইয়ের কালি চাঁছার শব্দ, বেড়ালের গোঙানি, বঁটিতে আলুর খোসা কাটার শব্দ, দেশলাই জ্বালাবার ফস্‌ থেকে প্রতিমা বড়ুয়ার গানের ঢোলক, দোতারা। নিধুবাবুর গলা। পৃথিবীর সব শব্দ যদি শুনে যেতে পারি, পৃথিবীর সব দৃশ্য সব রঙ কল্পনা করা যেতে পারে।    ….  বাগবাজারের রসিকচাঁদ গোস্বামীর বাড়িতে মাঝরাতে গানের আসর। পাশাপাশি বসে রামনিধি গুপ্ত, বাংলার নিধুবাবু। আর দেবব্রত বিশ্বাস। নিধুবাবুর টপ্পা আর দেবব্রতর গলায় রবিবাবুর গান।দেবব্রত একটু আগে গাইছিলেন, তোমার কাছে এ বর মাগি, মরণ হতে যেন জাগি। এত আড়ম্বরহীন, আয়োজনহীন ভাবে গেয়ে গেলেন, যেন স্বগতোক্তি। নিজের মনে গাওয়া। কাউকে শোনাবার জন্য কোনও আনুষ্ঠানিকতাই নেই। এত কম শ্বাসবায়ু ছাড়ছিলেন, মনে হচ্ছিল নিজের কাছে এ বর মাগি গাইছেন।  শেষ করে ভোররাতে বেরিয়ে আসছেন রামনিধি গুপ্ত। রাতের এই গানের আসর আগে নিধুবাবু বসাতেন শোভাবাজারে। এখন রসিকচাঁদের বাড়িতেই গান করেন। আসর শেষে দলবেঁধে বেরিয়ে আসছেন শ্রোতারাও। নিধুবাবুর বাঁ দিকে পাথুরিয়াঘাটার শ্রীদাম দাস আর ডান দিকে তাঁর প্রধান শিষ্য মোহনচাঁদ বসু। আজকের শ্রোতাদের মধ্যে বঙ্কিমচন্দ্রও ছিলেন। তিনিও বেরিয়ে এসেছেন। দানাদার তানকারির ঘোর এখনও তাঁর কাটেনি। মনের মধ্যে সুরগুলো ঘুরে ঘুরে যাচ্ছে। ধোঁয়ার মতো সেগুলো কুণ্ডলী করে জড়িয়ে জড়িয়ে ওপরে উঠছে। মিলিয়ে যাচ্ছে। আবার ধরে নিচ্ছে সুর। গত কয়েকদিন অস্থির হয়ে আছেন খুব। কিছুতেই আর শান্ত হচ্ছে না মন। ছাদে একা বসে থাকেন। নিরুপায় ও বন্দী থাবা দিয়ে শূন্যে আঁচড়ান। হাওয়ায় দাগ থেকে যায় নখের আঁচড়ের। মানুষ তা টের পায় না। ভূতেরা হয়ত পায়। কোথায় গেলে যে মন শান্ত হবে বুঝতে পারছেন না।   টাঙানো মশারির পাশাপাশি দুটো দড়ি খুলে নিলে যা হয়—দুপাশে তুলে ধরা বিস্তৃত দুই হাত—ঘাড় ও মাথা ঝুলে পড়েছে—আত্মসমর্পণরত এক মানুষ।    একবার দেখা করলেন মাইকেলের সাথে। তাঁরও একই অবস্থা। কিছু একটা এক্ষুনি করা দরকার। কাউকে একটা জবাব দেওয়া দরকার। অথচ উপন্যাস লেখা ছাড়া আর কীইবা তাঁর হাতে আছে। অরুণেশকে এখন এখানে পেলে বড় ভালো হত। লোকটার একটা লাথি মারার শক্তি আছে ভেতরে। সেটা ওঁর কথায় বোঝা যায়। কিন্তু আবক্ষ মূর্তি হয়ে সব কিছু অবিচল দেখে যাওয়া ছাড়া আর কোনও ক্ষমতা তাঁরও নেই। এই অস্থির, স্থূল মুখোশের আড়ালে ক্ষমতা ও দখলদারি নিয়ে বাঁজা সময়টার মাথায় হাতুড়ি তাহলে কে মারতে পারে। মাঝে মাঝে মনে হয় মাইকেলই ঠিক করেছিল বিদেশে চলে গিয়ে। কেন যে মরতে আবার ফিরে এল। ওঁর দাঁড়াও পথিকবর দাঁড়িয়ে শোনার ও রক্তস্রোত দিয়ে তা অনুভব করার ধৈর্য, প্রয়োজন, প্রজ্ঞা আর কারোরই নেই। সবাইকে পচিয়ে গলিয়ে নষ্ট করে দিয়েছে সময়টা। পরীক্ষাহীন নিরীক্ষাশক্তিশূন্য তর্জা ও খেউড় লেখকরাই মন্ত্রীর হেগো পাছা মুছে করে কম্মে খাচ্ছে। মানুষ মরে গেলেও যেভাবে, সিলিং ফ্যান ঘুরতেই থাকে, হাওয়া দেয়, টিভি চলতেই থাকে, মৃতদেহকে এন্টারটেইন করে যায়। বঙ্কিমচন্দ্র কি অবসাদগ্রস্ত হয়ে পড়ছেন? নিজেকে প্রশ্ন করেন। মাথার ভেতরটা কুয়াশা ঢাকা। মাইকেলের কাছে গেলে, সে বলে, মদ্যপান করুন বঙ্কিমচন্দ্র, মদ্যপান করুন আরও বেশি করে। দেখবেন আপনি নর্মাল হয়ে উঠছেন। বুড়ো শালিকের ঘাড়ে রোঁ অনেকদিন আগেই গজিয়েছে। এখনও তা সইতে শিখলেন না। নর্মাল হন বঙ্কিম। আরও নর্মাল হন।   বিছানার ওপর পাশাপাশি দুটো দড়ি খুলে রাখা টাঙানো-মশারির দু পাশে তুলে ধরা বিস্তৃত দুই হাত দেখে সে ভাবে, সে, নিজেই, টাঙানো রয়েছে, এভাবে, আসলে। অ্যান এগজ্যাক্ট অ্যান্ড ডুপ্লিকেট কপি অফ হিমসেল্‌ফ, অর্থাৎ রেপ্লিকা, সে রেখে গেছে এ ঘরে। দু পাশে তুলে ধরা বিস্তৃত দুই হাত—ঘাড় ও মাথা ঝুলে পড়েছে বুকের দিকে—আত্মসমর্পণরত এক মানুষ, পাশাপাশি দুটো দড়ি খুলে নেওয়ার পর টাঙানো মশারির দুপাশে তুলে ধরা বিস্তৃত দুই হাত।   একমাত্র নিধুবাবুর গান শুনলে বঙ্কিমের মন শান্ত হয় কিছুটা। সঙ্গমের পর যে তৃপ্তি ও ক্লান্তি জড়িয়ে ধরে মানুষকে, সেরকম মনে হয়।   একটা ট্যাক্সি ধরে তার পেছনের সিটে বসেন নিধুবাবু ও দেবব্রত। শ্রীদাম আর মোহনচাঁদ চলে গেছেন ততক্ষণে। বঙ্কিমচন্দ্রও নিধুবাবুদের সঙ্গ নেন। যদি আরও কিছুক্ষণ তানকারির রেশ জড়িয়ে থাকা যায়। সামনে, ড্রাইভারের পাশের সিটে গিয়ে বসেন বঙ্কিম। নিধুবাবু ড্রাইভারকে বলেন, ‘একটা ভালো মিষ্টির দোকান দেখলে গাড়িটা একটু থামিও তো ছোকরা। অনেকদিন ভালো কালাকাঁদ খাই না। জমিয়ে কালাকাঁদ খেতে মন চাইছে। অবশ্য এত ভোরে কোন দোকানই বা খোলা পাবে।’ একটু পরে, বঙ্কিমের উদ্দেশে বলেন, ‘এই বাগবাজারে এলেই আমার ভোলা ময়রার কথা বড় মনে পড়ে... ভারি দরাজ গলা ছিল। মাথাটা একটু মোটা ছিল, এই যা। বুদ্ধি ছাড়া কি শিল্প হয়—।’  —‘এখন যাঁরা সঙ্গীত নিয়ে কাজ করছেন তাঁদের মধ্যে কার কার মগজে বুদ্ধি আছে বলে আপনার মনে হয়?’   \r\n  নদী থেকে একবাটি জল তুলে ল্যাবরেটরিতে এনে তার জীবাণু পরীক্ষা করা যেতেই পারে। সে পরীক্ষায় কোনও ভুল নেই। কিন্তু সেটা ওটুকুই, তার বেশি নয়। ওই জলের স্যাম্প্‌লের রিপোর্ট দেখে নদীকে বুঝতে যাওয়াটা, অন্ধের হাতি দেখা।  কেননা, নদীর পার্বত্যগতি থেকে নিম্নগতি, বিভিন্ন পর্যায়ে তার প্রবাহের চরিত্র, এবং উৎস থেকে মোহনা পর্যন্ত পার্শ্বভূমিতে তার বিস্তার, নিজের পেটের ভেতরে নিয়ে চলা বিবিধ প্রাণি, জীবজগৎ, ভেসে আসা মড়া, জড় ও পলি, তার জলে দিনের কিংবা রাতের আলোর এবং অন্ধকারের রকমারি খেলা, ছোট-বড়ো বিবিধ নৌকার চলাফেরি ও নৌকার মাঝিদের গান ও হাঁকাহাঁকি ইত্যাদি ওই একবাটি জলের স্যাম্প্‌লে থাকে না। নদীকে নিয়ে কথা বলতে হলে, গোটা নদীটাকে নিয়েই বলতে হয়, একবাটি জলের নমুনায় ল্যাবরেটরির কাজ মেটে, শিল্প-সাহিত্যের কিছু হয় না।       \r\n  —‘একালে বুদ্ধি কি কারও মগজে আছে নাকি? সে তো এখন চোয়ালে। মনোজ মিত্তিরের চোখে আঙ্গুল দাদা পড়া নেই?’  পাঞ্জাবির পকেট থেকে কাগজে মোড়া পান বের করতে করতে দেবব্রত বলেন, ‘দ্যাহেন বঙ্কিমচন্দ্র, কানে কানে ভেদাভেদ থাকবেই। সব কান তো একরকম হয় না। আমায় বরং ভাবায় রবীন্দ্রনাথ। নিজের পূর্ণশক্তি পাবার জন্য বৈষম্যের আঘাতের অপেক্ষা আপনারে করতেই হইব। কোনও সভ্যতাই একা আপনাকে আপনি সৃষ্টি করে নাই। সঙ্গীত তো একটা সভ্যতা, নাকি? রবীন্দ্রনাথ এই কথাটা বুঝতে পারছিলেন খুউব ভালো কইরা।’   এবং, এখানেই সে লক্ষ করে, কী সেই অপূর্বভাবিত দৃশ্য, যেখানে মাঝরাতে, যীশু স্বয়ং হয়ে যাচ্ছেন ক্রুশ। আর ক্রুশটি এইমাত্র হস্তান্তরিত হওয়া যীশুর প্রাণ নিয়ে, সামনে, স্পষ্ট উঠে আসছেন। ওই তো! ঠিক যেভাবে, মশারির পেছনটায় সে গিয়ে দাঁড়ালে, তাকে মনে হবে ক্রুশ। স্থবির, কিন্তু মৃত্যুচিহ্নবৎ। দু পাশে বিস্তৃত মশারির দুই দড়ি বরাবর নিজের দু হাত ছড়িয়ে দিলে যা আরও বিশ্বাসযোগ্য ক্রুশের এক চরিত্র হবে।  ‘তিলককামোদ একটা রাগ,’ নিধুবাবু বলেন, ‘আজকের এই আমোদগেঁড়ে বাঙালি আমোদটুকুই খালি নিয়েছে। মাথায় রাজার মতো তিলক নিতে পারল না। যাই হোক, এই রাগটা খম্বাজ ঠাট থেকে তৈরি হয়েছে। আমাদের টপ্পার অনেক গানই এই খম্বাজের ওপরে। কোনও কোনও অংশে এই রাগকে সোরঠ কিংবা দেস রাগের মতো লাগে। সমগ্র উত্তর ভারতে এই রাগে কোমল নিষাদ একেবারে বর্জিত। কোমল নিষাদ যোগ করলে এটা বিহারী রাগ হয়ে যায়। মল্লিকার্জুন মনসুরের গলায় কখনও শুনবেন এই বিহারী। মনে হবে বাউলাঙ্গ রাগসঙ্গীত শুনছেন। অসাধারণ। তো, যা বলছিলুম, অথচ মহারাষ্ট্রে এই রাগে শুদ্ধ কোমল দুরকম নিষাদই প্রয়োগ করা হয়। পনী সরী গসৌ রিশ্চ পমৌ গসৌ রিগৌ সনী — এই হল এর পকড়্‌। কিংবা ধরুন ভৈরবীর কোমল গান্ধার আর দরবারীর কোমল গান্ধার যে আলাদা, এইসব তো এক একটা টেকনোলজি। একধরনের ইঞ্জিনিয়ারিং। কজন এসব বুঝে উঁকি দেয় বলুন? এপৃথিবীতে খুব বেশি সংখ্যক কান কি আছে এসব বোঝার? না, নেই। যাদের সে কান নেই, নেই বলে তারা কিঞ্চিন্মাত্রও লজ্জিত নয়। এক একটা গান তো এক একটা গ্রহ। এক একটা আলাদা বিশ্ব। সেই গ্রহে অবতরণের উপায় সে-ই খুঁজবে যে সেখানে নাবতে চাইবে। তুমি নীল আর্মস্ট্রং না হলে চাঁদ কি সেধে তোমার পায়ের নীচে আসবে বাবা?’  একটু থেমে বলেন, ‘এই যে আপনার মনে এত কষ্ট হয়, সে কি আমি আর বুঝি নে!’   বঙ্কিম চমকে তাকান নিধুবাবুর দিকে। থট রিডিং জানেন নাকি ভদ্রলোক। মিটিমিটি হাসতে হাসতে নিধুবাবু বলেন, ‘বুঝি বুঝি, সবই তো বুঝি। গানটা তো আমিও বানাই নাকি? আপনার কি মনে হয় না বন্দেমাতরমটা কী কুক্ষণে লিখতে গেলেন। মনে হয় না ফিরিয়ে নিই লেখাটা? সবাইকে পারলে বলে দিই ওটা আমার লেখা নয়। আমি চাই না ওর নীচে আমার নাম আর লেখা থাক। কোনও ভারতমাতাকে নিয়ে আমি ও স্তোত্র লিখিনি। সপ্ত কোটি কন্ঠ বাংলার কন্ঠ। দ্বিসপ্ত কোটি হাত বাংলার মানুষের হাত। এই একটা লেখার জন্য আপনার কি আফশোস হয় না বঙ্কিম? এই একটা গান আজ গোটা দেশের দিকে চেয়ে কী ব্যঙ্গের হাসি হাসছে হ্যা হ্যা করে।’   এবং, মশারিটি তখন ক্রুশের আনুভূমিক দুই প্রান্তে গেঁথে রেখেছে নিজের করকুর্চাস্থি। যাকে আমরা পেরেকে বাঁধা মশারির দড়ির গিঁট ভাবছি। এবং এমত ভেবে ভুল করছি। মশারিটি তৎক্ষণাৎ সে, অথবা যীশু। আর সে, অবধারিত ক্রুশ। যাকে পিঠে নিয়ে আছে মশারি অথবা সে অথবা যীশু।  একদিন হয়ত আমি আমার থেকেও বেরিয়ে আসব, ফেটে যাওয়া পাকা ফলের বিচির মতো। আমিই পড়ে থাকব আমার পাশে। এই শহরের সাথে যা আমি করেছি। করছি। এই শহরও কি পারে না আমার প্রতি ঠিক একইরকম প্রতিশোধ নিতে? ইন্‌এক্সপ্লিসিট এক ঘাতকের মতো সে শুধু আমার পেছন পেছন এসে দাঁড়াবে, ‘ঝোপের আড়াল থেকে হেঁটে এসে একা’। তার মারণাস্ত্র চিরকাল হয়ে থাকবে অনাবিষ্কার্য। মৃত্যুটা, স্বপ্নে না জেগে থাকার ভেতর, জানতেই পারব না। ফল থেকে বেরিয়ে আসা বিচির মতো দেখব। নিজেকে। চোখ ফ্যাটফ্যাট করে।   বুকের ভেতর থেকে লাভাস্রোতের মতো কান্না উঠে আসে বঙ্কিমের। কাঁদতে পারেন না। মাঝরাতে ফাঁকা রাস্তায় শাঁ শাঁ ক’রে ছুটছে ট্যাক্সি। বঙ্কিমচন্দ্র জানলার কাচ নামিয়ে মাথা এলিয়ে দেন হাওয়ায়। ঠাণ্ডা হাওয়া এসে লাগে চোখে নাকে মুখে।  কিন্তু, সে রাতের হাওয়ায় কিছু ছিল। যা গায়ে লেগে চলে যায় না। বেদানার দানার মতো ঠেসে বসে থাকে মাথায়। মাথায় ছড়াতে থাকে প্রশ্নবংশ। যদি এই ঠাসা বেদানার খুলি নিয়ে চলতে হয় তাহলে নিজেকেই নির্মাণ করতে হবে উত্তরবংশ। একের পর এক প্রশ্নের ঢেউ আছাড় খায় গুরুমস্তিষ্কে।    \r\n  (চলবে)",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-16T04:10:07-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6833358535022505634",
      "title": "।।বাক্‌ ১১৬।। তাজমীর উজ জামান  ",
      "content": "চারটি কবিতা : তাজমীর উজ জামান    \r\n  \r\n  রাশিফল  \r\n  পৃথিবীর সমস্ত গ্রন্থাগারে\r\n \"আপনার হারানো প্রেমের সাথে দেখা হবে আজ\"-\r\n এই রাশিফল-লেখা পত্রিকাপাতা চুরি যায়,  পৃথিবীর পাঠাগারে তাই আমাদের দেখা হয় না  ।  নক্ষত্রের সাথে জীবনের শুভাশুভ-যোগ \r\n ক্রমেই জ্যোতিষী করে তুলেছে আমাকে তবু; আর\r\n তুমিও ভবিষ্যৎ বক্তা যেন--\r\n শেষবার দেখা হয়ে যাবার বেদনা পেতে অপেক্ষা করো ।  \r\n  \r\n  \r\n  প্রতিমা  \r\n  সুন্দরের কাছে পৌঁছুতে আমরা যে সেতু উদ্ভাবন করি\r\n তোমার বুকের মাঝে সেই সেতু আছে,\r\n যেভাবে মানুষ কাদামাটির প্রতিমা থেকে\r\n গড়ে তোলে প্রার্থনার শুদ্ধ শরীর\r\n সেভাবে তুমিও প্রার্থনা ।  সম্ভাবনার সব সূত্র মেনে--তোমাকেও মা নামে ডাকা যায়,\r\n যেকোন সন্ততির চেয়ে\r\n যিনি এই পৃথিবীকে অন্তত দশমাস বেশি দেখেছেন ।  \r\n  \r\n  বাস্তুসাপ  \r\n  আমরা যেহেতু কবি\r\n আমাদের বাগানের ছোট ফুলগাছটিকে মেয়ের মত দেখি,\r\n জানালার কাছে দাঁড়ানো যে শেফালি\r\n ঘরের লোকের মত কথা বলে ।  আমরা যেহেতু কবি\r\n যেকোন উঁচানো ফণা অগ্রাহ্য করে সাপেদেরও ঠাঁই দেই :  বাস্তুভিটার ভাগ বুঝিয়ে দিয়ে কোলে টেনে নিয়ে ডাকি,\r\n 'আয় বাস্তুসাপ' ।  \r\n  \r\n  \r\n  ছেদ  \r\n  অন্ধকার তোমাকে নীরব করে,\r\n আলোতে তবুতো কিছু চোখে কথা-বলা থাকে,\r\n আঁধারে সেটুকু নেই ।  পাহাড়েও গোলযোগ হয়\r\n আমাদের পায়ের নিচের যে সমতল, বলতে গেলে, \r\n তোমাকে আমার সাথে কোনভাবে যুক্ত রেখেছে এখনো,\r\n সেখানেও পাহাড়ে'রা জমাট ছেদের মত\r\n দাঁড়িয়ে আছে ।  মাঝরাতে ঘুম থেকে ভেড়ার খামারি হয়ে জেগে উঠি যেন\r\n বাকি রাত ভেড়াদের গুনে গুনে কেটে যাবে\r\n এই বিভীষিকা নিয়ে জেগে থাকি ।  নীরবতা তোমার বাড়ির কাছে জংলি লতার মত\r\n প্রতিদিন খুব দ্রুত বেড়ে উঠছে\r\n এবং ছড়িয়ে যাচ্ছে, যেন\r\n পৃথিবীকে আবার বনের দেশ বানিয়ে তুলছে তারা ।  তুমিও আমিও শীঘ্রই এমন নীরব হয়ে যাবো \r\n যেন কখনো হঠাৎ দেখা হলে\r\n মাটিতে চিত্র এঁকে কুশল জানাতে হবে, আর\r\n দশহাত মাটি খুঁড়ে তবেই বোঝানো যাবে\r\n গভীরতা ভালোবাসবার ।",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T11:55:26-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5715998094327438680",
      "title": "।। বাক্‌ ১১৬ ।। কামরুল ইসলাম",
      "content": "কামরুল ইসলামের তিনটি কবিতা  \r\n \r\n   সীমাহীন বর্ষার রাতে  \r\n  সংগীতের উপোল তেপায়ায় দুলছে রাত  গৃহিণীর চোখে-মুখে উদ্বাস্তু হাওয়ার ঝাপটা  গাছেরা কিছু মায়া তুলে ডাকছে দূরে-  \r\n  জঙ্গলের সন্দেহ চোখে বাড়ি ফিরছে ক্লান্ত কোকিলের  পুরনো কুহু–  সহস্র লতার শুভেচ্ছা মাখা এই সংগীতের নিচে দাঁড়িয়ে  আমরা দেখতে থাকি হাড়মিস্ত্রির সান্ধ্য কবর–  \r\n  পথ তুমি কেবলই ইশারা- একথা মনে রেখে  আমার উনুনে আমি লুকিয়ে রাখি আমারই ডানা  একদিন সীমাহীন বর্ষার রাতে দেখবো তা খুলে –  \r\n  \r\n  সাঁতার  \r\n  জীবন চুঁইয়ে ঝরে পড়া এমত সাঁতারই  রেইনট্রির বর্ষসেরা ‌র‍্যাম্পিং-  যে ঘুম ঘুমানো হয়নি, তার দিকে নড়ে উঠছে পুরনো সাঁকো  দূর থেকে কে যেন বলছে, আঁকো, এঁকে যাও সামান্য আদর  লাল পেড়ে শাড়ির আঁচলে, হৃদব্রাশে ভাসাও আকাশ-  \r\n  অতঃপর সাঁকো-ভাঙা জলে তন্তুর বেজে ওঠার সময়  আমি কিংবা আমরা বুনো তরঙ্গের মানচিত্র ধরে  বসন্তের জঙ্গল চষে, ইথারে ইথারে হারানো পাখ-পাখালির  গানের ধ্বনির দিকে হাত বাড়াচ্ছি ,আর পাতালের  পিচ্ছিল ভূগোলে দেখে যাচ্ছি আদি সাম্যের ক্যাট-ওয়াক  \r\n  \r\n  \r\n  সেই মাতাল দরজা  \r\n  চুড়ি-ভাঙা পথ দেখে মনে হলো, বাড়ি ফিরছি-  আতাগাছের ছায়ায় তুমি ফেলে গেছ ভার্জিনিটি,  লজ্জার ভেতরে চাঁদ উঠছে পাতিলেবুর আখ্যান নিয়ে,  উড়ে যাওয়া ঘুঘুগণ আলোদের নিভে যাওয়া সংসারে  পড়ে যাচ্ছে বাঁশপাতার শীতল ব্যালাড,বাবলা তলার পুরনো শোক-  \r\n  তুমি সেই মাতাল দরজা পেরিয়ে যাচ্ছো  যার মাথার ওপরে লেখা আছে সন্ধ্যা নামার ঠিকুজি, আর তরুণ  কাঁকড়াদের যৌন-সন্ত্রাসমাখা নতুন বিধি  \r\n  সবকিছু নিভে যাবার আগে ভিজে যাবে সান্ধ্য ব্যাকরণ  আর সব সখের কুশলাদি রাজদণ্ডের  অপেক্ষায়  ভেঙে দেবে সবুজ মিতালি-এসবই আমাদের লালভাত  ভেজানো চন্দ্রিমা, অকালে ঝরে পড়া গায়নের রীতি-  \r\n \r\n \r\n  ছবি Paul Sierra ",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T11:55:57-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8565797002011119167",
      "title": "।। বাক্‌ ১১৬ ।। সরদার ফারুক",
      "content": "ছবি : সনৎ মাইতি \r\n \r\n \r\n \r\n  দুটি কবিতা : সরদার ফারুক \r\n \r\n  সীমানার বাড়ি  \r\n  সীমানার বাড়িগুলো বিপদেই ছিলো, সেখানে টিনের বোর্ডে\r\n তুলি দিয়ে লেখা হতো- ‘ইহা গৃহস্থের বাড়ি’\r\n তবুও কখনো দুএকটা দুর্ঘটনা-- আকণ্ঠ মাতাল কেউ\r\n ভুল করে টোকা দিতো দরোজায়  \r\n  পাশের বাড়ির থেকে নুপুর-নিক্কন, হাসির হররা\r\n এ বাড়ির কিশোরীর খোলা বই, ঘরের কাজের খাতা\r\n কতোবার এলোমেলো করে দিলো\r\n ‘সাইয়া দিল মে আনা রে…’ কানে ভেসে এলে পায়ে নাচের জোয়ার  ‘ভদ্র পাড়া দেখে উঠে যেতে হবে’--\r\n এমন চিন্তায় কেটে গেছে গৃহীদের দিন ও বছর  \r\n \r\n  \r\n  নাটক\r\n \r\n  কৈশোরেই নাটকের নেশা। আমরা তখন বইয়ের দোকানে\r\n ‘নারীবিবর্জিত’ নাটক খুঁজেছি  কেউ কেউ মিহি-কণ্ঠ ছেলেদের নামাতে বলেছে\r\n মুখে আর হাতে জিংক অক্সাইড, বুকে একজোড়া \r\n নারকেল-খোল-- আর কি তেমন কিছু লাগে?     \r\n  নারী চরিত্রের এমন সংকটে কতোদিন কেটে গেলো!\r\n এখন কিছুটা জোড়াতালি শিখে গেছি\r\n কারো উড়ন্ত ওড়না, বারান্দায় ভেজা অন্তর্বাস,\r\n বাইকের পেছনের উপচানো ঢেউ একত্রে মিশিয়ে\r\n বানিয়ে তুলেছি মুগল সম্রাজ্ঞী, \r\n কখনো বা সিরাজের আলেয়া বেগম",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-18T09:08:18-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3516008062399003935",
      "title": "।। বাক্‌ ১১৬ ।। অভিষেক ঘোষ ",
      "content": "অভিষেক ঘোষের দুটি কবিতা   \r\n  \r\n  যেভাবে পালক ছাড়িয়েছ পাখির  \r\n  শরতের সাদা হাওয়াকে আমার মুখ ঢেকে দিতে বলি  বলি এই মুখ আর তুলো না তুমি কোনও আকাশে  আজ বলতে বলতে যখন কালে চলে যাই,  ভুলে যাওয়া যায় না, ঠিক ছায়ার সুপ্ত পাশ ঘেঁষে  মাটির তলায় ডুবে যায় জল, আমি অবিকল কান্নার  মত মুখ করে, হেসে উঠতে পারি কাঠের ফুল বিছানো  শয্যায়, তক্তপোশে, পাপোশে ,মাদুরে...  ট্রেনের আওয়াজ সবাইকে ছটফট নাড়িয়ে দিয়ে যায়  হুটখোলা গাড়ি থেকে যে ধোঁয়া মিলিয়ে যায় দূরে,  তাকে ধরবে বলে কোনদূরেই তো গেলে না তুমি  মুখ গুঁজে থেকেছিলে, ছাইদানির নেভানো শত তারায়  চাল বাড়লে, শুধু খিদে বেড়ে যাওয়া হাড়ির পাশে  ভাঙা দাবার মাঠে, ছুটে চলে যাওয়া ঘোড়াকে দেখে,  তুমি থামতে বল... বল তোমার চাল তো মোটে  আড়াই...  আর একটু এগোলে তুমি বিলীনপ্রাণী,আরও একটুতে  লুপ্ত প্রায়, তার চেয়েও আরও আরও একটু তে,  যদি তোমাকেও হারায়  তবে কিছু বর্ণ আছে, যাদের রং নেই সাদা কালো  ঠোঁটে ফুলঝুরির আলোতে, ঠিকরে আসা গরম মোমের  তলায়,  তারাই তো তোমার জন্য  উল্কা থেকে আকাশ ছাড়ায়...  \r\n  \r\n  ফুটিনি তো কি হল  \r\n  সে যখনই নিশ্চিন্ত থাকে, আমি তার মাথায় চিন্তা ছুঁড়ে দি  বাবুইয়ের বাসায় জোনাকির আলো নিভিয়ে, রাত আনি না।  এমনই অন্ধকার, যেন কেউ জানি না,  ফাটলের গর্ব বোধে, কেমনই ভেঙে যায় শক্ত ফলা  গুটি কয়েক ওঠার পরেই, যেভাবে ভেঙে পড়ে একশো তলা  সেই উপরের ছাদে বসে যে টেনে আনল মেঘ, চাঁদের পা থেকে    তাকে বাবুইয়ের বাসায় এসে ছাড়লে, যদি বৃষ্টি দিয়ে শান্ত করে ডিম  গরম দিনে, আর যেন কিছুতেই ফুটে উঠতে নেই, ফুটন্ত মণি যখন...    দু চার শীত এমনই চেপে চুপে নিজেকে ভিতরে আটকে রাখি।    তবে কম্বলের নীচে যে শুয়ে আছে,  তাকে নিয়েই, চিন্তা হয় এখন।                 ",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T11:56:22-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3643773171349057163",
      "title": "।। বাক্‌ ১১৬ ।। দূর্বাদল মজুমদার ",
      "content": " \r\n দুটি কবিতা :  দূর্বাদল মজুমদার\r\n  \r\n  \r\n  \r\n  অ্যামবুশপদ্ধতি \r\n \r\n দূর থেকে কেউ ভেসে আসে\r\n সুরবোনা ঢেউ ঠেলে দিল\r\n আভাতি নিক্কণে\r\n \r\n নাখোশ কথার আঁচলশিল্প\r\n \r\n বুনে তোল \r\n টলটল নিটোলের\r\n যে আয়না\r\n তার ভাঙা কাচ আর ছোঁয়ায়\r\n রক্তের অতিধীর ভয়।\r\n কে কাকে কুড়োয় আলে-আলপনায়\r\n \r\n জঙ্গিশব্দেরা হামেশা ট্রেকিং করছে\r\n ট্রেনিং  নিচ্ছে\r\n মন-স্নাইপার ক্রল করে\r\n ঘাপটি মারে অনূর্জ্জ স্নায়ুর ভেতরে\r\n যে যুদ্ধ,তার অ্যামবুশপদ্ধতি\r\n বইতে পারি না।\r\n \r\n মানুষ কবিতা হয়ে থাকে\r\n তার নিরবথাবায় বসে আছে\r\n অনাকাঙ্ক্ষী বেড়াল। \r\n \r\n    \r\n  \r\n  \r\n হ্যালোজেন ২\r\n \r\n যেভাবে বিপজ্জনক ভাবি\r\n আলতো হৃদিম ঝুলে থাকে\r\n মনছেঁড়া ডালে\r\n সুদীর্ঘ জনপদে পড়ে থাকে ব্যবহৃত আলো\r\n \r\n সাধন চলে যায়, মননও\r\n এই হাইওয়ে লিখে রাখে গেরস্থালীর টুকিটাকি কলনবিবাদ\r\n \r\n বাইক ছুটছে,তুমি রয়েছ স্থির\r\n প্রপথ ছুটছে\r\n বৃষ্টিমাড়ানো টায়ারের সাথে অ্যাসফল্টের তর্ক\r\n জমে ওঠার আগেই টেঁসে যাচ্ছে।\r\n \r\n শরীরে চাপানো বর্ষাঋণ\r\n গহীনে ছুপানো মনচল্\r\n \r\n এইসব অদীনস্বত্বের সুপারইনোভায়\r\n ঢেউ তুলে পার হই \"জয়তু-ভবতু\"র নাজনীন নদী?\r\n \r\n তবে এই দ্রাবিড় আঙরা\r\n ছড়ানো রাখুক টুকু হাইওয়ে।",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-11T22:37:30-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5887570832504506760",
      "title": "।। বাক্‌ ১১৬ ।। সৌমেন ফৌজদার ",
      "content": "রয়েছে\r\n \r\n মাঠ ভর্তি ধড় কাটা ধান গাছের লাশ, \r\n জমির শুকনো মাটি\r\n আর শিশিরের আশ্বাস।\r\n \r\n ইতিহাস ছিল ভেজা মাটি\r\n মাটিতে পায়ের ছাপ।\r\n পায়ের ছাপে চুঁয়ে গেছে জমা জল\r\n \r\n শুকনো গর্ভে তোমার লাফঝাঁপ…  \r\n \r\n  ছবি  JOSELITO BARCELONA",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-13T12:45:17-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5419991966703864357",
      "title": "।। বাক্‌ ১১৬ ।। তৈমুর খান",
      "content": "জল   \r\n  অজস্র ধোঁয়ার সঙ্গে মৃত্যুর গন্ধ আসছে   আগুন বলে না কিছু, আগুন শুধুই হাসছে   \r\n  আমরা হতাশ যদিও   শুভকে বলে যাচ্ছি  :  হে পুত্র,   আমাদের মুখে জল দিয়ো…   \r\n  \r\n  আরোগ্য   \r\n  দুয়ার খোলার শব্দ হলে   ভাবি, আরোগ্য আসে   বাড়িটি নিশ্চল হাসপাতাল   নার্সরা যৌবনকাল — ছুঁচ সেলাইন রেখে গেছে   \r\n  আমি স্মৃতি হাত্ড়ে হাত্ড়ে   অবশিষ্ট কিছু স্পর্শ পাই   শোবার ঘরের জানালায়   বহুদিন ঝুলে আছে মৃত চাঁদ আর অন্ধকার",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-11T11:32:55-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4744966755517458934",
      "title": "।। বাক্‌ ১১৬ ।।  অংশুমান",
      "content": "কবিতা নয়  \r\n  ৭ \r\n লক্ষ্য করেছি, কম দামী আয়নায়\r\n প্রতিবিম্বের অ্যাস্পেক্ট রেশিও পালটে যায়।\r\n অ্যাস্পেক্ট আর রেসিও এই দুই গুরুত্বপূর্ণ\r\n ব্যাপার আজীবন অসংজ্ঞাত আমার\r\n গোলাপ ফুলের উপর দিয়ে লরি চলে যাওয়া দেখতে ভালো লাগে।\r\n মনে হয়\r\n আমার হাসি উল্লম্বনে অসীম চওড়া হয়ে যাক। \r\n  \r\n  \r\n  ৮\r\n কিছু বিষয়েই তেমন পরোয়া নেই\r\n একমাত্র নিজেকে ছাড়া কাউকে তেমন ভয় পাইনা\r\n মাস্টার্বেশনের সময় ওয়ান ড্রপ রেগ্যে ফিল করি শরীরে\r\n ব্রেনে র‍্যাপটর কোডেক\r\n প্রেমিকা থাকা সত্ত্বেও আত্মরতি মোহের কথা বলায় একজন বন্ধু বললো\r\n আমি সাংঘাতিক আত্মকেন্দ্রিক হয়ে পড়ছি।\r\n আজকাল আর ভয় পাইনা...   \r\n \r\n ৯\r\n এমনকি ফুলের উপর লরি যাওয়াকে আমার ধ্বংসমুখরতা আর ভায়োলেন্স এর মোটিফ বলা হলো\r\n তারা জানেনা আমি ভালোবাসি ম্যাট ব্ল্যাক রোদ্দুর\r\n ম্যাট ব্ল্যাক মানুষ, গাছ, চোখের গহ্বর\r\n লিপস্টিক\r\n মাথায় ওড়ে হাজার ঝাঁক ম্যাট ব্ল্যাক সারস তাদেরও ব্রেনের ভিতর ম্যাট ব্ল্যাক ইউনিভার্স। \r\n  \r\n \r\n \r\n ছবি : HalloweenIssue_Brain",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-16T04:04:03-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1336155473095317835",
      "title": "।। বাক্‌ ১১৬ ।।  সুপ্রিয় বন্দ্যোপাধ্যায় ",
      "content": "উদাহরণ :  \r\n  ক্ষমা চাও জলের ছায়ায়, অগোচরে\r\n মুষ্ঠির জীবন্ত রাগ, বালিঘড়ি, সময় পাতাল\r\n আঙ্গুলে আঙ্গুলে চরা বিদ্যুৎ সন্মোহ\r\n সে মায়ায়, ব্যথা যেন অসঙ্কোচে ঝরে\r\n ব্যথা যেন নেমে যায় তাপ বেয়ে, অতলে অতল\r\n যেন নিরুচ্চারে কাঁদে, মাংসে যেমন সেঁকোবিষ\r\n পূণ্যপক্ষে ধাতু হয়, শুন্যবক্ষে আত্মার আশিস -- \r\n  জল হয়ে ঝরে\r\n ক্ষমা চাও, জলের গভীরে অগোচরে\r\n \r\n \r\n \r\n \r\n  উদাহরণ : এক  \r\n  আমাকে কাটো। ক্ষত করতে পারা সার্থকতার বোধ দেয়। আক্রমণ করো। রক্তরস যুগিয়ে গিয়েছি। দশনে রক্তচিহ্ন মেখে আমিময় হও।  তোমার আগে অনেকে এসেছে। তোমার পরে অনেকে আসবে। তুমি একটি ফুলস্টপ হতে পারো। অথবা বিসর্গ।  আমার মধ্যে ভাইরাস হয়ে বাস করো। আমি অ্যান্টিবায়োটিক নিই না। শুধু তোমার জন্মদানক্ষমতা ছেদ করে দিই। উপনিবেশ তুমি করবে না। কেউ করে নি। লীন হবে না। কেউ হয় নি।  প্রতীক নেই। উপমা নেই। সরাসরি নাও।  টলোমল করে। ক্ষণিক। ক্ষণ, যাহা হয় ইলাস্টিক। ভার, যথাসময়ে সর্বত্র সুষম হয়। সাম্য, দণ্ড হাতে সমগ্র ঘুরে আসে। তারপর ভার ও সাম্যের দ্বন্দ্ব হয়। দ্বন্দ্ব মানে ঝগড়া। দ্বন্দ্ব মানে মিলন।  তারপর ভার্জিন একটা ইনিংসের গায়ে শুন্য লেখা হয়  \r\n  \r\n  .\r\n উদাহরণ : এগারো  \r\n  ঘুম এক অন্যজন্মের নাম। যেখানে ইউনিকর্ণ পক্ষীরাজ বর্ষামেদুর মাঠের ভেলভেট পোকারা সম্ভাবনা হয়ে অবস্থান করে, যেমন পুরুষের দেহের ভিতর অবস্থান করে তার সন্তান। সমুদ্রের দিকে বেলাভূমি অগ্রসর হয়, গুল্মের কাছে বিষাদ জানায় পাথরবাচ্চা। পাতাদের শরীর বালির ঘর ভাঙতে ভাঙতে ভরে ওঠে। ব্যালকনিতে কোনোদিন বাচ্চা পাখি বসে ঠুকে ঠুকে পোকা খাবে, এই দৃশ্যকল্পনায় পাতাজন্ম গাভীসুলভ স্নেহদৃষ্টি অর্জন করে।  নর্দমার পাশে উপচে পড়া ডাস্টবিন পেরিয়ে যায় মোহবিলাস নামক একটি ডাকনাম  \r\n \r\n \r\n  \r\n   ছবি : Time Travel by Steve Heste",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T03:08:42-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5320685448185169618",
      "title": "।। বাক্‌ ১১৬ ।। বিনায়ক দত্ত ",
      "content": "জেব্রা  \r\n          √ সাদা  √ কালো  \r\n  দেওয়াল শেষে লটকে আছে টিকটিকি     কোণে লেজচিহ্ন নেই     অতএব সাবাড়   উপদেশে বাঁটা   তিন আঙুল   নুন ,জলের ফাঁকে  ঢাকনা  চার আঙুল  সিরাপের জল বিরোধ  পাঁচ আঙুল   তারপর পেনসিল আরাবল্লী   15° শালিকের হা   হ্যাক হ্যাক  রঙ   পালসহীন ফিগার   শালপাতে ঢাকা আবছা মাংসে...",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T18:53:41-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5844585955439828233",
      "title": "।। বাক্‌ ১১৬ ।।  সুকৃতি ",
      "content": "সুকৃতির দুটি কবিতা   \r\n  \r\n  যমুনা   \r\n  যমুনাও নড়ে ওঠে ।  মধ্যরাত। চাঁদ নেমে আসতে চাইছে ।  \r\n  জানলার পাশে ফুলগাছ।  পরিরা উড়ছে ফুলে ফুলে ।  \r\n  ফুলেফেঁপে উঠছে চাহিদা ।  যৌনতার বেলুনও ফুলছে।  \r\n  সমস্ত বেলুনই শেষ অবধি ফাটতে চায়  শিশিরজনিত ভাবাবেগে।  \r\n  ধোঁয়ার প্রবাহ শেষে সেতুটি নড়ে না ।  যমুনা তবুও নড়ে ভিজতে ভিজতে ।  \r\n \r\n   ধারণা   \r\n  তালাটি খুলতে গিয়ে অন্ধকারে চাবি  যদি ভুল করে দ্যায় ঘাই তলদেশে  তবে তো পেছন মারা যাবে সময়ের,  তাড়াহুড়ো শুরু হয়ে যাবে, একাকার   \r\n  আলো নেই, অন্ধকারে আঙুলই ভরসা,  আঙুলই চোখের কাজ করে এসময়,  কোথায় ফুটোটি খুঁজে চাবির সহায়  হয়ে ওঠে অন্ধকারে; তালাটি খুলতে   পারলে দরজা খুলে যাবে এমনিতে,   সামান্য ধাক্কায়; ঘরে ঢুকে হাতড়াবো  \r\n  কোথায় লাইট? মোমবাতি কই? আর  ঘষতে ঘষতে কাঠি ফচ করে জ্বলে  উঠলে আগুন, দেখি হাতে ও আঙুলে   মেখে আছে তালাময় চাবির ধারণা ।",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-20T04:16:02-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8320856141288942900",
      "title": "।। বাক্‌ ১১৬ ।। শানু চৌধুরী",
      "content": "শানু চৌধুরীর চারটি কবিতা  \r\n  \r\n পর্ণশ্রী  \r\n হোর্ডিং-এর দিকে শহর  খুলে রাখছে তোহাদ্দেশের পর্ণশ্রী  \r\n  বক্রতার দিকে যে ঈর্ষা  তার রং শুধু  শিলালিপির  ইন্তেহার শেষপাঠে  বিচূর্ণ করছে যে ময়ূরের গোধূলি  \r\n  তার বর্মে ভেসে যাচ্ছে  কালপ্রবাহের পেন্ডুলাম  \r\n \r\n \r\n \r\n   আঞ্জুমান  \r\n  জাদু-মুহূর্তের কাছে জন্মাচ্ছে  নৌকোর অসহায় নাসিরি  \r\n  Pagan বলে ধুয়ে যাওয়া  তামাকের শ্রমিক  নিথর করেছে সমস্ত জলবিন্যাস  \r\n  “স্তব্ধতাও গান হয়!”  ভুলে যায় ছাতিমের নেশার আঞ্জুমান  \r\n  জানালা ভাঙে  সাঁকোর চুমুক থেকে বেরিয়ে যায়  অস্পষ্ট কাঠের শীতকাল  \r\n  \r\n  \r\n  টিকিট  \r\n  ছেঁড়া টিকিট।  \r\n  তাকাচ্ছে না তোমার দিকে  সোনালীবিতান খুলে পড়ে আছে চাবুকের নির্বিকার।  \r\n  টিউলিপ ফলছে।একার ফুৎকারে।  \r\n  এই ঘরবাড়ি সব মাংসের  নিষেধ করছে নাবিকের স্বরথলির মুদ্রা  \r\n \r\n \r\n টাওয়ার \r\n \r\n   বটগাছের পাতায় ভেসে যাচ্ছে  পায়রার এনক্লেভ  \r\n  এক টাওয়ার ভর্তি চিন্তাধারা  পুষে রাখছে  আলোর  নোংরা কলার  \r\n  ঋতুর গলন!  সরছে না ললাটের পশমে  \r\n  পশমিনা ধায়ো!  বালিশের স্পন্দন মেপে দেখি  আবহাওয়ার ওই মোরগ  আমাকে বোঝেনি।",
      "author": "Sanat Maity",
      "url": "https://baak116.blogspot.in/",
      "published": "2017-11-17T20:08:40-08:00",
      "blogid": "6567929511476096827",
      "Blog": {
        "id": "6567929511476096827",
        "url": "https://baak116.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}