{
  "id": "88e05a18-e8e2-40bb-8362-d6c3547996b8",
  "url": "http://baak-97.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "7318588779458002873",
      "title": "অনুপম বলছি ",
      "content": "বাংলা আজ পৃথিবীর সপ্তম বৃহত্তম ভাষা। আন্তর্জাতিক দরবারে তার মর্যাদা কারও চেয়ে কম নয়। অবিশ্যি এতে দৃপ্ত হওয়ার কারন আছে, অহমিকার সুযোগ নেই। সংখ্যার আধিক্য উৎকর্ষের মাপকাঠি হতে পারে না। বিশেষ করে প্রশ্ন ওঠে, আন্তর্জাতিক দরবারে আমরা কোন বাংলার কথা বলব? কৃষ্ণনগরের বাংলা, বাঁকুড়ার বাংলা, পুরুলিয়ার বাংলা, কোচবিহারের বাংলা, চট্টগ্রামের বাংলা নাকি মৈমনসিংহের? মৈমনসিংহের বাংলা আর কৃষ্ণনগরের বাংলার আপাত পার্থক্য তো সামগ্রিক বাংলা ভাষা আর ওড়িয়া ভাষার ভেদের চেয়ে খুব কম নয়! এবং এর মধ্যেই প্রতি মুহূর্তে জন্মাচ্ছে আমাদের বাংলা কবিতা। বাংলা ভাষায় যেমন বিবিধের মধ্যে ঐক্যের সুযোগ আছে, তেমনই তার অনেক আঞ্চলিক আর একটিমাত্র মান্যতাপ্রাপ্ত রূপের মধ্যে সংঘাতের সুযোগও কিন্তু আছে। প্রতিষ্ঠানের চাপিয়ে দেওয়া ভাষায় যে বাংলা কবিতার ইতিহাস তৈরি করা হয়, এই কারনেই কি আজ বাংলা কবিতা বিচ্ছিন্নতার শিকার হচ্ছে, যে অভিশাপটা পৃথিবীর অন্য কোনো ভাষাকে ঠিক এভাবে বইতে হয় না? পুরুলিয়ার ভাষায় লেখা কবিতা বাংলা কবিতা হিসেবে প্রাতিষ্ঠানিক মান্যতাই পাবে না, সে কৃষ্ণনগরের ভাষাকে অবলম্বন করতে বাধ্য, অথবা তাকে আঞ্চলিক কবিতা হিসেবে ব্রাত্য ও বঞ্চিত হয়ে থাকতে হয়।  বাংলা কবিতা আজ তর্কাতীতভাবেই আন্তর্জাতিক, কারন ভারত ও বাংলাদেশ এই দুটি রাষ্ট্রে তার বিস্তার। এ-রকম ভাবার কোনো কারন কি আছে যে, বাংলাদেশে কবিতার মাটি বেশি উর্বর আর এই পশ্চিমবঙ্গের মাটিতে গদ্যসাহিত্যের ফলন বেশি স্বাভাবিকভাবে হয়?এটা অস্বীকার করার অবিশ্যি উপায় নেই যে, আমাদের ভাষার অগ্রগণ্য কবিদের অধিকাংশই পূর্ববঙ্গজাত। এ হয়ত নিছক সমাপতন। তবে এটাও ঘটনা, পূর্ববঙ্গের কথ্য বাংলাটি অনেক বেশি লালিত্যময় ও লিরিকাল, তার প্রাণও হয়তো বেশি মাটিছোঁয়া, এবং পশ্চিমবঙ্গের স্বীকৃত ভাষাটি ব্রিটিশ ইংরেজির মতোই পাথুরে যুক্তি মেনে চলে, এবং সেই যুক্তি তার বিভিন্ন কথ্য রূপকেও প্রভাবিত করে, ফলে গদ্যটাই ভালো হয় এখানে। আমরা যে বাংলাকে অবলম্বন করেছি সে কিন্তু ইংলিশ-আশ্রয়ী। ইংরেজির যুক্তিকাঠামো আমাদের প্রাতিষ্ঠানিক বাংলা কবিতাতেও আশা করা হয়, তবেই সে পন্ডিতদের ছাড়পত্র পায়। অন্যথায় তাকে লোকসাহিত্যের কোটায় ফেলে দেওয়া হয়। লোকসাহিত্যের আভিজাত্য এবং বুদ্ধিমত্তাকে খুব বেশি মান্যতা দেওয়া হয় না, তার প্রধানত আবেগের ছাড়পত্র থাকে।  \r\n  পৃথিবীর অন্যতম প্রধান এবং আন্তর্জাতিক ভাষায় লিখিত হয়েও তাই ২০১৬-র প্রাতিষ্ঠানিক বাংলা কবিতার সর্বাঙ্গে একরকমের ভ্রান্তি ও কৃত্রিমতা লেগেই আছে, যা তাকে সাধারণের কাছে যেতে দেয় না, আবার তাকে বিশ্বজনীন গুরুত্ব পেতেও বাধা দেয়। এটা এই ২০১৬-র বাস্তবতা। বাংলা কবিতার প্রাতিষ্ঠানিকতা বাংলাভাষার স্বাভাবিক জায়মানতাকে যথাসাধ্য আটকে রেখেছে আজও। আজও একজন কবির যুক্তির বাইরে পূর্ণচ্ছেদ বসানোর অধিকার স্বীকার করা হয় না, কারন সেই অধিকারের মাপকাঠি উপনিবেশসূত্রে পাওয়া ব্রিটিশ যুক্তিকাঠামো। ভারতীয় আইনব্যবস্থা যেমন আজও ব্রিটিশ আইনকেই কিছু রদবদলের মাধ্যমে মেনে চলছে, ভারতীয় উকিল যেমন আজও ব্রিটিশ উকিলের পোশাকেই শোভিত, বাংলা কবিতার প্রাতিষ্ঠানিক রূপটি থেকেও ব্রিটিশ যুক্তিকে আজও মুছে ফেলা যায়নি। সেই তাগিদও খুব কম কবির ক্ষেত্রেই দেখা গেছে, দেখা যাচ্ছে। এর পিছনে একটা বিরাট কারন হল বাঙালি কবির উচ্চাকাঙ্ক্ষা এবং ভ্রমণপিপাসা ও দেশপ্রেমের অভাব। একমাত্র রবীন্দ্রনাথ ঠাকুর ছাড়া আর কোনো বাঙালি কবিই দেশের মাটি কপালে নিয়ে পৃথিবীকে জয় করার স্পর্ধা দেখাননি। রবীন্দ্রনাথ আন্তর্জাতিক হয়েছিলেন কারন সেটার জন্য প্রয়োজনীয় চেষ্টা উনি করেছিলেন। তাঁর পরে আর কেউ ওই আকাঙ্ক্ষা দেখাননি। যারা দেখিয়েছেন তাঁদের সাধ্যে কুলোয়নি। বিদেশে বাস করেও তাঁরা শুধুই কলকাতার কবি হয়ে থেকে গেছেন।  \r\n  অনুপম মুখোপাধ্যায়\r\n          পরিচালক বাক্",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:46:34-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3908723956582870598",
      "title": "অতনু বন্দোপাধ্যায়",
      "content": "আমিই কবিতার প্রথম আর শেষ ঘরবাড়ি  \r\n  \r\n  (আমরা নিচের উদ্দীপকটি পাঠিয়ে কবি অতনু বন্দোপাধ্যায়কে একটি গদ্য লিখতে অনুরোধ জানাই। উনি গদ্যের আকারে না লিখে প্রায় প্রশ্নোত্তরের মত এই লেখাটি আমাদের পাঠান। আমরা সেটিকেই এবারের কবিতা সুর্মার গদ্য হিসেবে বিবেচনা করলাম। একটু হলেও ভিন্নরকম, ভিন্ন স্বাদ। উদ্দীপকটি ছিল--  ক) একটা কবিতা লেখার আগে ও পরে কবির মনোভাব/ আলোড়ন।  খ) কবিতা নির্মাণ বিনির্মাণে রান্নাঘর বৃত্তান্ত।  গ) কবিতার উৎসমুখ ও কলম--- বনিবনা বে-বনিবনা।  ঘ) কবিতার ঘরবাড়ি ও আসবাব।  ঙ) নিজ দর্পণে নিজের কবিতা।)        ।বিভাগীয় সম্পাদক।   \r\n  \r\n  \r\n  @ কবিতা লেখার আগে ও পরে কবির নিজস্ব অনুভূতি নিয়ে আলোচনা অবান্তর  \r\n  ১।কবি কবিতা লেখেন তার নিজস্ব তাগিদে।  ২।কবিতার কোন কেন্দ্রবিন্দু হয় না।  ৩। আমি অন্তত কোন ডিকস্‌ন মানি ......না।  ৪। যা হয় সেটা হল শুধু ভাল লাগা আর ভাল থাকা।  ৫। আলোড়ন যেটা হয় তা কবিতায় রিফ্লেক্ট করে।তোলপাড় যা হয় তা আমার নিজের।  \r\n  @ কবিতা নির্মাণ বিনির্মাণের রান্নাঘর  \r\n  ১। আমি বিনির্মাণে কোন বিশ্বাস রাখি না।সবটাই আমার কাছে নির্মাণ।হয়তো এটাকে অনেকেই বিনির্মাণ বলবেন......কিন্তু আমার কাছে একটা নির্মাণ বারবার হতে পারে আর সেটা নির্মাণের পরের নির্মাণ।   ২। আর রান্নাঘর বলতে আমি নিজে।আমার এই শরীরটাই আমার শেষ হাতিয়ার।তুমি যাই বল আর আমি পারি না পারি......সেটুকুই আমার কবিতা।আমার নির্মাণ।  \r\n  @ কবিতার উৎসমুখ ও কলম......।।বনিবনা না-বনিবনা  \r\n  ১। কবিতার উৎস একটা থাকেই...সেটা আনন্দের হতে পারে কিম্বা বেদনার হতে পারে।বা এ রকমও হতে পারে যে সেখানে কিছুই থাকলো না শুধু আমার অনুভব ছাড়া।  ২। এখানেই বনা না-বনা......আমার কবিতাকে আমি কতখানি আমার হয়ে উঠতে দেব।আমি কবিতা নিয়ে কোন পর্যন্ত শুধু কবিতার কথা বলবো।  ৩। না-বনিবনা টাও দরকার। সবটা মিলিয়ে আমি কতখানি কবি হয়ে উঠতে পারছি এটাও তৃতীয় চোখ দিয়ে দেখার প্রয়োজন আছে।   \r\n  @ কবিতার ঘরবাড়ি ও আসবাব   \r\n  ১। আমার কাছে আমিই কবিতার প্রথম আর শেষ ঘরবাড়ি।  ২। কবি তার উপলব্ধি চোখের চারপাশে ছড়িয়ে দেন। কোন প্রতিবাদ করেন না।  ৩। এটা এরকমও ভাবার কারণ নেই চারপাশ প্রথাগত ভাবে ছুঁচ্ছে না বলে আমার নিজেকে লেখার অনেক অন্তরায় হচ্ছে।  ৪। তবু চলে যাবার সময়  একটা অহংকার থাকে......আমার কিছু কিছু জিনিস।সেটা যা খুশি হতে পারে।  \r\n  \r\n  @ নিজ দর্পণে  নিজের কবিতা  \r\n  ১। প্রথমত নিজের  কবিতা ছাপার আকারে দেখতে খুব ভাল লাগে। কেন লাগে জানি না?  \r\n  ২। অস্থিরতা    আবহ সংগীত    পরিমার্জনা  ব্যাপ্তি  ভালবাসা......নিদারুণ। এরা কেউ কাউকে ছুঁতে চায় না। আমি যদি নিজেকে আয়নায় দেখি তাহলে ঠিক আমাকে সেইদিন ভুলে যেতে হবে আমার সাথে বারীন ঘোষাল আর প্রবীর রায়ের দেখা হয়েছিল।  \r\n  ৩। কবিতা পরিমার্জনা করবেন পাঠক। আর কবিতা মনে রাখবেনও পাঠক। আমার কাজ এই ভাবনাকে নিজের সাথে একাত্ব করার সেই চেষ্টাটাই করা যাতে সবটাই হয়তো সুন্দর হতে পারে।  \r\n  ৪। আমার আয়নায় আমার কবিতা শুধু আমার আর না বলতে পারা পোয়াতি পেটের জন্য।  \r\n \r\n  ৫। তোমাকে দেখতে পাওয়াটাও শুধু মাত্র আমার কবিতা । ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:46:29-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3341261712872608851",
      "title": "অমিতাভ মৈত্র",
      "content": "।। রেডিও থেরাপির আগের সন্ধ্যা ।।   \r\n  \r\n  হাসো, হেনরি! আজ থেকেই তুমি বিছানা পাচ্ছো                                                  জলের নিয়মিত যোগান পাচ্ছো।  এই স্যুপ তাদের জন্য নয় যাদের আত্মা আগে আগে যায়,                                                  তোমার যায়না নিশ্চয়ই।  উত্তর দিকের ট্রেনের আজই আসার কথা।  তোমার কালো কর্ডের জুতো আর অ্যাসপিরিন                                                  সেই ট্রেনেই আসবে হয়তো।  তোমার নামেরই আরেকজন সেই ট্রেন থেকে নামবে  পেট্রল পাম্প বন্ধ করতে করতে, জলের কল বন্ধ করতে করতে।  হাসো হেনরি। আত্মা আগে আগে থাকলেও  এই দামি স্যুপ আজ থেকে তোমার জন্যও।  \r\n  \r\n  ।। প্রথম রেডিও থেরাপি ।।   \r\n  ঝুঁকে আসা দেবতাকে কিছুটা চেনা মনে হয়েছিল।  ইনিই কি দশ বছর আগে টনসিল অপারেশন করেছিলেন আমার?  \r\n  দেবতা পিঠ চাপড়ে দিলেন নরম হাতে। ঠোঁটে হালকা হাসি।  ছোট্ট আর চমৎকার একটা আইডেন্টিটি ট্যাগ আমার গলায় ঝুলিয়ে  রক্তচাপের যন্ত্র তুলে নিলেন।  মনে হয় ইনিই দশ বছর আগে টনসিল অপারেশন করেছিলেন আমার।  \r\n  দেখলা ওঁর ডানহাত প্রায় নেই। আর বাঁ হাতের জায়গায়  মরে শক্ত হয়ে যাওয়া অ্যালবাট্রস ঝুলছে।  কেউ একজন চা এগিয়ে দেয়। দুটো বিস্কুট।  হ্যাঁ, ইনিই দশ বছর আগে টনসিল অপারেশন করেছিলেন আমার।  \r\n  \r\n  ।। দ্বিতীয় রেডিও থেরাপি ।।  \r\n  হেনরিকে যে মুক্তি দেবে তার গা থেকে                               ঘুমের গন্ধ আসবে, পাপ আসবে  \r\n  তাই একটা ফাঁকা ঘর ছেড়ে আরেকটা ফাঁকা ঘরে যাবার সময়  যখন মাটি ভিজিয়ে যাওয়ার দাগ রাখে হেনরি  এমনকি তখনও তীব্র এক সাদা রেখায়                                                  তার পা জড়িয়ে যায়।  \r\n  তখন অনেকেই ছাই রঙের দেয়াল হয়ে উঠলেও  কেউ কেউ ঠিক বোঝে, হেনরি আর নিতে পারছে না  \r\n  \r\n  ।। রেডিও থেরাপির সাত দিন পর ।।  \r\n  ঢেউয়ের ওপর সাদা কর্কের মতো সারাদিন দুলে যায় হেনরি  আর অপেক্ষা করে অবিন্যস্ত নির্জন সেই রাস্তাটির জন্য।  \r\n  দিনের সাথে তার নখের দূরত্ব সে এখন অনুমান করতে পারে।  \r\n  নির্জন অবিন্যস্ত এই রাস্তাটিকে হেনরি এখন মোটামুটি মেনেই নিয়েছে।  এখন তার মুখে অতৃপ্তি বা খিদের ছায়া থাকেনা। ব্যথা থাকেনা।  \r\n  দিনের সাথে নখের দূরত্ব সে এখন মোটামুটি অনুমান করতে পারে।   \r\n  \r\n  \r\n  ।। নেপোলিয়নের শেষ চিঠি ।।  \r\n  জানিয়ে দিও ঘড়িটা উজ্জ্বলভাবে ঝুলছিল, ঝকঝক করে জ্বলছিল,                                                  কিন্তু কাঁটা ছিল না কোথাও।  এটাও বলো যে এমনকি মৃত্যুর মুহূর্তেও হেনরি \r\n \r\n                                                  বুট পরে থাকতে ভোলেনি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T09:21:41-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4776477227172994917",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "জল ও জলবায়ু\r\n \r\n আমি বাঙালীর প্রতি ডাক্তার অনুভব করি   জ্বর হলে আমবাগান ও বৃষ্টির গন্ধ লেগে যায়  গড়িয়ে যাবার সম্পর্ক যাকে চিনি   সে পায়চারির মধ্যে ঢোকে এবং ব্লাউজের সঙ্গে ফোনালাপ করে \r\n \r\n   নড়াচড়া আসলে এক গভীর প্রতারনা  বাইরে থেকে অনুভব করি  তার শোষক মুঠির ভেতর  অপুষ্ট মাংসের নির্জন তিতির  সে যদি অন্তর্গত হয়, সে যদি সংক্রামক আয়নার কাছে  নিজেকে বর্ণনা করে  লাবণ্য ঘাই মারবে  বেদনার সঙ্গে রুমালের  হাওয়ার সঙ্গে অপেক্ষার যে প্রেম  তার ডালে ডালে আপেলের আত্মহত্যা  নেমে আসবে  এ গাঁয়ের বিবাহ, জ্বর, তাপমাত্রা নাকি ফুলগাছ  ডাক্তার ডিঙিয়ে ম ম করবে পংক্তি ...।\r\n \r\n তারতম্য  জুতো সম্পর্কে পথের কিছু  দ্বিধাথরথর আছে  ধুলো জানে   কোঁকড়ানো কথা। অতিষ্ঠ কথা। ময়লা ঘটিত কথা।  সেইসব পড়ে তার চোখ নোনা স্বাদ পায়। শার্লক ফোটে  যেমন ঘাসের ওপর দিয়ে নেমে যাওয়া শ্যামল।  চৌখস গোড়ালির পাশে ফুটে ওঠা ঘাস ফুল।  এ এক মেঘলা চারণের দু-চরণ  এ যেন প্রচার বিমুখ আঙুলগুলোর কোমলতুতো অভিমত।\r\n \r\n এমন আর কী\r\n \r\n  সোজা কথা আমার বিশ্বাস হয়েছে  কিন্তু এখনও পর্যন্ত অভিমান তোতলাতে দিইনি   কেন না দু একটা বালিকা এখনও কট্টর  আমার প্রয়াসে প্রস্তাব টানবে  আর জন্মক্ষণ একবার ফিসফিস করলে   থুতনির তিল তছনছ করে দেবে  তার শূন্যতা মুছবে না   এই রকম বিশ্বাস এসে দাঁড়িয়েছে  কোনো দুপুর বিকেল হলে আঙুল তাকে কষ্ট দেবে   দরকার মতো ওড়নার কুয়াশা   মেরামত করে নেবে সক্রিয় এমনকি  স্কার্ফেও শেষ পর্যন্ত কোন প্রোটিনের প্রয়োজন পড়বে না \r\n \r\n\r\n জুড়তে থাকি  পছন্দ তুমি রজস্বলা গন্ধ,  তোমার স্মৃতি, তোমার আঁচড়  কালো মেয়ের মৌরিফুল তুমি  পাখির প্রথাগত এক বৈকালে এসেছিলে কিচিরমিচিরে  কারা যে সুখ! কারা যে মধু! সরু সরু স্নেহ  হয়তো তুমি জরায়ুঘটিত নও, হয়তো প্রচণ্ড নীলরং  প্রজাপ্রতি প্রসঙ্গ। উড়ে উড়ে গিয়ে ছিলে পাপড়ির  অস্তরাঙা ডাকে। সে সব তথ্য স্পষ্ট জানি না।  নিঃসঙ্গ মনে হলে,  স্পৃহা কমে এলে   লোকালয়ে সন্ধ্যার মতো বিতাড়িত হলে   ডোরাকাটা দক্ষিণ গ্রামের চরে   এই নৌকো রেখে যাবো",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T09:23:18-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4385250362833221051",
      "title": "ভাস্বতী গোস্বামী",
      "content": "চতুর্থ প্রচ্ছদ   \r\n  ১  নদী শান্ত হলে অবশ্যই শেষ হয় কোন ডালিম বাগানে। সেখানে অফুরান ধারায় পেট বুক মাথা সেলাই হচ্ছে। অপারেশানের দিকচিহ্ন গুলিয়ে একটা শরীর ঢুকে যায় আরেক শরীরে। এভাবেই ট্রান্সপ্ল্যাণ্ট হয় নেসেসারী হিউম্যান পার্টস্। ধরো একটা ডালিমে ভরে উঠছে হয়তো আপেলের ক্ষুধা। আমিও নদীকে বেশ শুদ্ধ করে এলাম। নিজের শব বিচ্ছিন্ন করে ওখানে স্নাত হব। তার আগে অভুক্ত ক্ষিধেতে একটু হাত দি। মুখ মাথা হাঁ এদের বেশ করে চুমু খাই। থুতনী পরিয়ে দি পুরোনো মুখোশটাতে  \r\n  ২  ডালিম ডালিম করে এবার হরির লুট দেব। পত্ পত্ উড়বে আমার যৌনচিহ্ন। ধুয়ে ফেলে রসিয়ে খাব পোকাটে দাঁত জিভ চোখ। থুতু মূত্র বা বীর্যত্যাগেও ডালিমের আত্মসুখ হয়। এমন ডালিম ডালিম করার কি হল। পৃথিবীটাই আত্মরতিতে ভাসছে নাকি। এক প্রবল জোয়ার আসুক বা হিমবাহ। সমস্ত ডালিম ভরে দুলে উঠবে ফ্রীজার। জপতপ প্রাণায়াম সেরে চাষের শুরুয়াত হবে  \r\n  ৩  তওবা তওবা। শব্দে কোথায় ভোর হল। ডালিমক্ষেতের ডানাগুলো ছাড়িয়ে রাখছে কেউ। ভেড়ামানুষেরা এক্ষুণি খেয়ে ফেলবে সব। একটু বাগান থাক চাও না কেন। ওজোন পেরিয়ে বত্রিশ ঘণ্টার ঝড় আসছে। আমি ভালো আছি। ডালিমক্ষেতের ঘাস শুকিয়ে বেশ ঝলসেছে চামড়া আমার। কোঁচকানো আলোয় ইন্দ্রিয় খেলা করে। সাড়া দিয়ে আমিও খুলি। প্রায়শই এমন খুলে বেড়াই আমি। শীত শরতের লিঙ্গ থাকে না এখানে। শুধু একটা কাঁচির অপেক্ষায় প্রহর। শুনছি। পেলেই পোড়া চামড়া কেটে ডালিমক্ষেত বানাবো  \r\n  ৪  আজ সকালে ডালিমক্ষেতের সব দানাই বনসাই হয়ে গেছে। আকাশের আলো শুষে মাটি নিচ্ছে গেঁহু বজরা ছোলার শিষ। এখন আমি সাইকেল হবো। নতুন দিগন্ত মুমূর্ষু করছে এই ক্ষেত ঘর আলো ও বনসাইকে। তোমরা রাতের চোখে তুলে রেখো ওদের। জল ঝরে ক্ষেতি হোক। লাল সবুজ সমবায় নেমে যাবে মায়ের দুধে। বুকের ফাগুনে ফলন্ত ডালিম। নেড়েচেড়ে একবার অন্তত গৌণ করো ওকে  \r\n  ৫  রসস্থ হয়েছেন ডালিমসাহেব। ভিতরে ধুকপুকে জনপদ। এদিকে ঘুম হচ্ছে সবটুকু। চাঁদ ফেটিয়ে ক্ষীর হবে। জনপদের গন্ধে বিড়ালের ছায়া। ওর থাবায় বৃষ্টি এল। বুক পুড়ছে দুধের। মিঠে গন্ধে শরীর ঘোলায়। ডালিম প্রজন্ম ঝুমঝুমি খেলে সূর্য ডাকলো। বৃষ্টি ধুচ্ছে গাছের বাঁট। পোড়া মাটিতে রেনবো। নদী টেনে টেনে ডালিম শস্য খুঁজছে ------- ফাঁক করে মুখ ডোবাচ্ছে বুকে  \r\n  ৬  সব ‘ হ ‘ য়ে হসন্ত লেগেছে। এবার নিপুণ ডালিমসময়। বৃষ্টিও আমার মতোই শুকিয়ে গ্যালো। তবু ঝরছে। রুক্ষ বলে কিছুই নেই এ দলিলে। পুরোটা মজে আছে ডালিম নেশায়। এই হাসিনা যৌবন নিয়ে কি করি। সবেতেই মায়ের মুখ লাগে। শ’য়ে শ’য়ে ডালিম বিক্রি করে দেব। অন্তত পুড়িয়ে দিই যৌন জ্যামিতি। তারপর সংবিধান। একের পর এক খসড়ায় নিষিক্ত হবে এক পৃথিবী ডালিমওয়ালা  \r\n  ৭  \r\n  রাতে আমার ডালিমবোধ তীব্র হয়। এত আঘাতেও প্রসব বিলম্ব কেন। হেকিমের পরেশানিতে দারুণ মজা পাচ্ছি। আর ডালিমে ফেটে পড়ছে পোশাকহীন টুকরো হাসি। ক্ষেতের পুরোটাই এখন দখল নিয়েছে ভাড়াটে পাখিরা। প্রসব দীর্ঘ হওয়ায় খাবার পাচ্ছে না তাদের সন্ততি। এ সমস্ত ডালিমের মতোই মুখরোচক। দু’ হাতে চটকাচ্ছি। নতুনের আগেই ভূমিষ্ঠ হচ্ছে রুমাল ঢাকা অজস্র ডালিম  \r\n  ৮  তো ডালিমরা সব বড় হয়ে গ্যালো। হাতে হাতে কালাশ্ নিকভ নিয়ে ক্যামন পালিশ হয়েছে দ্যাখো। ওরে আমি তোদের জন্মগত পিতা। এখন আর চোখে দেখতে পাই না। তো কি হল। ফুঁসে ওঠা ডালিমের রক্তে আমি যে লাল হয়ে যাচ্ছি। মাটির তাপে আগুন গলছে। এবার সব ফাইবার হয়ে যাবে। স্মাইলি হাসিতে মায়ুজ ফোটাবে ডালিমঘাতক",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:46:11-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7944692639509104842",
      "title": "রোশনারা মিশ্র ",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:46:02-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8152223656534456048",
      "title": "অগ্নি রায়",
      "content": "ফুচকাপ্রবণ দিন  \r\n    ফুচকাপ্রবণ দিন, একের পর এক উৎসব তোমার আঁচল বাজিয়ে দিয়ে সরে পড়েছে! অথচ আলজিভ পর্যন্ত রগরগে হয়ে গিয়েছে মরিচ সংবাদে। স্মৃতির ঝুড়িতে ঠান্ডা সাজানো গোল গোল শূণ্যতা শুধু। যার বিষন্ন ছিটে জামার হাতলে মুছে নিয়ে ওই সব গেরিলা-সন্ধ্যায় যারা তোমায় একদিন ঘিরে দাঁড়িয়েছিল, তাদের স্বাদ কোরক বিনিময় হয়ে গিয়েছে কবে। তেঁতুলগোলা এক্সপ্রেসে সবাইকেই দন্ডিত হয়ে ফিরে যেতে হয় বিচ্ছিন্ন সাফারিতে, যেখানে সাজানো পর্দা সরিয়ে, দ্যাখো, বইছে জেলুসিল-বাতাস",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-14T07:29:49-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5773463811275065062",
      "title": "প্রশান্ত গুহমজুমদার",
      "content": "আমার জুতো   \r\n  এই যে জুতোর মধ্যে পা ঢুকলো না  অর্থাৎ একটা সম্ভাবনার মধ্যে ঢুকে পড়লাম  অর্থাৎ আমার বড় হয়েছে  অথবা মুখটা সঙ্কুচিত  ব্যবহারের কার্পণ্যে হতে পারে  বয়সেও  অথচ বহু জুতোর অভ্যাস আমি করি নি  ভয়ে, সংক্ষিপ্ত হয়ে আসতে পারে এই আপেলের দিন।  \r\n  এক প্রবহমানতার বিষাদ ক্রমে গ্রাস করে।  মান্যতা দিই তাকে। \r\n \r\n   কোলাহলমুখর জুতো অগত্যা আমার সঙ্গে ঘুমোতে যাচ্ছে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-14T01:41:40-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7248561470297953306",
      "title": "সুমী সিকানদার",
      "content": "কর্ণিয়া \r\n \r\n সে আমায় মন দিয়ে বোঝায় কিভাবে \r\n ধারাবর্ণনা করে  সে তার শব্দহীন লিরিক\r\n সে আমার আঙ্গুলে আঙ্গুলে আঁকে\r\n চড়া দামের উচঁনিচু ব্রেইল তাতে বেহালারা নেপথ্যে বাজছিলো\r\n  তার নিজস্ব প্রজেক্টরে দেখায়  বিস্তারিত সব \r\n যা কিছু আমি দেখিনা শতভাগ কর্ণিয়া নিয়ে..  সে তার পান্ডূলিপিতে ডাউনলোড করেছে  \r\n ১লা বৈশাখ সমেত ঝড়ের বিরতি \r\n এক মঞ্চায়নে আমি তারে শুনে নেই দীর্ঘকবিতায়, \r\n দেখে ফেলি নির্মম তার মমতামাখা দৃষ্টিহীনতা।\r\n অত\"পর ..............\r\n তার চোখেরা কুঠিবাড়ীর ওপর আলো ফেলে এঁকে গেছে পেন্সিল স্কেচ।\r\n আমি কেন শুধু তার চোখে আলো ফেলেও \r\n উদ্ধার করতে পারিনি মহড়ারত লুপ্তাক্ষর। \r\n  \r\n \r\n   বায়োস্কোপের নেশা  \r\n আলমারি খোলা পেয়েই তাতে ঢুকে পড়েছি ,আহ। সারাক্ষণ বন্ধ থাকা কিছুকে আচমকা খোলা দেখতে দারুণ লাগে তা ছোট থেকেই বুঝেছি।\r\n সাবধানে ড্রয়ার খুলতেই চট করে বেরিয়ে এলো লুকানো মন্ত্রণালয়।\r\n শুরু হলো চারকোনা বায়োস্কোপ।\r\n খামের ভেতর থেকে বেরিয়ে এলে ঝাঁকড়া চুলের পুরোনো তন্বী তুমি।কিছু সাদা কালো কিছু রঙ্গীন । কি সুন্দর তোমাকে দেখতে মা। এরকম খোলামেলা রাতপোশাকটি দিনে কখনও দেখিনি।\r\n আরেকটি ছবিতে চেনাঅচেনা নারীরা পোশাকহীন অবয়বে বড় সুখী ভঙ্গীতে আয়নায় তাকিয়ে ছিলেন, যাতোটা সুখী তাদের পোশাকসহ দেখাতো না। \r\n একবার তাকিয়েই চোখ ফিরিয়ে নিয়েছি পাতাল্পুরীর মাণিক্যথেকে। এসব বড়দের ছবি দেখতে নেই।আমার তখন সদ্য গোফ উঠবে উঠবে অবস্থা।\r\n বায়োস্কোপ চলছে। \r\n পরের দৃশ্যে আমার হাতে উঠে এসেছে একটা মরা চ্যাপ্টা গন্ধহীন ফুল। কেউ দিয়েছিলো নাকি তুমিই কাউকে দেবার জন্য রেখে রেখে শুকিয়ে ফেলেছো তা বোঝা গেলোনা। ফুলার রোডের বাড়িতে সেসময় তিতাসকাকু খুব আসতেন ,তাই না ?\r\n বায়োস্কোপ চলছে। \r\n এরপর সামনে এলো একপাতা ট্যবলেট নাম ওভাকন ।তাতে কি হয় ঠিক জানিনা । বিজ্ঞাপনের গানটা শুনি কিন্তু পুরো বুঝিনা। আরেকটু বড় হলে নিশ্চয়ই বুঝবো। ?  আরো কিছু দৃশ্যঃ \r\n আরো কিছু হাবিজাবি কাগজ ছিলো, আর ছিলো একটা চারকোনা প্যাকেট তাতে লেখা 'রাজা'। এই রাজা এক নিভৃত ড্রয়ারের কোনায় কোন রাজ্য শাসনে মগ্ন তা বোঝার সময় নেই আমাকে ড্রয়ার বন্ধ করতে হবে। কেউ এসে পড়লে রক্ষা নেই। যাবার আগে রুপালী কয়েন দেখে এতক্ষণ যা যা দেখেছি গুলিয়ে ফেললাম।  সব এলোমেলো রেখে শুধু কয়েন ক'টা হাতের মুঠোয় পুরে নিলাম ।ড্রয়ার টা বন্ধ করে দেবার সাথে সাথে রাজা সমেত নিষিদ্ধপুরীটা ঝপ করে বন্ধ হয়ে গেছে। মিলিয়ে গেছে কোঁকড়া চুলে তুমি আর অজানা নারীরদের সুস্থিরচিত্র। এ নারীদের মাঝে যে তুমিও যে ছিলে সেই কিশোর বেলায় তা বুঝিনি ।\r\n যদি তুমি আমার কয়েন চুরির কথা বলতে আসো ,\r\n আমিও ড্রয়ারে রাখা রাজা চুরির কথা সব্বাইকে বলে দেবো মা।  \r\n  মেসেজ\r\n \r\n দুর্ভেদ্য বনানীর পর ,\r\n আঁকাবাকা সর্পিল পথ চেরা স্রোতের পিছু পিছু ঘুরতে ঘুরতে, \r\n পেয়ে গেছি আমার সানসেট পয়েন্ট। একা   এগিয়ে যেতে যেতে দু'হাতে ঝাড়মোছ করেছি ঝাড়বাতির স্মৃতিভ্রষ্টতা।\r\n  হলুদাভ ঘুমঘুম আলোর ফিসফিসানি চেপে গেছি কাউকে বলিনি। \r\n  আমি জানি কার সাথে তার  অন্তহীন রঙ্গতা।  দু' হাত উপচে উঠেছে স্লিম ফিগারের দোলনচাপা\r\n তারা লম্বা কিউ ধরে দাঁড়িয়ে ছিলো পানিতে নামবে বলে \r\n আমি তাদের গ্লাস পেইন্ট করা ফুলদানীতে জমাই\r\n রেকাবীতে ভিজছে অলস বেলী।তার মুখরতা থেকেই শুরু হয় ঘ্রাণসূত্র।  শাড়িদের একে একে জলছাপ দিয়ে গেছি সারা রাত জেগে... \r\n পাড়ে আর আঁচলেই যত উচ্চাংগ তারানা ।\r\n পারদেরা রাতেই চোখে বসে যায় গাঢ বন্দনায়। \r\n তখন তার ডাক নাম হয় কাজল। আমি তাকে চোখের পাতায় রাখি।  বইগুলো বড় মায়াবতী \r\n বসে থাকলে হাতে হাতে ঘোরে , \r\n শুয়ে থাকলে বুকের ওপর সেও উপুড় হয়ে হয়ে থাকে কোনা ভেঙ্গে। \r\n তাদের নরম কাপড়ে মসৃন করেছি এবার \r\n ছদ্মনামটা নির্ভয়ে ঝকঝক করুক।  রান্নাঘরটা বড্ড মিশুক।টুংটাং মিশে থাকে বোন চায়না কাপ এবং গ্রীন - টি।  \r\n   ঢাকাদেয়া  ত্রিফলার জল গিলে নিও অর্নবের রিংটোন না ফুরাতেই ।  স্কেল চেঞ্জার হারমনিয়ামটা তবলা ,মন্দিরাদের পাশেই থাকে। মুখরা বেজে ওঠে তানপুরা.\r\n উড়ে এসে ডাকতেই পারে অচেনা ডাহুক \r\n খাঁজকাটা লুব্ধকআলোয় পামট্রী আর বনসাই মুগ্ধ সে গান শুনবে ,শুনবেই।  ভোরের আগে অন্ধ পাখীর ডানায় গাঢ অন্ধকার  \r\n আর আমি আরো কিছু অন্ধকার খুঁজে পাবো পুরাতন গীর্জার আশে পাশে। \r\n পবিত্রতায় পরমার্থে।  হারানো বসন্তের সুরে বৌনিয়া ফুলের ঘ্রাণ খুঁজতে খুঁজতে বাবার কাছে চলে যাই। \r\n বাবা অনেক দিন একা আছেন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:45:41-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2451348676669671886",
      "title": "  অতনু ভট্টাচার্য",
      "content": "ঢং ঢং ঢং  \r\n  আছি। যদির কথা নদী হয়ে বয়ে গ্যাছে। যা ছিল মনে হারিয়েছি বনে। আর বলো,কতটা বাকি রইল জানার? শোনো, ইচ্ছামৃত্যুর এইসব টীকাই কিছুটা দ্বিধা শেষে রূপকথা হয়ে যায়।আর ডানদিক বামদিক নেই সামনে পেছনে নেই। কিছু গুজবও তবু রটে যায়। গরম চায়ে বিস্কুট পড়ে ঢোল হয়ে ওঠে যেমন। এসবে কাজ নেই যখন কবিতা খুঁড়তে খুঁড়তে শেষটায় ঐ উদলা আকাশটাই বেড়িয়ে পড়ে    \r\n  পুরোটাই মিথ্যা। এত বড় মহৎ মিথ্যা। চেনা হলে, চাওয়া-পাওয়া কেটে যায়। কাটাকুটি শেষ হলে সে অন্য মানুষ, তার কবিতা বড় অস্বস্তি দেয়। আপাতত এটুকু জেনে পাঠশালার ঘন্টা নিজেরাই বাজিয়ে দিই চলো…  \r\n  স্বগতোক্তি শুধু… আর কিছু ন, আর কিছুই নয়। নেপথ্যে বেদনা কাজ করে। তাকে চিনতে চিনতে বেলা যায়। অতিসামান্য, তুচ্ছ এই সব  লেখাজোকা। শীত। তাঁবু। সার্কাস। অলীক… অলীক পৃথিবী  \r\n  নিজের ছায়ায় এসে দাঁড়াই। দেখি আর ভুলে যাই। ভুলি, তাই দেখি। এইভাবে বাঁচার কেন্দ্রে এসে ঝুঁকে দেখলাম দু-চার ফোঁটা জলের কষ্ট কেমন নড়ে ও লাফায়। দয়ালু সেজে আঙুল হয়ে নামতেই কষ্টের কাঁটা লেগে দম বেড়িয়ে গেলো ! এই আয় করা কষ্ট থেকে ভুলতে পারার প্রান্তে জন্মদিনের পায়েসবাটি না থাক আছে আমার ছায়া তাই আমিও আছি …",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:45:34-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2982514351430922143",
      "title": "রত্নদীপা দে ঘোষ",
      "content": "হাত  \r\n  ১১   \r\n  টা টা   হাত নাড়ছে  হাত নড়ছে    \r\n  চলে যাচ্ছি   বলতে নেই  \r\n  বরং প্রার্থনা   খালিহাতের বিদায়গুলি   পূর্ণ বেদুইনে আসুক ফিরে   \r\n  ১২  \r\n  হুশ হাশ লাল   \r\n  প্রতিবার   মাস্টারবেশনের পর   হাতের জিভ   \r\n  নিশ পিশ লালা   \r\n  ১৩  \r\n  সোনার কাঁকনে হীরের শেকল   যে যার হাত   সে তার অলঙ্কার   \r\n  ১৪  \r\n  রোজ সেই হাতটাতে যাই   কথা অমৃত শুনি ঠাণ্ডা ঠাণ্ডা   শীতল পাটিতে নিজেকে মুড়ে   ফিরে আসি   সরল পাথরের দুটি হাত নিয়ে   \r\n  ১৫   \r\n  কী কোরে এমন তীব্র হতে পারে হাত   হাতির দাঁতের থেকে শক্ত আর মজবুত   পররাষ্ট্র থেকেও পরাধীন শীর্ণচূড়ার স্বদেশ   কী কোরে এমন বিভিন্ন ইজম  \r\n  লোফালুফি  কোলাকুলি    \r\n  এমন হাত ফেলে যাওয়া যায় ?   \r\n  কেমন লাগে   যদি মীর্জা   গালিবকে   \r\n  ১৬   \r\n  যথেষ্ট রেললাইন না থাকায়   খন্দ খানার হাতগুলি বাঁচতে শিখছে   শুকনো রক্তের পাশাপাশি   যান্ত্রিক পাতালের তন্ত্রীতে   \r\n  ১৭  \r\n  সমস্ত প্রকার ঈশ্বরের সম্ভাবনা   যে হাত বন্ধ করে   তার নাম ধর্ম   \r\n  ১৮  \r\n  হাত কখনো সম্পূর্ণ হয় না   \r\n  যতদিন   ভুল   ভুলের মাশুল   চ্যাটচেটে আঠা  \r\n  স্নানের জলে মিশে যায়   \r\n  ১৯   \r\n  হাত   শ্রেষ্ঠ যৌনঅস্ত্র   \r\n  বড় মুখ করে তাকে ডাকি   মাদী ময়াল   \r\n  ২০  \r\n  হাতটা ভালো ছবি করতো   \r\n  একদিন সকালে দেখা গেল   হাতটা ভাল রকমের গান গাইতে পারে   মোমবাতি আঁকা",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:45:25-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2322041928775758241",
      "title": "কাজল সেন",
      "content": "ঝুরোকবিতা সিরিজ  \r\n  (৬৯)      \r\n  নগ্নতা ভালোবাসে আকাশের ঘন নীল আলো  সেখানে বুনোহাঁস চড়ে বেড়ায় রাজহাঁসের মতো  দুধেলা গাইয়ের স্তনে ঠোঁট রাখে উদ্বেল উদ্ভিদ  কিছুটা ভয় থাকেই এভাবে   ছিনিমিনি খেলাধুলোর ময়দানে  প্রতিবাদের কায়দায় মাথা তোলে কাঁটাতারের বেড়া  গাছেরা খুঁজে বেড়ায় তাদের ছায়ার অন্তর্বাস   \r\n  (৭০)     \r\n  বিষের প্রথাগত পাঠ ছিল আমাদের খরকাইয়ের জলে  সেতু খুঁজতে খুঁজতে তখন আমরা   আরোহণ করছিলাম খরকাইয়ের সেতু  আর হন্তারক মাছেরা কুরে কুরে খাচ্ছিল যোনিপথ জলপথ  নষ্ট চাঁদের জন্য যারা একদিন জান কবুল করেছিল  ট্র্যাপিজের খেলায় উগড়ে দিয়েছিল রক্তমুখী নীলা  যারা খেলতে চায় না তারাও ছিল সেই দলে  ভোরের অনেক আগেই অবগাহন করেছিল ঈশ্বরের প্রেমিকারা   \r\n  \r\n  (৭১)     \r\n  কানামাছি খেলায় কারও চোখ বাঁধা ছিল না রুমালে  কেউ ছুঁয়ে দিচ্ছিল না কারও হাত মুখ অথবা বুক  শুধু লাল নীল গুলির শব্দে উন্মোচিত হচ্ছিল প্রজাপতির ডানা  এই যে বাবুরা কার কি লাগবে জানাবেন প্লিজ  ডাল ঘাঁটার হাতা জল মোছার ন্যাতা নিরামিষ গরুর দুধ  রামমোহন এখনও ফেরেনি প্রকৃতির ডাকে সাড়া দিয়ে  ফিরবে খুব তাড়াতাড়িই ফিরে আসবে  তার আগে বরং আপনারা শুনুন রাধেশ্যাম বাবাজীর রবীন্দ্রসঙ্গীত  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:45:18-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1967137903577892970",
      "title": "ইন্দ্রজিৎ দত্ত",
      "content": "অপ্রাসঙ্গিক   \r\n এ বসন্ত এ শতফুল বিকশিত হও\r\n রান্নাঘরের দেওয়ালে দেওয়ালে\r\n কালো দিয়ে লিখে দেওয়া নাম, ইশারাগোচর\r\n তুমি তো পরান্মুখী\r\n কেটে ফেলার আগে যতটা অশ্বত্থ\r\n গুপ্ত দাম্পত্যের বোতাম খোলা এ পালক, বৃষ্টি ঝরাও\r\n অনেক ভেবেও যে প্রশ্ন কাচের ঝনঝন\r\n তোমার ফেলে আসা নদী\r\n বাজনা হয় ওগো\r\n মরশুমি সর্পিল নিয়ে এই হাইওয়ে\r\n বহুবর্ষীয় লোকগাথা রেডিও আর যা কিছু যযাতি\r\n টুকে নিচ্ছে ব্রীজ গ্যালারি\r\n গৃহস্থ পেরিয়ে এই স্টুডিও\r\n মুখোমুখি ফাঁকা ট্রাম, একা, শব্দহীন, একা\r\n বৃষ্টি পড়ছে কি\r\n জুলিয়েট বিকেল আর ইকো পার্ক আর\r\n প্যাকেটের দুধে কার্ফুটহল সেই যে ফুটছে\r\n অনেক নেভে গৃহশৃক্ষকের ক্লাস সেইরকম\r\n ব্লাইন্ড শহরে ঘর নাও তুমি\r\n ভাসো\r\n \r\n যে ক'দিনে মা উঠে আসে, বৃষ্টির স্বচ্ছতোয়া",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:45:09-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4009027272543300331",
      "title": "শান্তনু বেজ",
      "content": "১..  \r\n  \"মাছবুড়ির প্রোটিন ট্রান্সফরমার \"  \r\n  আমাকে পাশ নিল মাছবুড়ি  মাছ খিলক্ষেত ক্যালভার্টের উপর...  \r\n  বুড়ির চুবড়ী ভর্তি বরফ বিলাসপুর রুই  যার রঙে গন্ধ-আমিষ  \r\n   বুড়ির নোংরা শাড়ির তলা দিয়ে  আড়তের জল চপচপ পায়ের নিচে দিয়ে  অনেকটা নিচে দিয়ে  ক্যালভার্টের ছায়া ছেড়ে  সরে যাচ্ছে  একটা জ্যান্ত পশ্চিমবঙ্গ রুই  যার রঙে গন্ধ-আঁশটে  \r\n  সকালে আমিষী মরশুম আসে  এ দেশে  বুড়ির আঁশটে গন্ধ দিয়ে  \r\n  মাছ মরে গেলে প্রোটিন হয়  বুড়ি চলে গেলে আঁশটে আমিষ হয়  ...  \r\n  ২..\" সেই ঘুমালু  মাছবুড়ির বাকমন্দ \"  \r\n  \r\n  কাল একটি ঝিমাই দুপুরে, মাছবুড়িকে দ্যাখা গ্যাছে কাঠের পিঁড়িতে মাথা দিয়ে ঘুমোতে। আজ আয়েশী বাদ দিয়ে হাটখোলা এই রকে কেন বুড়ি কাঠ কাঠ ঘুম রাখছে? এই প্রশ্নেই মিশে যাচ্ছিল শীতল খুঁড়োর বিড়ির ধোঁয়া। প্রশ্ন নিয়ে যাচ্ছিল, মিত্রিদের বড় বউ। যে সবে ফিরলো দুপুরের বিছানা থেকে।   তার ধার আছে বুড়ির কাছে।ফিরে এসেছে সকালের আঁশ গন্ধ নেওয়া নেশাখোর মাছি। বুড়ির যেকোন কাপড়ের ভাঁজে শরীর মিশিয়ে নিতে চায় সে। একটু আঁশ দাও! একটু আঁশ দাও!  বুড়ি এখন মাছি সমেত তোয়াক্কাহীন একটি কাষ্ঠল ঘুম মেশাচ্ছেন এই দুপুর জুড়ে। ঘুম নেই হচ্ছে, যারাই বুড়িকে ঘুমাতে দেখছে এভাবে। কেউ ধার-উসুল, কেউ পঞ্চায়েত থেকে জি আর না দেওয়ার ভয়ে, কেউ বুড়ির নতুন গালাগাল শোনার ইচ্ছায়। বুড়ি ঘুম ভাঙলে পরে, কেউ যদি তাকে \"মল্লিক ফটক 'বলে, তাহলে একটা নতুন গাল দেয় বুড়ি ; যেমন -করলাভাতারী, কলামাগী, চুনাহাগী ঢিপিমাগী ও ইত্যাদি। বুড়ির এই ঘুম নিয়ে আজ সবাই বাজিমাত হচ্ছে, রেডিও ও জে ভি এল ছাড়াই। একটু পড়েই বুড়ি ঘুম ভাঙলো। এবং চুলের মাছুলি স্টাইলে খোঁপা বাঁধতে বাঁধতে চলে গেল মা গঙ্গার দিকে। তখনই, শ্রীমতী অধ্যাপিকাকে দ্যাখে ফ্যালে বুড়ি। শ্রীমতী তখন গাঁজা-মদ-নেশা-মুক্তিকেন্দ্রের ফোন নং লিখছেন ধাসু অ্যান্ডড্রয়েডে। আজ, বুড়ি কোন নতুন গালাগালি দেয়না। শুধু ফিসফিস করে বলে, ....নাঙচুন্নী ...নাঙচুন্নী...নাঙচুন্নী...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T22:02:08-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3986183489597460412",
      "title": "ইশরাত তানিয়া",
      "content": "জাদুচেয়ার মুছে ভাবনা বসে থাকে   \r\n  ১\r\n বৃষ্টিবারান্দায়  ভুলে ফেলে গেছে ছাতা  পড়ন্ত যুবক   আলুথালু বেশবাস সরিয়ে   ভেতরে কেউ   ব্যাকস্পেস দেয়,   এবং এন্টার   ভুলভাল ফসলে  ছাতার কাঠিতে  প্রশ্ন লেগে থাকে   বিদ্যুৎ বিরতি   এক মুখ হারিয়েছে  আদলটুকু চেনা  কার মতো?\r\n \r\n  ২  নদী বেরিয়ে গেল  মাঝিমাল্লা শোনো  শেষবার একটু নেমে যাও  আঁকড়ে ধরো  আলোর মাছ  ভেজা জঙ্গল লুকিয়ে  সুতীব্র বৃষ্টিপাত   পাতা আর হাওয়া পাশাপাশি   আকাশ বালিশে  কাছে যাও মুষলধারে   হাঁটু গেঁড়ে বসো  একবার ভেঙে পড়ো  আমাদের নদী দরকার।     \r\n  ৩\r\n ফেলে ছড়িয়ে    উষ্ণতা উপোসী   একটু আধটু বুড়ো পাতা     কী ভেবে বলেছিলো-  বোসো জীবন   শব্দের জাল তুলে  নৈঃশব্দ্য কার্নিশে জিরোও   আজও বিচলিত,   ঘুরেফিরে ম্লান   পাড়াতুতো পাগল আমাদের   আঙুল তুলেছিল   হেডলাইট জ্বেলে   অব্যর্থ শরীরের পুবেপশ্চিমে  একদিন কারো জ্বরে,    কিশোরী ক্ষ্যাপাটে হাসপাতালে।      \r\n  ৪       অরণ্যের হাতলে   তুলে রাখা দাগ   মনে নেই?   গোধূলি বৃষ্টিভাঙা  উড়ে গেল  হা-হা বারান্দা  শূন্যতা সন্ধ্যামাতৃক   নিঝুম লেবু গাছ   পিঁপড়ে পাতা  টনটনে ব্যথা অভ্যাস   শুশ্রূষা বোঝাই ব্যাকপ্যাক   খোয়া গেছে ধোঁয়াশা স্টপেজে  কী প্যাডে আমন্ত্রণলিপি  কিলো কিলো মিটার দূর   জলে পা  গোড়ালীর আর্থারাইটিস আর  \r\n  সনাতনী শাড়ি জুতো ছেড়ে।  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:44:53-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3290646017016513317",
      "title": "শুভ আঢ্য",
      "content": "শিবির – ১  \r\n  ছুরি ছুরি করে নেমে আসছ  বুক নয়  ছড়ানো ত্রিপল  \r\n  এখানে লম্বা খুঁটি,  সারি সারি হোমো সেপিয়েন্স  \r\n  শরণার্থী  \r\n  একশো গজ দূর থেকে পিঠ তাক করা  বুলেট, স্বাগত জানায়  মাঝেমধ্যে  \r\n  এরপরেও  ভালোবাসবে? চুমু দিয়ে  ঘুরিয়ে দেবে হাওয়াপথ  যাত্রা  \r\n  যা বোতলের ভেতর চিঠি  \r\n  পাউরুটি   \r\n  তা খিদের পর  একশোটা পেট  জায়মান, ভোট   \r\n  বাক্সবন্দী গর্জন  তালা খোলো, ঈশ্বর  খিদে দাও, খিদে লাগুক পেটে, একশো বুলেটের  \r\n  \r\n  শিবির – ২  \r\n  তিনদিনের পর  বাসি বাসি চিন্তার ছবি  লিঙ্গে মরচে কাটানোর  আগুন  \r\n  আসছে  \r\n  কালি চোখ  ধুলো মাই,   হুক যা আগলাতে পারছে না  আগলে নিচ্ছে দৃষ্টি, সুদূর  \r\n  যে পেচ্ছাপ অঙ্গ  তিনদিন পেল না   হাইজিন, সেখানে আরও আরও  অস্বাস্থ্য মানুষের ভিড়  \r\n  খিদের ঝোঁকে  চাষ হচ্ছে মন  \r\n  এখানেও!   \r\n  শিবির শব্দতেও  দাগ পড়ছে, প্রাইস ট্যাগের  \r\n  \r\n  শিবির – ৩  \r\n  ওষুধ হচ্ছে  লাশ থেকে জান ফিরে আসলে  জানানো হচ্ছে  ঘরদালানকে,   \r\n  ঝাণ্ডা মাথা মুড়ে দিচ্ছে শিবিরের সহ্য প্রতিক্রিয়া  \r\n  এখানে গায়ের নম্বরে চেনা যাচ্ছে  গোপন অঞ্চল, অন্তর্বাসের সাইজ  \r\n  প্রেম হয়ে যাচ্ছে ছাদহীনতায়  \r\n  আর ব্লু প্রিণ্ট  \r\n  ভাই ছেড়ে পালানো,  বাবার প্রস্টেট রোগ,    কিছুই বাধা হয়ে দাঁড়াচ্ছে না  \r\n  আলো নেই অঞ্চলগুলোতে   \r\n  তাঁবু দেখতে পাচ্ছে না   অর্গাজম, গেরিলাপ্রেম  \r\n  প্লট বেচাকেনার সময়, মিডিলম্যান  দামের চেয়েও বেশী  \r\n  যুদ্ধটাই মানসিক",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:44:45-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1238760719614829407",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": "আমি, তুমি এবং ওরা  \r\n  না লেখা থেকে উঠে আসছ তুমি  ‘তুমি’ নামের একটা গাছ ও রোদ  গাছের গায়ে রোদ পড়েছে, রোদের গায়ে গাছ  একাকার থেকে উঠে আসছ তুমি  ‘তুমি’ নামের একটা তুমি   \r\n  ‘তুমি’ বিরহের নামী যক্ষ  ‘আমি’ প্রেমের চিরাগ  \r\n  ওরা অনেক কথা বলে চলেছে  ওরা প্রেম লিখছে, বিরহ লিখেছে  ওদের খাতা ভর্তি আমাদের কবিতা  \r\n  আমার খাতায় ‘খরা’  তোমার পাতা ভর্তি ‘সাদা’  \r\n  ওরা লিখছে ওদের ‘আমি’কে   ওরা খুঁড়ছে ওদের ‘তুমি’কে  \r\n  আমাদের নদী ভর্তি কান্না  ওদের নদী ভর্তি জল  \r\n  আমাকে ‘আমি’ খুঁজছি  তোমাকে মৃত নামে ডাকছ ‘তুমি’।    \r\n  ওরা লিখে চলেছে গল্প   ওদের খাতা ভর্তি প্রেম। \r\n \r\n  \r\n   খরা নামের নদী   \r\n  খরা নামের নদী নেই  নদীর নামে খরা হয় না  \r\n  এক হাতে খরা অন্য হাতে নদী নিয়ে  যারা ভেবেছিল টস্‌ করবে  \r\n  একটা গুলিয়ে ওঠা পাড় থেকে  ঠং করে পড়ে গেল অচল মুদ্রা।  \r\n  নদী আর খরা, খরা আর নদী...  খরা আর নদী, নদী আর খরা...  চশমার ফাঁক দিয়ে গলে যাচ্ছে ঢেউ  একটা দেখা বাকি রয়ে গেল  একটা টুপ ডুবে গেল নদীতে   একটা খরা দেখল চোখ। \r\n \r\n \r\n    সমার্থক   \r\n  স্ক্যান্ডেল আর তামাশা সমার্থক শব্দ   একটা স্ক্যান্ডেলে মুখ কালো  একটা তামাশায় পোড়া বুক  সমার্থক শব্দের পাশে বসে  বৃষ্টিকে দেখলাম ভাবলেশহীন চোখে  এই প্রথম ভাব এলো না  ভাবের ঘরে তালা নেই   ভাবের ঘরে চুরি হয় না আজকাল  \r\n  সমার্থক শব্দরা বড্ড ক্লিশে এখন  যাত্রার আসর ভেঙে গেলে  বৃষ্টিতে ভেজা ভাইরাল হয়েছে। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:44:37-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1367681954489898216",
      "title": "আলি আবদোলরেজ়ায়েই",
      "content": "ইরানের ফারসি ভাষার কবি আলি আবদোলরেজ়ায়েই-এর   কিছু কবিতা নিয়ে অনুসৃজনের এক ভিন্ন-পরীক্ষা  পাঠ : অর্জুন বন্দ্যোপাধ্যায় | অনুসৃজন : নীলাব্জ চক্রবর্তী   \r\n    \r\n    \r\n  \r\n   \r\n   কবি পরিচিতিঃ   ফারসি ভাষার কবি আলি আবদোলরেজ়ায়েই-এর জন্ম ১৯৬৯ সালে, উত্তর ইরানে। তেহরান টেকনিক্যাল এন্ড ইঞ্জিনিয়ারিং ইউনিভার্সিটি থেকে মেকানিক্যাল ইঞ্জিনিয়ারিং-এ মাস্টার্স করেছেন। কবিতা লিখছেন ১৯৮৬ থেকে। প্রথম কবিতার বই ‘আয়রন মেন রাস্ট ইন দ্য রেইন’ (১৯৯১)। অন্যান্য কবিতার বই—‘ইউ নেম দিস বুক’ (১৯৯২), ‘ইম্প্রোভাইজ়েশান’ (১৯৯৯), ‘সো সারমন সোসাইটি’ (২০০০), ‘আই লিভ ইন রিস্কডম’ (২০০৫), ‘হারম্যাফ্রোডাইট’ (২০০৬), ‘দ্য ওয়ার্স্ট লিটারেচার’ (২০০৭), ‘সিক্সোলজি’ (২০১০), ‘নো ওয়ান সেইজ় ইয়েস টোয়াইস’ (২০১২) ইত্যাদি।   ২০০২-এ তাঁর কয়েকটি বইয়ের ওপর অতিরিক্ত সেন্সরশিপের প্রতিবাদ করায় তাঁর শিক্ষকতা ও জনসমক্ষে মতামত জানানোর ক্ষেত্রে নিষেধাজ্ঞা আরোপ করা হয়। এরপর কিছু মাস তিনি জার্মানিতে থাকেন। তারপরে দুবছর ফ্রান্সে। এবং পরে লণ্ডনে থাকতে শুরু করেন। ইংরেজি ছাড়াও ফরাসি, জার্মান, স্প্যানিশ, আরবি, উর্দু, পর্তুগিজ, ডাচ ও বাঙলা ভাষায় অনুবাদ হয়েছে তাঁর কবিতা।        আলি আবদোলরেজ়ায়েই-এর কবিতায় নিরন্তর পরীক্ষা এবং ধ্রুপদী পার্সিয়ান সাহিত্যের পরম্পরাগত মূল ধারার প্রতি বিরুদ্ধচারিতা দেখা যায়। তাঁর কবিতা ট্র্যাডিশনাল পার্সিয়ান কবিতার ভাষাকেই চ্যালেঞ্জ করে।    ১৯৮৯-’৯০ থেকে ইরানে খুব স্পষ্টভাবে ‘নিউ পোয়েট্রি মুভমেন্ট’ (‘হাফতাদ পোয়েট্রি’) জেগে উঠতে থাকে। আবদোলরেজ়ায়েই ছিলেন এই আন্দোলনের অন্যতম পুরোধা। ধর্মনিরপেক্ষতা এবং প্রগতিমূলক চিন্তাগুলোকে নিয়ে পরীক্ষাধর্মী ইরানি সাহিত্য এই সময় থেকেই একটি আকার পেতে শুরু করে। প্রধানত ‘Individualism’-এর ওপরে আলোকপাত ক’রে বেড়ে ওঠে এই ‘নিউ পোয়েট্রি মুভমেন্ট’। কবিতার মূল লক্ষ্য প্রচণ্ড আবেগ-উচ্ছ্বাসকে প্রকাশ করা ও প্রকৃতির ছবি আঁকা—এই গৎ বাঁধা ধারণা বর্জন ক’রে তাঁরা বাস্তবের চলতি ভাষায় বিভিন্ন মুহূর্তকে (moment) নিয়ে লিখতে শুরু করলেন।    কবি আলি আবদোলরেজ়ায়েই-এর কবিতার ভাষা, আঙ্গিক, বিষয় একেবারেই স্বতন্ত্র। তিনি সাহিত্যের আঙ্গিক ও বিষয়ের পরিবর্তনকে রাজনৈতিক ও সামাজিক পরিবর্তনের সহায়ক হিসেবে দেখেন। কবিতা লেখার শুরুর দিকে আবদোলরেজ়ায়েই নতুন অভিজ্ঞতাগুলোর সাথে communicate করার জন্য ভাষাকে এক নতুন আঙ্গিকের দিকে নিয়ে যেতে শুরু করেন। প্রথাগত বাঁধা ধরা ছন্দে তিনি কবিতা লেখেন না। তাঁর কবিতায় শব্দের (word) ধ্বনি-নির্ভরতার (sound-patterns) ওপরে কাজ লক্ষ্য করা যায়। তাঁর লেখা obscure এবং dense। অসাধারণ চিত্রকল্প, ভাষার স্বাতন্ত্র্য, বাচনভঙ্গি ও শব্দ চয়নে আচমকা শিফটিং, সমসাময়িক জীবন থেকে তুলে আনা ছবি, নিজের ভাবনা ও অনুভূতির সাবলীল প্রকাশ, ব্যক্তিগত অনুষঙ্গ—এগুলোকে তাঁর কবিতার অন্যতম বৈশিষ্ট্য বলা যেতে পারে। কবিতায় প্রথাগত নিয়মকে অস্বীকার করেও এবং arbitrariness-এর ঝুঁকি রেখেও তিনি পাঠকের সাথে কথা বলেন নির্জনতার গভীর থেকে। কবিতায় ‘multiplicity of words’ meanings’ নিয়ে তাঁকে খেলতে দেখা যায়। কবি আলি আবদোলরেজ়ায়েই মনে করেন, কবিতা হ’ল, ‘vital part of the process of social transformation’.    \r\n   \r\n   \r\n  \r\n  \r\n   \r\n   এই সংখ্যার কাজ নিয়ে যে-কথাগুলো বলা প্রয়োজন   \r\n   \r\n   \r\n   \r\n   অন্যান্য নানান শিল্প-মাধ্যমের মতো অনুবাদ (translation) এবং অনুসৃজনও (transcreation) এক বহুস্তরীয় সৃজনশীল ধারা। সারা পৃথিবীর সাহিত্যে এই মাধ্যমে নানাপ্রকার পরীক্ষা ও চর্চা হয়েছে এবং হয়ে চলেছে। অনুবাদের প্রধান রীতি কী হওয়া উচিত তা আজও তর্কসাপেক্ষ; কিন্তু তর্কাতীত হ’ল, একটি মাধ্যমে যত বিবিধ পরীক্ষা চলে, সেই মাধ্যম ততই সচল ও প্রবহমান থাকে। পলি কম পড়ে। পড়লেও দ্রুত সরে যায়।    v  বাক্‌ ৭২ থেকে বাক্‌ ৯৬—অন্য ভাষার কবিতার অনুবাদে যেভাবে কাজ হয়েছে  ‘বাক্‌’-এর ‘অন্য ভাষার কবিতা’ বিভাগটি শুরু হয় ২০১৩ সালের অগাস্ট থেকে। সেই থেকে এই বিভাগটিতে যাঁদের কবিতা অনূদিত হয়েছে তাতে মোটামুটি ৫টি মূল কাঠামো আমরা বজায় রেখেছি।     (১) এঁরা প্রত্যেকেই বিংশ শতকের নব্বই দশক অথবা তার পরবর্তী সময়ে লিখতে এসেছেন।  (২) এঁরা প্রত্যেকেই এশিয়া মহাদেশের কবি। এশিয়ার কোনও-না-কোনও ভাষায় এঁরা কবিতা লেখেন। (অবশ্য এক্ষেত্রে দু’তিনজন ব্যতিক্রম রয়ে গেছেন; যেমন রাশিয়ান ভাষার কবি ভেরা পাভলোভা, গ্রিক ভাষার কবি দিমিত্রিস লিয়াকস, আইরিশ ভাষার কবি আলভা নি ঘেরভাঘ, প্রমুখ।) (৩) প্রতিটি ক্ষেত্রেই জীবিত কবিদের সাথে কাজ করা হয়েছে। এতে সুবিধে হ’ল কবির সাথে অনুবাদকের সরাসরি ইন্টার‌্যাকশনে যাওয়া সম্ভব হয়। (৪) প্রতিটি অনুবাদই মূল লেখাটির ইংরেজি অনুবাদ থেকে করা হয়েছে, মূল কবিতাটির সাপেক্ষে রূপকল্পগত অবিকল সাদৃশ্য বজায় রেখে।  (৫) এখনও অবধি এই বিভাগে (বাক্‌ ৭২ থেকে বাক্‌ ৯৭; অগাস্ট ২০১৩—এপ্রিল ২০১৬) যে ২৪-২৫ জন কবি এবং তাঁদের কবিতা নিয়ে কাজ হয়েছে তাঁদের মধ্যে কেউই বাঙলায় পূর্ব অনূদিত নন। এবং প্রত্যেকেই (উক্ত ২৫ জন কবি) তাঁদের নিজেদের ভাষায় পরীক্ষামূলক ব্যতিক্রমী সাহিত্যধারার লেখক/কবি। কেউ কেউ নিজদেশে রাষ্ট্র কর্তৃক নিষিদ্ধ অথবা নির্বাসিত, কেউ দেশ ছেড়ে পালিয়ে থাকতে বাধ্য হচ্ছেন রাজনৈতিক কারণে।       কিন্তু যেটা উল্লেখ্য এবং লক্ষ্যণীয়, এখনও অবধি এই বিভাগে অনুবাদগুলির ক্ষেত্রে র‌্যাডিক্যাল কোনও প্রকরণ অথবা পন্থা নেওয়া হয়নি। অনুবাদের ক্ষেত্রে আন্তর্জাতিক রীতিগুলো মেনে প্রথানুগ ভাবেই এই বিভাগে কাজ হয়েছে। এর নির্দিষ্ট এবং বস্তুনিষ্ঠ কিছু কারণ ছিল। বস্তুত এখনও সে কারণগুলি জীবিত। যতটা সম্ভব মূল-অনুগামী অনুবাদে শুধু অন্য ভাষার কবিতাকে জানাটাই প্রধান উদ্দেশ্য নয়। এর ক্রস-কালচারাল এক্সচেঞ্জ, সোশিও-পলিটিক্যাল সাইন, লিঙ্গুইস্টিক ভ্যালু এগুলির মূল্য অপরিসীম। আমি নিজে অনুবাদ করলে এভাবেই করতে চেষ্টা করি। এ এক ধরনের গবেষণা প্রকল্প।    কিন্তু অন্য-অন্য রকম পরীক্ষাগুলোও তো একইসাথে চলতে থাকাটা প্রয়োজন। আমি নিজে না করলে অন্য কেউ করবেন, করতে তো হবেই। অনুবাদের ক্ষেত্রে এই পরীক্ষার নানাপ্রকার পথ রয়েছে। এবার থেকে প্রতি সংখ্যাতে সম্ভব না হলেও বছরে অন্তত ২/৩টি সংখ্যায় আমরা চেষ্টা করব ব্যতিক্রমী এবং পরীক্ষামূলকভাবে করা অনুবাদের কাজ তুলে আনতে।     \r\n  v  এই সংখ্যার কাজ  \r\n  আলি আবদোলরেজ়ায়েই-এর একটি দীর্ঘকবিতার বই—‘সিক্সোলজি’। ২০১০ সালে প্রকাশিত। ৬টি দীর্ঘকবিতা নিয়ে এই বইটি। মূল বইটি ফারসিতে লেখা। ইংরেজিতে অনুবাদ করেছেন ইরানীয় বংশোদ্ভূত ইংরেজি ভাষার কবি আবোল ফ্রাওশান। বইটি পড়তে দিয়েছিলাম নীলাব্জ চক্রবর্তীকে। তিনি ওই ছ’টি আলাদা-আলাদা দীর্ঘ কবিতার বিভিন্ন অংশ থেকে নিজের ভালোলাগার পরিসরটুকু তুলে নিয়েছেন, এবং সেই অংশগুলির অনুবাদ করেছেন। আমরা কেউ জানি না কোন্‌ অংশটি কোন্‌ কবিতা থেকে নেওয়া, এখানে তার উল্লেখও রইল না। এখানে পৃথক একটি স্বতন্ত্র কবিতা গড়ে তুলেছেন নীলাব্জ। বাঙলা অনুবাদগুলির সাথে সংশ্লিষ্ট অংশের ইংরেজি অনুবাদটিও রইল। আমি এ-কে ফিউশন বলব। একটা কবিতা—তিনজন তাতে আঙুল বুলিয়ে গেলেন; একজন ফারসি ভাষার কবি, একজন ইংরেজি ভাষার কবি, আর একজন বাঙলা ভাষার কবি। উল্লেখ্য, এখানে কিন্তু আর মূল কবিতাটির সাপেক্ষে রূপকল্পগত অবিকল সাদৃশ্য বজায় রইল না।   আমি অনেকদিন ভেবেছি, অনুবাদ যেন সর্বদাই চায় মূলের ছায়ায় গিয়ে দু দণ্ড বসতে। খুব কম ক্ষেত্রেই দেখা যায় অনুবাদ নিজে কিছু একটা হয়ে উঠল, নিজে নিজের মাথা তুলে একা দাঁড়িয়ে পড়ল। বার্ট্রান্ড রাসেল একবার বলেছিলেন, ‘‘The idea that things must have a beginning is really due to the poverty of our imagination.’’ আমার বিশ্বাস, এক অনন্য কোলাবরেটিভ কাজের নজির হয়ে রইল নীলাব্জর এই অনুসৃজনগুলো। যেখানে আলি আবদোলরেজ়ায়েই, আবোল ফ্রাওশান এবং নীলাব্জ চক্রবর্তী—তিনজনে একটি open-ended ত্রিভুজাকৃতি স্বতন্ত্র পরিসর নির্মাণ করেছেন। নীলাব্জকে ধন্যবাদ, ও ভাগিরথীর উৎস সন্ধানে নামেনি, বরং স্রোতে ডুবেছে ভেসেছে নিজের খেয়ালে; ভালো না লাগলে উঠে এসেছে তীরে। সে অর্থে এটি একটি র‌্যাডিক্যাল কাজ।    জানি, এই পদ্ধতিতে মূল কবিতাটির নখাগ্রও ছুঁতে পারা যায় না। কবিকেও চেনা যায় না। এও জানি, পাঠকের অভ্যাস নতুনের শত্রু। কিন্তু যদি একটি পুষ্ট অবচেতন এবং (সুতীক্ষ্ণ) কল্পনাশক্তিসম্পন্ন একটি খোলা মন নিয়ে পড়তে আসা যায়, আমরা হয়ত শিক্ষিত হব সেই শিক্ষায়, যেখানে Language actually does not separate us, rather it can bring us closer together. যে শিক্ষায় কখনও-কখনও গাছের মূল (শেকড়) না-খুঁড়েও গাছের ছায়াতে এসে দু দণ্ড বসা যায়।    অর্জুন বন্দ্যোপাধ্যায়  \r\n   \r\n   মার্চ, ২০১৬   \r\n   \r\n  \r\n  \r\n  কীভাবে পেরিয়ে যাব ওই আপেল  \r\n  How can I travel the apple  through a town that inherited zilch?  Not a bubble    but a feather  through so much wind  that I have lost from a canary wing  I’m the dashed lines of a rain not inclined to fall out of your sight  I am gone from myself like the wave on a beach  As wave upon wave of the sea  I am falling upon myself  \r\n  কীভাবে পেরিয়ে যাব ওই আপেল  যে শহর কিছুই বলেনি  ফ্যানা না                  পালক  তীব্র বাতাসের ভেতর  ক্যানারি পাখির ডানা থেকে হারিয়ে ফেলেছি  তোমার দৃষ্টিরেখা থেকে পাছে পড়ে যাই  বৃষ্টির সোজা সোজা ডট ডট লাইন হয়ে  খুলে ফেলছি আমাকে  যেভাবে তীর থেকে ঢেউ চলে যায়  সাগরের পরপর ঢেউ  নিজের ওপর পড়ে যাচ্ছি এভাবে  \r\n  # * # *  \r\n  You should try hard in this hide-and-seek  and run like a dog after other dreams  Black and white films are out of fashion  you’re no longer the actor in whose eyes girls tore their blouse  you’re no longer the poet…  I wish a girl would whisper quietly in my ear  to bring out the big man dreaming himself in me on a date  I wish she would come from the front and… from behind  \r\n  এই লুকোচুরি খেলার ভেতর একবার কষ্ট করে এসো  স্বপ্নের জন্য যে ইঁদুরদৌড়  যেভাবে মুছে গ্যালো সাদাকালো সিনেমা  তোমার নায়কজন্ম আর নেই  যার চোখে তরুণী আঁচল ভিজে যেত  আর তুমি সেই কবি নও...  আমি তো ভাবছি কানে কানে ঐ মেয়েটার ফিসফাস  ভাবছি দেখা করার আগে  একটা দীর্ঘ স্বপ্ন বার করে আনবে   আমার ভেতর থেকে   আর ভাবছি সামনে থেকে আসবে... কোনও আড়াল থেকে  \r\n  # * # *  I arrived late for a lifetime  like all the benches in the park  that were installed for the falling of leaves  I’m sick of all this  which road’s pebble broke this window?  Who is the one over my hair who left?  They put a night on day and say  yesterday left, today passed away, what do you do tomorrow?  Sometimes I have died a thousand men  Sometimes I have torn God apart  I’ve lost you in your own very eyes  like the neon death of  MIRROR MAN of Armani Street  MIRROR MA   of A ma i   treet  MI  ROR MA   o     man     eet  MI    OR MA          ma       et    I    OR    A            ma           t    I    O      A              ma           t    I    O      A            m     I                                        zzz zapped out…  \r\n  \r\n  আসলে এ জন্মেরই মতো দেরী হ’ল আমার  যেন পার্কের সবগুলি বেঞ্চ  পাতা ঝরার জন্যই যাদের ওখানে ফিট করা  এখন অসহ্য লাগছে সব  কোন রাস্তার পাথর জানলার কাচ ভেঙে দিল?  কে আমার চুল ছুঁয়ে ফিরে গ্যাছে?  দিনটার ওপর তোমরা একটা করে রাত চাপাও  আর বলো  গতকাল চলে গ্যাছে, আজও তো ফুরল, আগামীকাল কী করছো?  কতবার হাজার লোকের মরণ একাই মরেছি আমি  ফের ঈশ্বর ছিঁড়ে টুকরো টুকরো করেছি  তোমার চোখের ভেতর তোমাকে হারিয়ে ফেলেছি  নিওন নিভতে নিভতে যেভাবে  আমানি স্ট্রীটের আয়নাবিক্রেতা  আমানি  ট্রীটের আ নাবিক্রে  আমান    টের আ নাবি  আমা      টের আ নাবি  আমা      টের আ   বি  আমা      টের      বি  আমা        র      বি  আমা        র                               ম-ম-ম-মুছে যায়...  \r\n  # * # *  Water has brought a mirror to watch  the sound of my skin and the alleys  that open out a window on my brow  Gossip dropped in on a sitting  of the women of the alley whose doors had sunset  and gave autumn away to the branches  simply to take you away from me  I have not trampled the yellow of all the leaves  to ask your forgiveness  The pomegranate that was shelved on the branch  never went hunting for suitors  they put a guitar in my hand and a rendezvous for never  they strolled around in my eyes  snatched all pictures in the mirror  and never noticed this branch doesn’t give a stop to the sky  \r\n  জলের ওই আয়নায় দেখা যায়  আমার চামড়ার শব্দ ও সুঁড়িপথ  এভাবে মাথার ভেতর একটা জানলা খুলে যায়  গুজব এসে বসতে চায় ওখানে  সুঁড়িপথ ধরে চলে যাওয়া যে মেয়েদের দরজায় সূর্যাস্ত  আর হেমন্ত ফিরিয়ে দিচ্ছে ডালপালায়  স্রেফ আমার কাছ থেকে তোমায় কেড়ে নেবে বলে  তোমার কাছে ক্ষমা চাইতে চাইতে  পাতাগুলোর সবটুকু হলদে ভাব আমি কুড়মুড় করে মাড়িয়ে ফেলিনি  ওই ডালপালায় লুকনো ডালিম  কখনো ওভাবে প্রেমিক খুঁজতে চায়নি  আমার হাতে একটা গিটার ধরিয়ে দিয়েছে  যেন আর কখনো দেখাই হবে না  আমার চোখের চারপাশে পায়চারী করে  আর আয়না দিয়ে ছবি তুলে যায়  কখনো লক্ষ করেনি যে এই শাখা আকাশকে থামাতে পারে না  \r\n  অনুসৃজন : নীলাব্জ চক্রবর্তী    \r\n  \r\n  \r\n  \r\n  Ø আবদোলরেজ়ায়েই-এর আরও কিছু কবিতার অনুবাদ    (বাক্‌ ৭৪; অন্য ভাষার কবিতা; অক্টোবর, ২০১৩)   Ø আবদোলরেজ়ায়েই-এর সাক্ষাৎকার  (১ম-৫ম পর্ব; বাক্‌ ৭৯-৮৩; মে-সেপ্টেম্বর, ২০১৪; সাক্ষাৎকার বিভাগ)   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:44:26-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2081139866140601396",
      "title": "আলোক সরকার",
      "content": "এই মাসের কবি - আলোক সরকার  \r\n  \r\n    এই সময়ের বাংলা সাহিত্যের অহংকার কবি আলোক সরকার। তাঁর সঙ্গে পাঠকের পরিচয় করিয়ে দেওয়ার স্পর্ধা আমাদের নেই। এগুলো তবু না বললেই নয় যে, আলোক সরকারের জন্ম ১৯৩১ সালের ২৩শে মার্চ দক্ষিন কলকাতার কালীঘাট অঞ্চলে, হাজরার  একান্নবর্তী পরিবারের কবিতার আবহাওয়ায় তাঁর বেড়ে ওঠা। কবিতার সঙ্গে সম্পর্কের সূচনা ছাত্রজীবনেই। জন্মানোর পর থেকেই সাহিত্যের প্রতি প্রবল অনুরাগ তার সাহিত্যসৃষ্টির প্রথম লগ্ন  থেকেই তাঁর লেখনীতে নিজস্ব ব্যক্তিত্ব আরোপ করেছে। প্রথম বই প্রকাশকাল ১৯৫০ সাল। আজ অবধি তিনি প্রায় ৩৫টি কাব্যগ্রন্থের রচয়িতা। পেশাগত দিক থেকেও তিনি ছিলেন সাহিত্যেরই অধ্যাপক।   \r\n  তাঁর ভালবাসার শহর কলকাতা। বিগত ২৩ টি বছর ধরে তিনি তার প্রিয় শহরের ‘আনন্দ নিকেতন’ নামের এক বহুতলের বাসিন্দা। একমাত্র পুত্রটি প্রবাসে। নির্জন আপন কোনে স্ত্রী আর কবিতার সঙ্গে তার দিন যাপন। ভারী ফ্রেমের চশমার আড়াল লুকোতে পারেনা অশীতিপর শরীরের মধ্যে লুকিয়ে থাকা শিশুমনটিকে। ঠিক তাঁর কবিতারই মতো জীবনযাপনেও অপার মায়া অনুরণিত হয় নিয়ত। তাঁর কবিতা আমাদের তন্ময় করে। আসুন ঝাঁপ দি এবার সেই নিস্তরঙ্গ গভীরতায়।                                                                                                                                                  (সোনালী চক্রবর্তী)\r\n \r\n \r\n                                                                               জ্যোতির্ময়  \r\n  আজকাল মেয়েরা অনেক ফুল কেনে। মেয়েরা অনেক ফুল  খোঁপায় সাজায়। কিন্তু খোঁপা থেকে ফুল তুলে নিয়ে  কার হাতে দেয় তারা? কবে দেয়? সেই অপার্থিব   আবহমানের স্থির জ্যোতির্ময় কোথায় কেমন করে ঘটে?  এই সব কথা যবে ভাবি, মনে হয়   চারিদিক ছেয়ে খুব বৃষ্টি খুব কুয়াশা নেমেছে।   বৃষ্টির ভিতরে সেই ম্লান বাড়ি, সেইখানে অস্পষ্ট আলোয়  হাজার হাজার মুখ, সকলেরই অভিষেক, সকলেই সোনার মুকুট   মাথায়, হীরার জামা বুকে নিয়ে আনন্দ সুরের কোলাহল।  আজকাল মেয়েরা সুন্দর করে সাজ করে। সাজ করে বিকেলবেলায়   তারা যে কোথায় যায়; কার কাছে যায়? সেই অপার্থিব  আবহমানের স্থির জ্যোতির্ময় কেমন নিঃসীম লগ্নে ঘটে;  \r\n  \r\n   চৈত্র মাস  \r\n  ইচ্ছে করছে  এখনি তার খোঁজে  বেরিয়ে পড়ি।  \r\n  বাতাস গন্ধে টলটল করছে।  বাতাস বলছে  তার ছায়া - মাখান মুখ।  \r\n  বাতাস বলছে  সে ঘরের সব জানালা  খুলে দিয়েছে  যাতে গন্ধ সবদিকে যায়;  \r\n  বাতাস আর কিছুই বলছেনা।  বাতাস তুমি একটা কথা বল   বাতাস তুমি আর একটা কথা বল   তার কি খুব বেশি কষ্ট হচ্ছে, খুব কষ্ট?   \r\n  তার কষ্ট কি এখন একটু কমেছে বাতাস?  \r\n  \r\n  বাবা খুঁজতে বেরিয়েছে ছেলেকে   \r\n  বাবা খুঁজতে বেরিয়েছে ছেলেকে সন্ধে হয়ে গেছে অনেকক্ষণ   বাড়ি ফিরে আসেনি ছেলে।  অন্ধকারে দেখা যায়না ভালো উঁচু নিচু আলপথ   বাবলাগাছ আকন্দফুলের গাছ।  \r\n  আঙুল গোল করে ঠোঁটে রাখে চেঁচিয়ে চেঁচিয়ে বলে নাম  শব্দ এগিয়ে যায় গুমরে গুমরে   শব্দ এগিয়ে যায় অনেকদূর- বাবা খুঁজতে বেরিয়েছে ছেলেকে।  \r\n  দু ধারের ধান কেটে নেওয়া মাঠ আলো জ্বালিয়ে চলছে গরুর গাড়ি  মড়মড় করে উঠছে খড় সড়সড় করে উঠছে শুকনো পাতা।   হেমন্তের শেষদিক  কুয়াশা থেমে রয়েছে চারদিকে কুয়াশা চিরে-চিরে জ্বলছে জোনাকি।  \r\n  কুয়াশা চিরে চিরে জ্বলছে দুটো চোখ- বাবা খুঁজতে বেরিয়েছে ছেলেকে   বড়ো বড়ো দুটো পা কুয়াশা ভেঙে ভেঙে এগোচ্ছে  ঝটপট করে উঠছে বাদুড় ককিয়ে ককিয়ে উঠছে প্যাঁচা  লাফিয়ে উঠলো ইঁদুর সড়সড় করে উঠলো খড়।  \r\n  বড়ো বড়ো দুটো পা কুয়াশা ভেঙে ভেঙে এগোচ্ছে   বাবা খুঁজতে বেরিয়েছে ছেলেকে।  বড়ো বড়ো দুটো পা মড়মড় করে উঠছে সাপের খোলস  আলো- জ্বালানো গোরুর গাড়ি হারিয়ে যাচ্ছে চোখের ওপারে।   \r\n  \r\n  লাটিম  \r\n  হারিয়ে-যাওয়া লাটিম আমি তোমার কথা ভাবি  ঠিক তোমার কথা নয় তোমার হারিয়ে যাওয়ার কথা।  ছিলে একদিন সারাবেলা উদ্বেগব্যাকুল নিশীথিনী   ঠিক কখন হারিয়ে গেলে লাল রঙের লাটিম?  কতো নিঃশব্দে হারিয়ে গেলে।  \r\n  কুয়াশা জড়ানো অপরানহ মিলিয়ে যাচ্ছে আলো   কার্নিশের নিচের আলো কার্নিশের ওপরের আলো,  সব কিছুই সরে যাচ্ছে এখন আমার মনে হয়   পেছিয়ে যাচ্ছে জানলা নীল রঙের আকাশ   মিলিয়ে আসছে কোলাহল।  \r\n  সবকিছুই সরে যাচ্ছে;  লাল রঙের লাটিম   ঠিক কখন হারিয়ে গেলে? আমার কেবল ভাবনা   শূন্যময় অন্ধকার ফেনিয়ে উঠছে অভিমান -  মিলিয়ে যাচ্ছে আলো ঠিক কখন মিলিয়ে যাচ্ছ   লাল রঙের লাটিম?   \r\n  \r\n  গোধূলিবেলা  \r\n  যে এসেছে  সে নিজের খেয়ালে এসেছে  \r\n  তার নাম জিগেস করব না  তার পথ জিগেস করব না  কেবল তার বিদেশটুকু   তাকে তো আর এড়ান যায় না।  \r\n  ছায়ায় সাজান বিদেশ   আর এপার- ওপার গন্ধ  কত ধরনের রেখা আনছে   কত ধরনের রঙ।   \r\n  আর আমরা দেখছি  হিম মধুর একটা না- হওয়া।  না- হওয়া রঙ হচ্ছে রেখা হচ্ছে   না- হওয়া মুখের দিকে চাইছে গোধূলিবেলা।  \r\n  সুদূর কোন নদীর পারে  গভীর অন্ধকার ভেঙে   নৌকো আর এগোতেই পারছে না।  \r\n  নদীর দুই পারেই ঘন - গহন বন।  \r\n  \r\n  অভিশাপ   \r\n  ছায়ার ভিতরে বাড়ি যত চেনা, ছায়ার বাইরে  বাড়ি তত নয় - আজও এ- কঠিন খেলা   আমি মুখ বুজে মেনে নিই।  \r\n  প্রণয়ভাষণগুলি ভুলে- থাকা, তোমার নিকট থেকে   দূরে চলে যাওয়া - এ- যে কি কঠিন খেলা   সকলেই সহজ বুঝবে।  \r\n  এমনকি নীরব মেনেছি স্রোত ভুলে - থাকা। স্পষ্টত বসন্তকালে   ফুলের বাসর তাকে নিঃস্ব হিম অস্পন্দ ভাবার   রীতিগুলি যথাযথ জানি।  \r\n  যন্ত্রণা কেবল মূক যন্ত্রণাহীনতা। আজ অনির্দেশ দূরে  যত বাঁশি বাজে যত শঙ্খধ্বনি আমি অমলিন   ছায়াম্লান সিঁড়ির ওপারে।  \r\n  চলে যাই। শুধু দু- একটি হাত নড়ে, শুধু পক্ষপাতহীন  সজল চোখের তাপ - আজো এ নিস্পন্দ অভিশাপ   আমি মুখ নিচু মেনে নিই।  \r\n  \r\n  শেষ চিঠি   \r\n  এটাই তোমার কাছে আমার শেষ চিঠি।  শীতের সকালবেলা   তুমি যেমন দেখেছ  আমাদের বাড়ির উঠোনে অনেক শালিক এসেছে।  \r\n  একটু পরে গাড়ি আসবে  আমি আমার পুরোনো বাড়িতে ফিরে যাব।  তিরিশ বছর পরে ফিরে যাওয়া।  \r\n  তোমার পুরোনো বাড়িতে   কতদিন আগেই ফিরে গেছ তুমি।  \r\n  দুটো পুরোনো বাড়িতে   কোন যোগাযোগ হয়না।  সে তো তুমি জানই।  যোগাযোগ হতে গেলে   দুজনের জন্যেই একটা নতুন বাড়ি চাই।  \r\n  তোমার পুরোনো বাড়ি থেকে   আমাকে কোন চিঠি পাঠাওনি।  তার জন্যে  ওই মাঝে-মাঝে কেবল একটু   সাদা রঙের হিম হিম।  \r\n  এটাই তোমার কাছে আমার শেষ চিঠি।   \r\n  \r\n  ধ্যানশ্রী  \r\n  জল  জলের মতো।  হাওয়া হাওয়ার মতো।  আমার লক্ষ্য কারও মতো নয়।  \r\n  যা কারো মতো নয়  ভাষা কি তা বলতে পারে?  ভাষা তো অর্থের প্রতীক।   \r\n  লক্ষ্যের কোনো প্রতীক নেই  দেদীপ্যমান উচ্চারণ নেই  একটা অস্বীকার পর্যন্ত নেই।  \r\n  সে যা সে কেবল সেইটুকু।  একটা থাকা অনিবার্য সর্বময় থাকা।  একটা ধ্যানশ্রী   আর আমার সাষ্টাঙ্গ প্রণাম।    \r\n  \r\n  অনুপস্থিত  \r\n  এই ফল  এই ফুল  চোখের আড়ালে   নিজেকে দ্বিতীয় করছে।  থমথম বর্ষপ্রহর -  জল কাজ করছে   হাওয়া কাজ করছে।   \r\n  দুপুরের আলোর রঙ  বিকেল হওয়ার আগেই  দ্বিতীয় হল।  কখন হল?  কোথায় হল?   একটু করে শব্দ হল না;  ভাবতে বসলে থই পাওয়া যায়না।  \r\n  মূক শাসন অদৃশ্য দিকনির্দেশ   এত অমোঘ;  গোপন ঘরে ফিরে আসি  থমথম অনুপস্থিতি ফুল ফোটার শব্দ   ফল হওয়া অনাবশ্যক। সারা ঘর জুড়ে   অনাবশ্যক -শব্দই নেই তার আবার বাক্য   ধ্বনিই নেই তার আবার সঙ্গীতলহরী।  \r\n  \r\n  স্থিতি অস্থিতি   \r\n  দেখার আগ্রহ  কোথায় দাঁড়িয়ে দেখছো?   পরিমাপ কর -  উচ্চতা মাপ  নিম্নতা মাপ  তারও বেশি নিজের অবস্থান।  \r\n  অবস্থান নির্দিষ্ট হয়েছে?  অবস্থান আঁধার পরিক্রমা ;  দৃশ্য থেকে তার ব্যাবধান   প্রত্যাশিত?  নিরভিযোগ।  \r\n  অভিযোগ অপ্রাপ্তি  অর্থাৎ দোলাচল।  \r\n  দৃশ্য আর দ্রষ্টা   দ্রষ্টা দৃশ্যকে নির্মাণ করে  দৃশ্য দ্রষ্টাকে।  \r\n  এই সব অনতিক্রম্য   তার স্থিতি অস্থিতি   \r\n  \r\n  \r\n                                                                             (ঋণ : রমিত দে, সুতান)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-14T10:40:07-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1112864866061355876",
      "title": "অ্যালিসা ভ্যালেজ",
      "content": "অ্যালিসা ভ্যালেজ ঃ  \r\n    সমসাময়িক আলবানিয়ার গুরুত্বপূর্ণ কবি অ্যালিসা ভ্যালেজ। ১৯৮২ সালে আলবানিয়ার বন্দর শহর ভ্লোরায় জন্মগ্রহণ করেন অ্যালিসা। তিরানা বিশ্ববিদ্যালয় থেকে আলবানিয়ান ভাষা ও সাহিত্যের স্নাতকোত্তর অ্যালিসা বর্তমানে ডুরে বিশ্ববিদ্যালয়ে অধ্যাপনা করেন।‘ফাউন্ডেশন অফ দা উইন্ড’, ‘টু এয়ার’, ‘এ গসপেল অফ লাইট’ তাঁর উল্লেখযোগ্য কাব্যগ্রন্থ।‘এরবেস প্রেস অ্যাওয়ার্ড’ এর জন্য ২০১৪ সালে নির্বাচিত হয়েছিল অ্যালিসার কবিতা।  \r\n  \r\n  অ্যালিসা ভ্যালেজের কবিতা  \r\n  \r\n  শ্রোতা  \r\n  আমার গান  একটি স্মৃতিহীন দ্বীপ  আর এই অনন্ত আকাশ  আমার একমাত্র শ্রোতা  \r\n  \r\n  পাতা  \r\n  ভাঙ্গা আঙ্গুল নিয়ে লোকটি  তার গিটারটি বাজিয়ে চলেছে  \r\n  অথচ শব্দের ভেতর কোথাও কোন  পাতা নড়ে উঠছে না…  \r\n  \r\n  আঘাত  \r\n  কাঁদো  যতটা কাঁদতে পারা যায়, কাঁদো  আমার হাড়গোড় চিবিয়ে ছিবড়ে করে দাও  \r\n  কাঁদো  যতটা কাঁদতে পারা যায়, কাঁদো   আমার বুকের ভেতর  একটি গর্ত খুঁড়ে ফেল  \r\n  তারপর সন্ধ্যেবেলায় তোমার সবটুকু কান্না  ডুবিয়ে দাও সমুদ্রের জলে  \r\n  আমি চুপ করব যদি তুমি  ঐ কান্নার স্বাদ আবার আমার জিভ আর তালুতে   ফিরিয়ে দাও আমাকে আঘাত করার জন্য  \r\n  \r\n  \r\n  \r\n  একটি শিশু, ভিড় আর একটি ময়ূর  \r\n  ১.  কার্নিভালের দিন  লোকজন একটি ময়ূরের সাথে  রাস্তা দিয়ে হেঁটে যাচ্ছে  \r\n  অনেক রকম মানুষ,  মুঠো মুঠো আনন্দ  আর ময়ূরের রঙ তাঁদের মুখে  \r\n  ২.  ময়ূরের পেখমের ওপর পা রাখতেই  শিশুটি ছোট একটি জিপসি হয়ে গেল  \r\n  ড্রাম আর রাংতাই  তখন তার পৃথিবী  \r\n  ৩.  তিনটি ময়ূরের পালক  হাওয়ায় উড়ে বেড়াচ্ছিল  \r\n  ছোট শিশুটি, মানুষের ভিড় আর ময়ূরটি ক্রমশ  একাকার হয়ে গিয়ে একটি আস্ত মানুষ হয়ে উঠল  \r\n  \r\n  \r\n  কাকের ডাক  \r\n  কাকের ডাক  ক্রমশ বাতাস চিরে এগিয়ে যাচ্ছে  উত্তরের আকাশের দিকে…  \r\n  ক্রমশ এগিয়ে আসছে শীত  প্রিয়তম শীতকাল…  \r\n  আর ঐ মৃত পাখিগুলোর জন্য  তোমার কন্ঠার খুব কাছে  এগিয়ে আসছে শীতের হিম, বাতাস…",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:44:00-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7036430283702315952",
      "title": "অর্ঘ্য দত্ত বক্সী",
      "content": "চায়ের দোকানের স্ল্যাঙ্গোয়েজ  \r\n  \r\n  কি করছো এখন?   চিরকাল এই প্রশ্নের সামনে দাঁড়িয়ে ক্যাবলিয়ে থাকি। তোৎলা আমি আরও তোৎলিয়ে আরো বেশি – মিথ্যে বলতে পারিনা বানিয়ে – সত্য হলো চিরবেকার – ফ্যা ফ্যা করে ঘুরে বেড়ানোর ল্যাদ খাওয়া টাইম স্লটগুলোর মাঝে লিখি – বই বের করি – আনকনশাসে মিথ্যে বলে কিছু নেই – বাস্তবহীনতা বলে কিছু নেই – টাইম সেন্স নেই তাহার – চলমান সবসম্ভব নিত্য – কবে ওহে আমি বলবো, ওই কি কর প্রশ্নের উত্তরে – “আমি লিখি, ২৪ ঘণ্টার লেখক আমি একজন।”  কি কাজকর্ম করছিস আজকাল?   আজকালভয়দেখাচ্ছি, কামড়েদিচ্ছিএইসব– বলে রাস্তা পার হয়ে যাই –“এই তো রাস্তা পার হচ্ছি” বলে হাসতে হাসতে পার হয়ে যাই – যদি এমত হিউমারও থাকতো শেষ পারানির কড়ি...। কি আবার করবো? কি আর করবে? নিয়মিত হাওড়া-শিয়ালদা করা ছাড়া। কম জলে মদ খাওয়া ছাড়া পৃথিবীকে দেওয়ার মতো কিছু নেই। যখন কিছুই নিমেষলভ্য নয়, তখন একা একা একমাত্র হাওড়া-শিয়ালদাই করতে পারে। পৃথিবী একা সাড়ে পাঁচ ফুটের অসম্ভব রোগা ন্যালাক্ষ্যাপা হাড়গিলে একটা, তাকে কিছুই ফেরৎ দিতে পারি না বলে লজ্জা পাই- অথচ সে তো দিতেছে স্বর্ণশস্য, জাহ্নবী বারি, কিছুই কখনো দিতে পারবো না বলে বেঁচে থেকে পৃথিবীর সম্পদ উজাড় করতে নিজেকে প্রতিক্রিয়াশীল ঔপনিবেশিক ধর্ষক বলে – অপাংক্তেয় বলে কখন যে কি বলি আমি...  কি যে করছি...নিয়মিত হাওড়া-শিয়ালদা; কুঁদঘাট মিনি – হাইলনড পার্ক – এইসব কলকাতা চিনি না। চালশে কলকাতা – বর্তমান তার কখনো ইতিহাস গৌরব, ঐতিহাসিক হবে না – আলসে পলিটিক্যালি নাম্ব – পলিটিক্যালি অটিস্টিক – এই সব নবোদিত দ্বীপজ কলকাতাবাসী – ভূগোলকে ধ্বংস করছে, ভৌগলিক মূল্য সম্পদ হরণ করছে – কলকাতাকে সীতা, সীতা মনে হয় – এদের শৃঙ্খল, পিতজা ও পলিটিক্যাল কারেক্টনেস ছাড়া হারানোর কিছুই নেই – কিস্যু নেই কোথাও...মিমিক্রি করছো, সত্যিই একদিন দেখো ভ্যানিশ – কলকাতা পালাতেছে নড়িতে নড়িতে             আমি স্থানিক, আমি আত্মজৈবনিক, আমি অকাল্পনিক, আমিই ধর্মগ্রন্থ – আবার বিষয় ডানলপ, আবার বিষয় চায়ের দোকান, আবার এক ‘তারক’ সার্থক নাম – আমি আজন্ম আদিরসাত্মক    -     যা এখানে ভিড় বাড়াস না, ওখানে ধোন ধরে বোস।  -     বাড়া, কাকে কি কথা বলছিস, বড্ড বাড়াবাড়ি করছিস বাড়া – এমন কানপট্টি দেব না সব মাখন বেরিয়ে যাবে। দেখ, বাড়া দ্যাখ, এইজন্য বলে মাথায় ট্যান হলে খিস্তি মারিয়া বোঝাইতে হয়। মুখ দ্যাখ, ডানলপের বুকে চমকে চলে যাচ্ছি, চুহা রে চুহা তুই – এই লাগে – বলে আঙুল টিপে যখন ইঙ্গিত করে মাস্টার তখন তারক নিবিষ্টমনে – এমত নিবিষ্ট চিত্তে ‘বাটা’ গুনছিল যে কিছুই তাহার কর্ণগোচর হয়না – দুবার ১০০র খুচরো উপর্যপুরিগুণিয়া সে আমায় ১১০ টাকা ধরাইল – তাহার মোটে পাঁচ টাকা লাভ হইবে – সুতরাং সকলের অবগতির জন্যই – এখন মার্কেটে ১০০ টাকার বাটা খাটালে ১১৫ টাকা পাওয়া যায়   \r\n  হাওড়া-শিয়ালদা কড়ি সচেতনে, অবচেতনে স্বপ্নদোষে বড়জোড় হাওড়া-এম জি রোড-শিয়ালদা, শিয়ালদা-এম জি রোড-হাওড়া-একটা হল্ট নেয়-যাকে স্বপ্নের ডিফেন্স মেকানিজম বলে-টার্কি থাকে নিত্যযাত্রীদের-হঠাৎ জেগে উঠে পকপক করে মেরে ঘুমিয়ে পড়ে না। প্রথমে ভ্রুদ্বয়ের ঠিক মধ্যিখানে হাল্কা চুমু-তারপর ঘাড়ের পিছন দিকে–এইভাবে খ্যালা বাড়ে- চেতনার ভিতর খুব নড়াচড়া বেড়ে যায়-ক্রমে উতলা আরো হতে হতে পাখি খুন হয়-সকল যৌনতার প্রভাবেই হয়-যা হয় না, তা হল আফটার প্লের ধারণা ব্যবহার হয় না-সঙ্গম হয়ে গেলেও দীর্ঘক্ষণ যোনিরোম, যোনিত্বক টেনে টেনে এভাবে উত্তরসঙ্গম শিল্প হয়ে ওঠে-উঠতেও পারে   -      আড়াই কাঠা জমি চাষ কর গিয়ে ফালতু বাতেলা না মেরে...   -      কেন তোর কি পাঁচ কাঠা আছে রে বাড়া...  -      তা হবে কেন, সবারই আড়াই কাঠা, দুবিয়েতে পাঁচ হতেও পারে...  -      তাহলে কি ফাতনা দিচ্ছ? কে করবে বাড়া এই বয়েসে তোমায় বিয়ে?  -      কেন, বিয়ে করবে না কেন? করলেই হয়! আমার যে বড্ড শখ-মরার আগের দিন পর্যন্ত যেন লাগাতে পারি...   \r\n  মরার আগের দিন পর্যন্ত নয়, মিথুনরত অবস্থায় মরা তারকের ঈপ্সিত, যেমন ক্রৌঞ্চবিরহ জন্মায়...প্রথম শ্লোক...আমিও এভাবেই কবি-হোক সে তারকের চরিত্রগাথা, আমিও নব্য বাল্মীকি...ভাবি এতই ভদ্র আমি, আমার পরিবার-এই সচ্ছলতর সচ্ছলতম তারক সাপেক্ষে বিবাহ আকাশকুসুম-যদি মুসলমান ও তার তিনঠো বিবি হওয়া যেত- আমি শিক্ষা, সৌজন্য ও লেখা এখুনি বিনিময় করে নিতে রাজি  -      ওই এক আড়াই কাঠায় আর কতো লাঙল চালাবে-তোমার লাঙলে তো জঙ ধরে গেছে...  মন রে কৃষিকাজ জান না-আবাদী জমি রইল ন্যাড়া        স্পার্ম– কেনই বা শুধু ধুয়ে ফ্যাল হাত, করে নাও ঘেন্নায় স্নান?স্পার্ম দিয়ে ফেশিয়াল করো — ভাতে সামান্য ঘিত্রাকারে নাও, স্পার্ম আটা মেখে খাও প্রেমভাজা, স্পার্মsoap, স্পার্ম শ্যাম্পু, স্পার্ম ফ্লেভারড ডিও ও আইসক্রিম, সবচেয়ে বড়ো স্পার্ম ফ্লেভারড কনডম—ক্রিয়ার শুরু থেকেই শেষের ফিলিংস, পড়ল কি পড়ল না মোটামুটি ম্যানেজ দেওয়া যায়— শেষ হয়ে হইল না শেষ ক্লিশে – আমার এ ছোটগল্প ভুলে রুচির বালাই –স্পার্মফ্লেভারড কনডম বানাই। ধ্বজদের ধ্বজা ওড়াই চলো।        আমি লিখি আত্মজৈবনিক – আমি লিখি আদিরসাত্মক – আমি লিখি ধর্মগ্রন্থ লিখে থাকি             যারা অবশ্য সত্যই শুধু হাওড়া-শিয়ালদাই করে, বাসের কনডাকটররা, তাদের ঘুমদোষে অবশ্য এম জি রোড পড়ে না – ঘুমের মধ্যেও তারা শুধু হাওড়া-হাওড়া-হাওড়াই বলে যেতে থাকে অভ্যাসবশতঃ, একবগগা বিড়বিড় করে যেতে থাকে শিয়ালদা মৌলালি, শিয়ালদা, মৌলালি রাজাবাজার... দৈনন্দিনতা এত বেশি স্বপ্নে স্থান পায় যে বলতেই হয় স্বপ্ন এক অভ্যাসের ফসল – স্বপ্ন দেখা, মনে রাখা, স্বপ্নের ডায়েরি এক উন্নত অভ্যাসের ফসল। স্বপ্নে তবু বাস্তব এক বেয়াদপ ব্যধি। তবু শুধু স্ট্যান্ডের কাছে পৌঁছেই সব ড্রাইভার, সব কনডাকটরের দিল তো বাঘ, বাঘ। এমন স্পিডে চালায় যেন পনেরো দিন পর একটু চান্স পেয়েছে হাওড়ায় হাওড়া, শিয়ালদায় শিয়ালদা করার।   -      বড় খাসি খাবি বাড়া! বাড়ার চুলে সাদা বাল গজিয়েচে...দম আছে বড় খাসি খাবি!   -      তোর মাই তো আমার ঝাঁটের বাল কামিয়ে দ্যায় রে!   বাড়া, মুখ দেখার আগে তো বুক দেখিস।   যেসব মেয়েদের মুখ একেবারে বিচ্ছিরি, কাজের মাসী টাইপ, তাদের লাগানোর ইচ্ছাই হয় না।  তোর বীচি, মুখে বালিশ চাপা দিয়ে চুদে দিব। এই বলে দেওয়ালে সাঁটানো সানিয়া মির্জার ডবকা পোস্টারের মুখে বাড়া চেপে ধরে অনিকান্ত বারবার বলতে থাকে – চোষ, চোষ, চুষে দে, একটু চুষে দে মা, কখনো চোষন পাইনি, একবারের জন্য চুষে দে, অবোধবালক মদনযন্ত্রণায় আর পারে না...চুষে দে, চুষে দে...দিবি না তো – আজ বাড়াই কেটে ফেলবো আমি! ব্লেড বা কাঁচির নাগাল পাওয়ার আগেই যাবতীয় বাধাপ্রাপ্ত হয়ে আমাদের অনিকান্ত স্বামী গুম মেরে বসে বসে “পাশের বাড়ির বৌদিকে ন্যাপা চুদে” নামক এক দেশি পর্ণ দেখতে থাকে কিন্তু স্ফূর্তি পায় না, পাবেও না, শুতে শুতে আজন্মকাল যৌনশক্তিকে ঐশীশক্তিতে রূপান্তরের আপ্রাণ চেষ্টা চালিয়ে চলেছি। ব্যর্থতাবোধে লজ্জা নেই, এমন এমত সাধনা এই, চালিয়ে চলেছি।   -      লাইক ব্রিটনি বিচ, ইটস জোডি বিচ...  -      Tell me one more time, and I WILL BE OFF…  -      ইটস জোডি জোডি জোডি বিচবিচারি...  -      OK, bye, see u  \r\n  হাসতে হাসতে একটা সম্পর্ক শেষ করি। প্রেমটা অফুরন্ত হাসি আর ইয়ার্কির মধ্যে দিয়ে ভাঙল। I’m suffering from too much happiness…   \r\n  অথচ সেই বুড়ো কচ্ছপ ও ঈগলের চোখের ভালবাসা – জানলায় বাতাসও নিথর হয়ে যেত শুনে –swan shadow floats double– পৃথিবীর সব প্রেম বিলি হত আমাদের থেকে – প্রেমিক, পিতা ও ধর্মযাজকের সেসময়, হায়, ‘একটি ওঁকার তুলে মহাশূন্যে লীন’ হয়ে গেছে – শুধু চিরন্তর এ গল্পের শেষও সেমত হল ‘আমার পরাণ যাহা চায় আমি তাই গো’ ঘৃণায় –  \r\n            আমার জুসি পুসি চাই, বিগ বিগ বুব চাই। পুসি চাই, বুব চাই আমার। গুদ, মাঝারি গড়নের, বড় দুধ, বড় বড় দুধ চাই...জুসি পুসি বুব বুব গুদ গুদ দুধ দুধ এমত বলতে থাকলে বা অবিরাম লিখে যদি বা যেতেও থাকি তবে যা পাওয়া যায় মাস্টারবেশনের আনন্দের সঙ্গে তার তুলনাই চলে না। কল্পনাক্রিয়া সর্বদা ঐশ্বরিক মাধুর্যে ভরা। এটি তবু গাঢ় সত্য যে দুধ গুদ বুব পুসি পৃথক পৃথক অঙ্গ নারীদেহের। একেবারে চূড়ান্ত খণ্ডিত অ্যাবসারড অংশবিশেষ। আমার স্মির পুসি চাই, বুব চাই, একমাত্র স্মি গুদ চাই দুধ চাই। অন্ততঃ বারবার এমত বললে যা আদপে বোঝায় গোটা স্মিই চাই আমার।   \r\n  “স্বামী নয় পুত্রকন্যা নয়  আমার নামের সঙ্গে তার নাম রয়।  আমার হৃদয়ে আছে ঠাসা  এই ভালোবাসা।  ভালবাসার  প্রতিযোগিতায় জিতে গেছি আমি আর  ভবে  আমার নামের সঙ্গে তারই নাম উচ্চারিত হবে।  এইভাবে আমি গেছি বেঁচে।”  --বিনয় মজুমদার  স্মিও বুঝবে ক্রমশঃ তাকেও লেখক হতে হবে – তাকেও আরেকটি নহন্যতে – পাল্টা উত্তর – তার সত্য তার কল্পনা লিখে যেতে হবে।             কারণ স্মিদেহের একটি অংশ পুসি অপরটি বুব – তাদের পৃথক অস্তিত্ব নেই স্মিদেহ ছাড়া। এই অংশগুলো তুঘলক খুবলে নিয়ে সলিউশানে ডুবিয়ে রেখে সংরক্ষণ করে রেখে মাঝে মাঝে নেড়ে ঘেঁটে দেখলেও স্মিদেহে তারা সংযুক্ত অকৃত্রিম থাকলে যে সুখ দিতে পারত তা কদাপি পাব না। এবং খুবলে নিলে শুধু নাম কা ওয়াস্তে ছাড়া তারা আর স্মির থাকে না। তাই নারীদেহে ফ্যাসিস্ট চলে না। ঔপনিবেশিক চলে না। শিকড় গাড়িয়ে নিতে হয় নারীদেহে, নারীদেহ পেতে হলে তবে। আলাদা করে নিলে যে কোন একটি গুদ, দুধ, পাছা হয়ে যায়। মালিকানা থাকে না। স্মিদেহ থাকলেই স্মির যোনি স্মির, স্মির দুধ স্মির – এর বিপরীত হয় না। অবশ্য অথচ শুধু পুসি, জুসি, বুব ভ্যাজাইনা, হিপ্স ডোন্ট লাই শব্দ হিসাবে শব্দের পলিটিক্সে প্রভুশব্দ – এদের মাধ্যমেই সমগ্র নারীদেহ স্ট্যাটিস্টিক্স–নারীদেহবর্ণনায় সবচেয়ে শক্তিশালী শব্দ এই বুব, কোমর, হিপ, গুদ–জানি তাও, তবু মন উধাও–অন্যান্যঅঙ্গ ও সমগ্র নারীদেহবর্ণনাত্মক শব্দগুচ্ছগুলি দাসানুদাসকল্পনাশ্রয়ী খেসটোকাব্যমারানোতারকস্বাপেক্ষে হয়েও আমরা তো বুঝছি অপরিহার্য–এইভাবে এই গল্প বুলুফিল্ম হলনা। বিকৃত যৌনতার দাম বেশি প্রভুবাদী, প্রভুভাবী– তবে সে স্তরের আগে স্বাভাবিক যৌনতার কমদামি দাসঅভিজ্ঞতা থাকা দরকার। কারণ স্বাভাবিক যৌনতা অভ্যাস, অতৃপ্তি হলে তবেই বিকৃত যৌনতার চাহিদা জাগায়।             আমি অবিবাহিত, নামতা আমার চিরকাল মুখস্থ  নেই, তাই গুনিনা বান্ধবী, আমার যৌনতা তাত্ত্বিক, তাই আমিও জানিনা কেন সব কিছু যৌন হয়ে যায়…শুধু ভাবি শরীয়ত ছাড়া মারফতকদাপি হয়না  -      দাও তারকদা, এবার আমার জলকাটা ঠাণ্ডা চা দাও...  -      কে তোকে বলেছে চা খেতে...  -      দোকান কিসের? না চায়ের। বেচে কি? না চা। সে আবার বলছে চা খেতে হবে না। বেশ করেছি, বলবই তো বালের চা...বালের চাকে বালের চা বলা যাবে না!... বাল...  \r\n  এরকম কথোপকথনে ভাঁড় শেষ হয়ে যায়, দিনরাত্রিও... ভবিষ্যৎটা ঠিক যেরকম ছিল রয়ে যায় নড়বড়ে...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T21:09:55-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7969592613085446082",
      "title": "বঙ্কিমচন্দ্র",
      "content": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত    [দ্বিতীয় পর্ব]    কাঠের সন্তান যেন থাকে দুধে ভাতে  দেওয়ালের কোনও লুকনো খাঁজে, তিমি মাছের পেটে  এখনও তুমি খোদাই হচ্ছ ঘুমের ভেতর। যথার্থ এক কাঠের বালক।  কিন্তু শ্বাস চলছে—যেন ঝড়ের হাতে তুমি ধরা প’ড়ে গেছ  আর প্রতিনিঃশ্বাসে প্রতিহত করছ যে তোমার পিছু নিয়েছে।  পলায়নশীল কোনও আলো নেই। স্মৃতি দিয়ে পূর্ণ হয় বস্তু এবং জড়।  শ্রেণি, প্রকার ও বর্গে আমরা বাছাই করছি নিজেদের।   অনেক উপাদানের মধ্যে এক উপাদান হিসেবে রাখছি না।  হাওয়া এবং আগুন থেকে উৎপন্ন জীব, মানুষও।   আর হলুদ চোখের জন্তুরা মেপে নিচ্ছে  কী থেকে কী হ’ল। কী রইল।  তোমার সাথে উলঙ্গ হয়ে দেখা করেছি মাঝরাতে—সময়ের একেবারে শেষ প্রান্তে।  যেখানে একটা শরীর হস্তান্তরিত হয় আরেকটা শরীরের জন্য    —ভোর চারটের কবিতা, শারন হাস্‌   ক্যান্সার সেন্টারের পাশ দিয়ে যে রাস্তাটা নিউ কোচবিহার গেছে, তার ডানদিকে, শালবাগানের ভেতর, উন্মত্ত অবস্থায় অরুণেশকে উদ্ধার করেন বঙ্কিম। অরুণেশের বন্ধুরা ওঁকে চূড়ান্ত মদ্যপ, অর্ধচেতন ও প্রায় উন্মত্ত অবস্থায় এখানে ফেলে গেছে। সেখানে একটা পাথরে মাথা রেখে শুয়ে অরুণেশ বিশুদ্ধ ফরাসি উচ্চারণে একের পর এক র‍্যাঁবোর কবিতা ব’লে যাচ্ছেন।   Surtout, vaincu, stupide, il était entêté\r\n A se renfermer dans la fraîcheur des latrines:\r\n Il pensait là, tranquille et livrant ses narines.  …  Comme d'un cercueil vert en fer-blanc, une tête\r\n De femme à cheveux bruns fortement pommadés\r\n D'une vieille baignoire émerge, lente et bête,\r\n Avec des déficits assez mal ravaudés ;\r\n \r\n Puis le col gras et gris, les larges omoplates\r\n Qui saillent ; le dos court qui rentre et qui ressort ;\r\n Puis les rondeurs des reins semblent prendre l'essor ;\r\n La graisse sous la peau paraît en feuilles plates ;\r\n \r\n L'échine est un peu rouge, et le tout sent un goût\r\n Horrible étrangement ; on remarque surtout\r\n Des singularités qu'il faut voir à la loupe...\r\n \r\n Les reins portent deux mots gravés : Clara Venus ;  Et tout ce corps remue et tend sa large croupe\r\n Belle hideusement d'un ulcère à l'anus.   \r\n  \r\n  শ্রোতা, এই অগণিত শালগাছ। তার প’ড়ে থাকা অজস্র শুকনো পাতা।   পরনের ধুতি প্রায় খুলে গেছে। কবি এখানে উন্মাদ ও প্রায় উলঙ্গ।   শালবাগানের মাঝখান দিয়ে চলে গেছে তোর্ষার একটা চিলতে শাখা। এলাকার মানুষ এ-কে মরা তোর্ষা বলে। মরা, কিন্তু প্রবহমান। মূলস্রোত থেকে নিজের পথ নিয়ে সরে এসেছিল এই শাখা, নিজের মতো ক’রে চলবে ব’লে। আশপাশের গ্রাম-বস্তির মেয়েরা সেখানে কাপড় কাচছে। স্নান করছে ছেলেরা। মানুষের ক’রে যাওয়া ফুর্তি ও পিকনিকের ক্ষত নিয়ে তোর্ষার দু’পাশে দাঁড়িয়ে আছে শালবাগান। কোথাও কাগজের এঁটো প্লেট। দুমড়োনো প্লাস্টিকের কাপ। প’ড়ে আছে ব্যবহৃত কন্ডোম। সিগারেটের খালি প্যাকেট।    বঙ্কিম রিকশাটাকে ছেড়ে দিয়েছেন বাইরে, বাঁধে ওঠার মুখটায়। বঙ্কিমকে প্রথমে চিনতে পারেননি অরুণেশ। বঙ্কিমও নিজের পরিচয় দেননি। দু’জনে মুখোমুখি ব’সে থাকেন। ধ্যানস্থ অরুণেশ ব’লে যান র‍্যাঁবোর কবিতাগুলি।       — Ici, va-t-on siffler pour l'orage, et les Sodomes, — et les Solymes, — et les bêtes féroces et les armées,  \r\n           — (Postillon et bêtes de songe reprendront-ils sous les plus suffocantes futaies, pour m'enfoncer jusqu'aux yeux dans la source de soie).\r\n               — Et nous envoyer, fouettés à travers les eaux clapotantes et les boissons répandues, rouler sur l'aboi des dogues...  ....                         Je vous indiquerais les richesses inouïes.   J'observe l'histoire des trésors que vous trouvâtes.   Je vois la suite ! Ma sagesse est aussi dédaignée que   le chaos. Qu'est mon néant, auprès de la stupeur qui   vous attend ?   \r\n  বলতে বলতে বমি ক’রে ফেলেন। ধুতি ফতুয়া ভিজে লাট। অরুণেশের সে-সবে ভ্রূক্ষেপই নেই। বমি হওয়ায় নেশা কিছুটা কেটে যায়। অরুণেশ আবার মদ্যপান করতে চান। কিন্তু মদ তো আর নেই। তড়িঘড়ি উঠে পড়েন।   ডান হাতের কব্জি দিয়ে ঠোঁটে লেগে থাকা বমির তরল মুছতে মুছতে বঙ্কিমকে বলেন,—‘চলেন। আমার লগে। আমি নিয়া যামু আপনেরে ভাটিখানায়।’  অগত্যা বঙ্কিমকেও উঠতে হয়। অরুণেশ টলমল, দাঁড়িয়ে পড়েন। কি খেয়াল হয়, উলটো দিকে হাঁটা দেন। বঙ্কিমও ওঁর পিছু নেন। বাঁধে উঠে পড়েন অরুণেশ। পায়ের পাতা, হাঁটু, ধুলোয় মাখামাখি। হাওয়াই চটির চটাস্‌ চটাস্‌ শব্দ তুলে মাতাল তরণী বাইতে বাইতে শালজঙ্গলের ভেতর হেঁটে যাচ্ছেন কবি অরুণেশ ঘোষ। তাঁর পেছন পেছন বঙ্কিমচন্দ্র। জনবসতি এদিকে কিছু নেই। সামনে বাঁধ শেষ। রেললাইন দেখা যায়।    —‘এইহেনে একডা গঞ্জিকা সেবনের ঠেক আছে বুঝলেন। বড়ু চণ্ডীদাসের দোকান। মানে, শ্রীকৃষ্ণকীর্তনের ল্যাখক। অহন আর বিশেষ ল্যাখেন ট্যাখেন না। খুউউব ভালো মণিপুরী গাঁজার পুরিয়া আনে চণ্ডীদাস। আমরা ঐহানে বইয়া বইয়া রাইজ্যের প্যাচাল পারি। কি করুম, আমাগো তো আর আপনেদের মতো কফি হাউস নাই।’  বেড়ার ধারা লাগানো টিনের চালের একটা চা-গুমটির সামনে এসে দাঁড়ান অরুণেশ। অনেকটা বড়ো জায়গা নিয়ে দোকানটা। রাফ ঢালাই মেঝে। ভেতরে অনেকগুলো কাঠের বেঞ্চ।  দোকানের সামনে এসেই অরুণেশ হাঁক দেন, ‘পুরিয়া বানাও হে চণ্ডীদাস। অতিথি অভ্যাগত দ্বারে’।   অরুণেশকে দেখে অশীতিপর চণ্ডীদাস ফোকলা দাঁতে এক খিলি হেসে সুর ক’রে বলেন, ‘আইস ল বড়ায়ি মোর রাখহ পরাণ। সহিতে না পারোঁ মদন পাঁচ বাণ’।   চণ্ডীদাসের পদের উত্তরে অরুণেশ তৎক্ষণাৎ জবাব দেন, ‘কাহ্নের তাম্বুল রাধা দিলোঁ তোর হাথে—সে তাম্বুল রাধা তোঁ ভাঁগিলি মোর মাথে’। ব’লে বঙ্কিমের দিকে তাকিয়ে ভুরু নাচান। যেন, কেমন দিলাম? এবার দেখি বুড়ো কী বলে।   সস্প্যানে হাতা দিয়ে চা গুলতে গুলতে চণ্ডীদাস মাথা নেড়ে নেড়ে বলেন, ‘এ ধন যৌবন বড়ায়ি সবঈ তো অসার। ছিণ্ডিআঁ পেলাইবোঁ গজমুকুতার হার’।   অরুণেশ মাথায় হাত দিয়ে ঝুঁকে পড়েন।   —‘আহাহা রে! কি শুনাইলা বড়ু, কি শুনাইলা। বাঙলায় কবিতা ল্যাখনডা হালা তুমিই চ্যালেঞ্জিং কইরা দিসো। যৌবন ছিঁড়া গজমুক্তার হার—আবার বলো বড়ু আবার বলো।’  চণ্ডীদাস কিছু বলেন না। মিটিমিটি হাসতে থাকেন।   একটু পরে বঙ্কিমের দিকে চেয়ে বলেন, ‘তা বঙ্কিমচন্দ্র চট্টোপাধ্যায় আজ গরীবের দোকানে কি মনে ক’রে?’  —‘মধুসূদন পাঠিয়েছে। রাজবাড়িতে যাব, একটা কাজে—’  বঙ্কিমকে শেষ করতে দেন না অরুণেশ। কথা কেড়ে নিয়ে বলেন—  —‘আপনে অহন আমার জিম্মায়। কুত্থাও যাবেন না। আপনেরে আইজ আমি দেখামু বেশ্যাপল্লীতে কবিসম্মেলন’।    —‘বে-শ্‌-শ্যা-প-’     —‘আরে দ্যাহেন দ্যাহেন, চক্ষু কর্ণ নাসিকা জিহ্বা মেইলা দ্যাহেন। জীবন কত শীৎকারময়। জীবনে এইগুলাও দ্যাহন দরকার আছে। খালি ঘরে বইয়া বইয়া লিখলে চলব?’   বঙ্কিমচন্দ্র এ’ শহরের কিছুই চেনেন না। মধুসূদনের চিঠি উদ্ধারের জন্য রাজবাড়ির দস্তাবেজখানা অবধি পৌঁছাতে হ’লে অরুণেশই ভরসা। ফলত, চুপ করেই থাকতে হয়। জীবনের এই বিচিত্র রূপ ও রঙ রোমাঞ্চকরও বটে।     চণ্ডীদাস একটি পুরিয়া এনে দেন অরুণেশকে। তিনি সেটিকে ফতুয়ার পকেটস্থ করেই হেসে বলেন, ‘আইজ উঠি হে বড়ু। বঙ্কিমরে একডু শহরডা ঘুইরা দ্যাহাই। তমার লগে আইরেকদিন পীরিত জমাব’।        চণ্ডীদাসের দোকান থেকে বেরিয়ে ওঁরা রেললাইনের পাশের রাস্তা বরাবর হাঁটতে থাকেন। মিনিট খানেক হেঁটে যে জায়গাটায় ওঠেন, তার নাম, রেলঘুমটি। রিকশাস্ট্যাণ্ডের সামনে দাঁড়িয়ে অরুণেশ বাঁ দিকের রাস্তাটা দেখিয়ে বলেন,—  —‘এইহান দিয়া সুজা গেলে রাজেন তেপথী। বাবুর হাটের রাস্তা। এই রাস্তা দিয়াই এই শহরে আসছিল মুঘল হস্তিবাহিনী। আমরা অহন হেই রাস্তার উপরে খাড়ায়া আছি। চলেন, স্টমাকে কিছু ফুয়েল ঢালন দরকার’।   ব’লে রিকাশায় উঠে পড়েন। বঙ্কিমও ওঠেন। বঙ্কিম জানেন না তিনি কোথায় যাচ্ছেন। কি ঘটবে সেখানে। অচেনা শহর। অজানা পরিবেশ। কিন্তু অনুভব করতে পারেন মার্কেজ কেন তাঁকে বলেছিলেন অরুণেশের সাথে অবশ্যই একটা গোটা দিন কাটাতে।    রিকশাওলা প্যাডেলে পা ঠেকিয়ে জিজ্ঞেস করে, ‘বাবু, যাবেন কই?’  —‘বাবু কারে কস? আমি তো কামলা। তয় ইনারে বাবু কইতে পারস। চল না, বাঁ দিক দিয়া সুজা চল’  রেললাইন পেরিয়ে রিকশা বাঁ দিকের রাস্তায় ওঠে। দু’পাশে একতলা-দোতলা বাড়ি। গাছগাছালি। বঙ্কিম এসব দেখতে দেখতে অরুণেশকে বলেন, ‘একটা কথা জিজ্ঞেস করব, কিছু মনে করবেন না তো?’  —‘কন্‌ না’   —‘আপনি তো শুনেছি খুব ভালো সাঁতার জানেন। জলে ডুবলেন কীভাবে—’  —‘দ্যাহেন, আত্মহনন হইতেআসে একডা ইচ্ছাশক্তির ব্যাপার। উইল পাওয়ার আর সেলফ্‌-কন্ট্রোল। যে সন্তরণ জানে না, তার নিজের হাতে তো কিসুই নাই। ডুইবা যাওন তার নিয়তি নির্ধারিত। ভাইসা থাকন তার দ্বারা সম্ভব না। আমি সন্তরণ বিদ্যা জানি। যহন আমার ডুইবা যাওন দরকার তহন সন্তরণ বিদ্যার কৌশল প্রয়োগ না কইরা ডুইবা যাওনের ইচ্ছাশক্তি আমার আছে। মাইনষে খালি ইচ্ছাডারে দ্যাহে। তার পিছনে থাকা শক্তিডারে দ্যাহে না।’  —‘আমরা এখন কোথায় যাচ্ছি জানতে পারি?’   —‘নিশ্চয় পারেন। তয় অহন না।’  একটু থেমে বলেন, ‘বঙ্কিমচন্দ্র, আপনে হইলেন বাঙলার ঋষিতুল্য। অপরাধ যদি না নেন তয় একখান সাজেশান দিই আপনেরে’   —‘বলুন’  —‘মনডারে এক্কেবারে ডুবাইয়া দ্যান। ভাসাইয়া দ্যান। অকূল দরিয়ায় যহন আইসা পড়সেনই তহন কূল দ্যাহনের লগে অত আকুলি বিকুলি কইরেন না।’   রিকশাটা সোজা চলে যাচ্ছিল। অরুণেশ ছেলেটার পিঠে হাত ছুঁইয়ে বলেন, ‘ডান দিকে চল রে, সুজা নিস না’।    একটা সরু রাস্তায় উঠে পড়ে রিকশা। দু’পাশে আর্মি ব্যারাক। ছেলেটাকে আর বলে দিতে হয় না কোন্‌ দিকে যাবে। এবারে ও যেন বুঝে যায় এদের কোথায় নিয়ে যেতে হবে। একটা বস্তির রাস্তায় এসে রিকশা থামে।   অরুণেশ বঙ্কিমকে বলেন, ‘ভাড়াটা মিটায়া দ্যান’।   রাস্তার দু’পাশে বস্তি। চপ-তেলেভাজা-বড়া-পকোড়া ভাজছে কোনও দোকানে। ছোট ছোট বাচ্চা ময়লা জামা প’রে ধুলো মেখে খেলছে রাস্তার ওপর। যুবতী ও বয়স্কা মেয়ে-মহিলারা বাড়ির সামনে দাঁড়িয়ে। রিকশা থেকে নেমে দু’জনে হাঁটতে থাকেন।   —‘এই জায়গাডার নাম হইল খালাসিপট্টি। আপনাগো য্যামন খালাসিটোলা, আমাগো তেমনি খালাসিপট্টি। আপনাগো কেটি। আমাগো কেপি। দারুর জন্য আমি ভাটিখানায় যাই না। বিলাতি মালের দোকানেও যাই না। এইহেনে আসি। দুইডা কারণ আছে তার। এক তো এইহেনে চয়েস অব ড্রিঙ্ক আছে। এইহেনে য্যামন রাম হুইস্কি বিয়ার ভদকা মেলে, রক্সিও পাওন যায়। বাঙলা মালও থাকে। মদ্যপানের ব্যাপারে আমি খাঁটি স্বদেশী। পারলে চরকা কাইট্যা মদ বানাইতাম। আর দুই হইল, এইহেনে আছে জনবসতি। মানুষ আছে। বড়ো বড়ো ভারী বুকের সুদৃশ্য নেপালি যুবতী। আর প্রাণোচ্ছল শিশু। আহা।’   বঙ্কিম যে মদ্যপান করেন না তা নয়। কিন্তু সেটা সমবয়েসী বন্ধুসর্গে। এবং অবশ্যই পরিচিত পরিবেশে। এ’ শহরে তিনি কাজে এসেছেন। এখানে মদ্যপ হওয়া তাঁর সাজে না। অরুণেশ বঙ্কিমকে বাইরে দাঁড় করিয়ে একটা ঘরে ঢুকে যান। কথা দিয়েছেন দশ মিনিটে ফিরবেন। পকোড়ার দোকানের সামনে দাঁড়িয়ে থাকা মেয়েগুলো বঙ্কিমকে দ্যাখে। মিটিমিটি হেসে নিজেরা কি বলাবলি করে। শোনা যায় না। অপ্রস্তুত বোধ করেন বঙ্কিম। এক একটা বাড়ির বারান্দায়, সিঁড়িতে ব’সে ঢুলছে লোকজন। চারদিকে স্পিরিটের ঝাঁজালো গন্ধ। নাইটি-ম্যাক্সি প’রে দাঁড়িয়ে থাকা মেয়েগুলো কেউ শায়া পরেনি। পাতলা ছাপা ম্যাক্সিতে আলো প’ড়ে আবছা হলেও স্পষ্ট বোঝা যাচ্ছে ওদের দু’পায়ের লম্ব অবয়ব, কাঠামো। অত্যন্ত পৃথুলা পাছা নিয়ে একটি মেয়ে নীচু হয়ে রোয়াকে ঝাঁট দিচ্ছে। ওর মুখটা দেখতে ইচ্ছে হয় না বঙ্কিমের। চারদিকের এই গন্ধ আর কোলাহল খুঁটিয়ে দ্যাখেন তিনি। এখান থেকেই তো শুঁকে শুঁকে তাঁর কবিতাগুলো নির্মাণ করেন অরুণেশ ঘোষ। সন্ধে হয়ে আসে প্রায়। দশ মিনিট হয়ে গেছে অনেক আগেই। বঙ্কিমের কোনও খেদ থাকে না এই দেরির জন্য। মদ ও মেয়েমানুষ নিয়ে এই যে গলিটা বেঁচে আছে, অলঙ্কার খুলে খুলে তার রূপ অনুমান করেন বঙ্কিম।    পূর্ণ টলমল অরুণেশ বেরিয়ে আসেন, বেঁটেখাটো একটি ছেলের কাঁধে ভর দিয়ে। বঙ্কিমকে কিছুমাত্র বলার সুযোগ না দিয়ে বললেন, ‘চলেন’।   বঙ্কিম ওদের দু’জনের পিছু পিছু হাঁটা দেন। ক্রমশ পেছনে সরে যায় খালাসিপট্টি। ছেলেটির পিঠের বাঁ দিকে একটা গোলাকার গর্ত। পিঠ থেকে হৃৎপিণ্ড ভেদ ক’রে সে গর্ত এপার ওপার হয়ে গেছে। পাঁচিলের ফুটোয় চোখ রেখে দেখার মতো এই ফুটোও ওপার দেখায়। কিছুটা হেঁটে ওঁরা একটি চৌমাথায় এসে ওঠেন।   জড়ানো গলায় অরুণেশ বলেন, ‘এই রাস্তাডা কামেশ্বরী রোড। দেবী কামেশ্বরী এই পথেই বিরাজ ও বসত করেন। আপনে অত দূরে দূরে হাঁটেন ক্যান? মাতালের সঙ্গ কি ভীতিপ্রদ না-কি?’  —‘না না, এই তো হাঁটছি’    —‘এইডা আমার চ্যালা। অর নাম সঞ্জিৎ। এই চৌমাথা ধইরা সুজা গেলে কুমারটুলি। দেবীমূর্তি নির্মাণ হয়। আর অহন আমরা যেইহানে যাইতাসি, সেইহানে গেলে হয় দেবীদর্শন’।   ভবানী বিড়ি চৌপথী পেরিয়ে সোজা হাঁটতে হাটতে ওরা চলে আসেন দুর্গাবাড়ি। ডান দিকে ভাটিখানা। বাঁয়ে যৌনপল্লী। সন্ধে পুরোপুরি হয়ে গেছে। জ্বলে উঠেছে দোকান রাস্তার আলো। জমে উঠছে বাজার দোকান পসরা। যৌনপল্লীতে এটাই পসরা জমার শুরুয়াদ। চলবে রাতভর। মাতাল দালাল বেশ্যা মদ সব মিশে এক অতিপ্রাকৃত জগৎ এখানে। শহরের মধ্যেই। কিন্তু শহর থেকে ভিন্ন। যৌনপল্লীতে ঢুকে পড়েন ওরা তিনজন। বঙ্কিম এখনও বুঝতে পারেন না সঞ্জিতকে কেন নিয়ে এলেন অরুণেশ। রঙে রঙে সেজে বাড়ির সামনে চেয়ার মোড়া পেতে বসেছে মেয়েরা। অনেক পুরুষ ঘুরছে এলোমেলো গন্ধ শুঁকে শুঁকে। কেউ মাতাল। কেউ খদ্দের। কেউ দালাল। মদ এখানে আতরের মতো ছড়িয়ে পড়েছে। ঘেঁষাঘেঁষি ক’রে একের পর এক বাড়ি। ঘরের পর ঘর। স্তন বৃন্ত নাভি জাং যোনি লিঙ্গ ও মদ মিশে আদিম ক’রে তুলেছে এই পাড়াকে। কোনও এক ঘর থেকে মেয়েলি খিলখিল হাসি। হাসির ফোয়ারা। তুবড়ি। স্থূলকায়া কোনও মাসির গলায় অনাবিল খিস্তি। কারোর চিকণ গলায় গান ভাসে।    বন্ধু ধন, ধন রে, এতোই গোঁসা কি তোমার শরীলে  মুইতো পীরিত করং না  টাড়ির চ্যাংড়া ছাড়ে না  আরও দিয়া যায় পীরিতের বায়না  বন্ধু ধন, ধন রে, এতোই গোঁসা কি তোমার শরীলে  দেখিতে দেখিতে গাবুর হনু  শনিবারে দিন নাইয়র গেনু  টাড়ির চ্যাংড়া করে হায় রে হায়…   গানটা কানে নিতে নিতে পিছিয়ে পড়েন বঙ্কিম। সঞ্জিৎ হাতের ইশারায় ডাকে। এগোতে হয় বঙ্কিমকে। কোনওদিন এ’ গান শোনেননি আগে। আর হয়ত কোনওদিন শোনাও হবে না। গলায় কি করুণ বিষাদ নিয়ে এই সন্ধ্যাপথে প্রবেশ করেছিল এ’ গান।   দাম-দর ক’রে একজনের ঘরে ঢুকে পড়েছে অরুণেশ আর সঞ্জিৎ। অনেক দ্বিধা সঙ্কোচ নিয়ে বঙ্কিমও ঢোকেন। ঢুকতে হয়। উঁচু খাট। ড্রেসিং টেবিল। বড়ো আয়না। টিভি। ছোট দুটো সোফা। দেয়ালে ক্যালেণ্ডার। মা কালী। লোকনাথ বাবা। ঠাকুরের সিংহাসন। ছোট প্লেটে নকুলদানা। বাতাসা। প্রসাদ। ছাপা শাড়ি কেটে বানানো পর্দা দিয়ে ঢাকা পাশের ঘরটা রান্নাঘর, অনুমান হয়। শ্যামলা গড়ন একটি মেয়ে। যথেষ্ট ভারী বুক। চুড়িদার। ওড়না নেই। গলায় নেকলেসের মতো গোল হয়ে আছে ঘন কালো দাগ। হুড়মুড়িয়ে তিনজনকে ঘরে ঢুকতে দেখে মেয়েটি বলে,—   —‘তিনজনে কি একসাথে লাগাবে না-কি গো? যাও, দু’জন বাইরে যাও। একজনের হ’লে আরেকজন এসো।’   এ’সব পরিবেশে অরুণেশ অপ্রতিরোধ্য। চূড়ান্ত অপ্রত্যাশিত ভাষায় মেয়েটিকে বলেন,  —‘মা জননী, তর নাম কী?’  —‘এই ন্যাকাচোদাটা কে গো?’  —‘দ্যাহো মা, আমি কিছু করুম না তমার লগে। এই ছাওয়ালডার নাম সঞ্জিৎ। আমার চ্যালা। তুমি অর লগেই যা করার করবা। কিন্তু দুইহান শর্ত আছিল।’  —‘ওমা! শর্ত আবার কিসের গো? লাগাতে এসেছ লাগিয়ে চলে যাবে। আমি পয়সা নেব। ফালতু বাজে ব’কো না তো—’   —‘চুপ কইরা বসো আগে। বসো।’   এ’ নতুন ধরনের খদ্দের। মেয়েটি ভ্যাবাচ্যাকা খেয়ে খাটে পা ঝুলিয়ে বসে।   —‘নাম কী তর?’  —‘নমিতা, দাস।’  —‘শুনো, তুমি এই সঞ্জিতের লগেই করবা। ও-ই তুমার কাস্‌টোমার। কিন্তু, তুমি চিৎ হয়্যা শুইয়া থাকবা আর অ খালি কইরা যাব, তা যেন না হয়। তুমার মুখ দিয়া য্যান্‌ শীৎকার বাইর হয়’।   তারপর কি ভেবে বলেন, ‘শীৎকার বুঝ?’   নমিতা চোখ বড়ো বড়ো ক’রে মাথা নাড়ে। শীৎকারের মানে সে জানে না।  —‘এই যে বঙ্কিমচন্দর, অরে বুঝান শীৎকার মানে কী’  অপ্রস্তুত হয়ে পড়েন বঙ্কিম। কী বলবেন। সত্যিই তো, শীৎকারের মানে কী?   শেষে অরুণেশই বলেন, ‘মানে, তর মুখ দিয়া য্যান্‌ আ উ শব্দ হয়। চুপ কইরা থাহিস না।’  ফিক ক’রে হেসে ফ্যালে নমিতা, ‘ও। এই কথা। সেটা বললেই তো হয়।’  —‘হ। আইরেকখান শর্ত আছে।’  মেয়েটা চোখ ড্যাব-ড্যাব ক’রে তাকিয়ে আছে অরুণেশের দিকে।    —‘আমরা দুইজন এই ঘরে বইয়া বইয়া দেহুম তদের সব কাজ।’    —‘অ্যাঁ?’  —‘হ। তর মাসিরে স-ব কওয়া আছে। ’  গুটিয়ে থাকা কেন্নো হঠাৎ যেভাবে সোজা হয়ে যায়, ছিটকে দাঁড়ায় নমিতা। এর যতটা কপট রাগে তার অধিক যৌন-রসিকতায়।   —‘ঢ্যামনাচোদা বুড়ার শালা শখ। নিজে লাগাতে পারিস না অন্যের চোদা দেখবি ক্যান্‌ রে বুড়া? তোর ডাণ্ডায় জোর নাই?’ ব’লে নমিতা অরুণেশের পুরুষাঙ্গে হাত ড’লে দেয়। অরুণেশ ছিটকে স’রে যান।  —‘অমন করে না মা জননী। যা কইলাম, অহন মন দিয়া করো।’ প্রেক্ষাগৃহে পর্দা ওঠার প্রাক্‌-মুহূর্তে নাটকের পরিচালকের মতো অরুণেশ।    নমিতা সঞ্জিতের দিকে ফিরে কোমরে হাত দিয়ে বলে, ‘নাও। শুরু করো এবারে।’  সঞ্জিৎ এতোক্ষণ যেন এরই অপেক্ষায় ছিল। নমিতার গলায় ঘাড়ে মুখ ঘষতে ঘষতে ওর বুকের ওপর দু’হাত ছেড়ে দেয়। বঙ্কিম আর অরুণেশ, ব’সে পড়েন দুটো সোফায়। ওরা দু’জন বিছানায় শুয়ে পড়ে। নমিতা খুলে ফেলেছে তার কামিজ। নীচে ব্রেসিয়ার নেই। সঞ্জিৎ তৎক্ষণাৎ ওর ডান বৃন্তে কামড় দেয়। নমিতা আহ্‌ ক’রে ওঠে। সঞ্জিতের দাঁত, জিভ নমিতার বাম ও ডান বৃন্তে ঘুরতে থাকে। হাতে পিষতে থাকে অপর স্তন। ওর কোমর, পেট, বুক জোয়ারকালীন সমুদ্রের মতো ফুলে ফুলে ওঠে। কি অসাধারণ সাড়া দিচ্ছে মেয়েটি। বঙ্কিম ভাবে। অরুণেশের দিকে তাকান। তিনি ধ্যানস্থ। চোখ বন্ধ। সমস্ত ইন্দ্রিয়কে যেন কানে এনে জড়ো করেছেন তিনি। সঞ্জিতের জায়গায় নিজেকে কল্পনা করেন বঙ্কিম। ব্যর্থ হন। ওদের রতিক্রীড়া মনঃসংযোগ কেড়ে নিচ্ছে। অরুণেশ কি ক’রে চোখ বুঁজে আছেন। ভেবে আশ্চর্য হন বঙ্কিম। বিভোর হয়ে দেখতে থাকেন ওদের যৌনাচার। শার্ট খুলে ফেলেছে সঞ্জিৎ। নমিতা ওর পুরুষাঙ্গে হাত বোলাতে বোলাতে খুলতে থাকে বেল্ট। একইসময়ে সঞ্জিৎ তখন ব্যস্ত নমিতার সালোয়ারের ফিতে খুলতে। সঞ্জিতের প্যান্ট ও জাঙিয়া টেনে খুলতেই বেরিয়ে পড়ে উত্থিত দণ্ড। নমিতা পরম যত্নে হাত দেয় তাতে। জিভের ডগা বুলিয়ে দেয় লিঙ্গমুখে। সঞ্জিৎ আর দেরি করে না। কাঁধে ধাক্কা দিয়ে শুইয়ে দেয় নমিতাকে। নমিতাও আমন্ত্রণ বোঝাতে ফাঁক করে নিজের দু’ পা। ওর যোনিতে সটান প্রবেশ করে সঞ্জিতের লিঙ্গ।   অরুণেশ তখন চোখ বন্ধ ক’রে এক-একটা শব্দ কুঁদে নির্মাণ করতে থাকেন তাঁর কবিতা।   অস্পৃশ্য নদীর জলে একদিন গোধূলিবেলায়                       নত হয়ে ধুয়ে নেব খড়্গ আমার                                                  তুমি সেইদিন                      ঝোপের আড়াল থেকে হেঁটে এসে একা                      বিকেলের নদীর আলোয় মুখোমুখি একান্তে দাঁড়াবে?                      অথবা পোশাক ছেড়ে ধীরপায়ে নেমে যাবে জলে                                        আমি খড়্গ তুলে নেব, আমি দুঃখ তুলে নেব বুকে                      তুমি নগ্ন                      তোমার পোশাক আমি দু-হাতে ভাসিয়ে দিয়ে যাব                      তুমি একা খেলা করো জলে।    ওদের মিলন তারসপ্তকে উঠছে। নমিতার ক্রমাগত জোরালো শীৎকারে এই ঘরের দেয়াল ফেটে যাবে মনে হয়। আর কোনও শব্দ নেই ঘরে। শুধু রমণরত দুই মানব-মানবীর আশ্লেষ ধ্বনি। কাঁকড়ার দাঁড়ের মতো নিজের দু’ পা সঞ্জিতের কোমরের ওপর তুলে দিয়েছে নমিতা। দু’ পায়ের গোড়ালি দিয়ে চাপ দিচ্ছে সঞ্জিতের কোমরে। যাতে তার লিঙ্গ আরও সজোরে ও গভীরে প্রবেশ করতে পারে। বীর্যপাত সম্পন্ন হ’লে সঞ্জিৎ উপুড় হয়ে শুয়ে পড়ে নমিতার ওপর। মড়ার মতো ওদের নিশ্চল শুয়ে থাকা দেখে অরুণেশ তর্পনের মন্ত্রপাঠের মতো বলছেন,                      সম্পূর্ণ নগ্ন হয়ে নেমেছ কি শতাব্দীর শূন্য রাত্রিবেলা?                      গোপনে গচ্ছিত থাক, মৃত্যু এসে মুছে দিক বিগত জন্মের কুয়াশা,                      সেই ভিন্ন এক অনুভূতি, নদী কি চুম্বন করেছে অণ্ডে? নয়, কেউ নয়, একা?                      হঠাৎ হয়েছে মনে, পুরুষটি মরে পড়ে আছে, পাশে স্ত্রীলোকের চুল বাঁধা।    কিছুক্ষণ পর সঞ্জিৎ আর নমিতা উঠে বসে। দু’জনে জামাকাপড় প’রে নেয়। কিন্তু চলে যাওয়ার কথা কারোরই মনে আসে না। নমিতাও বলে না চলে যেতে। চারজন মানুষ চুপ ক’রে ব’সে থাকে কিছুক্ষণ। একজন্ম কালের মতো সুদীর্ঘ মনে হয় সেই কিছুক্ষণ। হয়ত তখনও কান পাতলে দেয়ালে দেয়ালে শোনা যাবে নমিতার শীৎকার। আর যজ্ঞের ঋত্বিকের মতো অরুণেশের মন্ত্রপাঠ। অরুণেশই ঘোর ভাঙেন।   —‘বঙ্কিমচন্দ্র, কবিতা ল্যাখনডা হইতেআসে আমার কাছে পার্সোনাল স্যালভেশান। আত্মত্রাণ। এইডা আমার কাছে ফ্যাশানের জিনিস না। আমি মনে করি আমাগো দ্যাশে কবিতা ল্যাখনডা অন্য অনেক কিছুর থিক্যা বেশি চ্যালেঞ্জিং। এইহেনে একডা শ্রীকৃষ্ণকীর্তন ল্যাখা হইসে। এ ধন যৌবন বড়ায়ি সবঈ তো অসার—ছিণ্ডিআঁ পেলাইবোঁ গজমুকুতার হার, এইরকম শক্তিশালী লাইন ল্যাখা হয়্যা গ্যাসে। রাম হমারা হমে জপেরে—হম পায়ো বিশ্রাম কবীরা, রামের লগে বিশ্রামের যে ধ্বনি-অভিঘাত সাতশো বছর আগে কবীর তা দ্যাখায়্যা গ্যাসে। এই দ্যাশে কবিতা ল্যাখনডা ছ্যালেমানুষির কাম না। পদে পদে সতর্ক হয়্যা নির্মাণ করা লাগে। শিল্পে স্রোতগুণ থাকা দরকার। প্রকৃতি আর এই নীচুতলার জীবন, পিঠাপিঠি চলে। এ্যাকে অইন্যের রূপক। একডু আগে দ্যাখলেন স্ত্রী যোনি আর পুরুষের লিঙ্গ। অহন নদীর দিকে তাকান। দ্যাহেন নৌকা চলে। মাঝি লগি টানে। দেইখা মনে হয় না স্ত্রী যোনির ভিতর পুরুষের লিঙ্গ? মনে হয় না শিবলিঙ্গ ভাইসা যায় নদীতে নদীতে—’    নমিতা বলে, ‘দারু খাবেন দাদু?’   —‘আছে না-কি? ঢাল ঢাল। দুই পেগ মাইরা উঠি’  নমিতা মদ এনে অরুণেশের হাতে দেয়।  জলের মতো সরল ও আভিজাত্যহীনভাবে অরুণেশ তা খেয়ে নেন।   \r\n  (চলবে) ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:43:32-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2274902706415689706",
      "title": "দুধথলি ও অনামা ",
      "content": "একটি পশু অবয়ব যেটি অনেকটা স্ত্রী গরু বা মহিষের মতন চিত্রপটে উপস্থাপিত। পশুটির গায়ে হলদে কমলা টেক্সচারের মিহি টান, কোথাও জমাট বাঁধা অন্ধকার কোথাও বা উপস্থিত উত্তরণের 'মই'। আকাশে জোড়া খন্ডচাঁদ কাব্যিক রাতকে নির্দিষ্ট করে। লক্ষণীয় চাঁদ আর দুধথলির স্নিগ্ধ রঙ মিলে মিশে একাকার। নির্যাসিত প্রকৃতি আর জীবনের রূপকল্পে সমৃদ্ধ এক শিল্পকর্ম। 'দুধথলি' শব্দটি শিল্পী অমিত বিশ্বাস  প্রথম শোনেন  তাঁর এক তৃতীয়শ্রেণীতে পড়া ভাইপোর কাছে ... স্নিগ্ধ শব্দবন্ধনীটি শিল্পীর বেশ লেগেছে, তাই টেম্পারায় অঙ্কিত চিত্রকর্মটির শিরোনাম হিসাবে এটাই  ব্যবহার করেছেন।  \r\n  \r\n  \r\n   \r\n    চিত্রপটের ঠিক মাঝখানে যে বাড়িটি আছে তার নামকরণ করেছিলেন স্বয়ং রবীন্দ্রনাথ ঠাকুর,   'চৈতি'। এটি শান্তিনিকেতনে অবস্থিত এবং একটি পরিচিত রূপকল্প। এই বাড়িটিকে ঘিরে চিত্রকল্প গড়ে তুলেছেন কেরলের ভূমিপুত্র বর্তমান শান্তিনিকেতন নিবাসী শিল্পী অনুপ এম.জি.। একটি হনুমানের তিনটি ভঙ্গির উপস্থাপনায় এক গতিশীলতার আভাষে অতীত-বর্তমান-ভবিষ্যতকে ধরবার প্রয়াস। ছবিটির একপাশে রয়েছে বেদী যেটি স্থবিরতা ভেবে নিতে পারেন দর্শক, অপর পাশে রয়েছে 'No parking' বোর্ড যার তলায় কিছুটা সবুজ জীবন বর্তমান। শান্তিনিকেতনের ভূমিপুত্রদের উপস্থিতি যেন এখন নিষিদ্ধ করছে ওই বোর্ড লিখন, এটি একধরণের পাঠ যা গড়ে উঠেছে আশ্রমিক রূপকল্প অবস্থান থেকে বর্তমান হয়ে অদূর ভবিষ্যতের দর্শন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:43:18-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1636622991434757711",
      "title": "পাহাড়ের নীল ছায়া, আলোছায়া ",
      "content": "শিল্প হলো দেখা, বোঝা এবং প্রকাশ করার একটি অবিরাম পদ্ধতির ফসল স্বরূপ। জলরঙে আঁকা শিল্পী গৌরব রায়ের এই ছবিটি একটি নিসর্গচিত্র। শিক্ষা এবং জীবিকাসূত্রে নানা ভৌগলিক ও প্রাকৃতিক পরিমন্ডলের মধ্যে গিয়ে পড়া, খুব কাছ থেকে পাহাড় এবং পাহাড় সম্পৃক্ত জীবনযাত্রা দেখার অভিজ্ঞতা থেকেই ছবিটি নিঃসৃত হয়েছে। অনন্ত এক রহস্যময় পাহাড়ের শীতল নীল ছায়া এসে পড়েছে সমতলের উপর। সমতলের জনারণ্যের ব্যস্তসমস্ত, একঘেয়ে (Repeatative)  জীবনের মধ্যে একটু দায়মুক্ত শান্তির মতো। \r\n   \r\n  চিত্রপটে উপস্থিত রয়েছে একটি মিশকালো ঘোড়া যার চাবুক শরীরে প্রতিফলিত হচ্ছে সামনের জ্বলন্ত অগ্নিকুন্ডের আলো, আর পিছনের গাছগুলি আর্তনাদে ব্যস্ত। পশ্চাদপট অন্ধকার, ব্যস এইটুকু । শিল্পী সুকল্যাণ ঘোষ ছবিটির শিরোনাম রেখেছেন 'আলোছায়া'। না রং-তুলিতে আঁকা নয়, আপদমস্তক ধীর, নম্র শিল্পী কম্পিউটারের পর্দায় অসীম ধৈর্যে ফুটিয়ে তুলেছেন মগ্ন চৈতন্যের এই চিত্রকল্পটি। অত্যাধিক বর্ণনা এই ছবির রস্বাদন ব্যহত করবে বলে ধারণা।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:43:11-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1315174280102273448",
      "title": "অনামা ",
      "content": " ছবিটি হ্যান্ডমেড কাগজে মিশ্রমাধ্যমে আঁকা,বিষয় একটি নারীমুখ ... শিল্পী চিন্ময় মুখোপাধ্যায়। ছবিতে অবয়বটিই মুখ্য তবে বাস্তব অনুসারী নয়, একটা fantasy আছে, নারীর অন্যতম প্রধান মুখবৈশিষ্ট্য বলতে যা বোঝায় অর্থাৎ চুল-সেটাই এখানে অনুপস্হিত।অর্থাৎ চিরন্তন সৌন্দর্য্য কি কেবল কতগুলো অনুসঙ্গের ওপর নির্ভর করে ? তারই পরীক্ষা এখানে। আর রয়েছে  শ্যাওলা সবুজ ও চাপা অথচ উজ্জ্বল হলুদ রঙ যা এক স্নিগ্ধ প্রাচীনত্ত্বের স্বাদ দেয়। \r\n   \r\n  শিল্পী দিলীপ মিত্রের প্রায় সব ছবির মতন এই ছবিটিও অনামা, অ্যাক্রিলিকের রচনা। ছবিটিতে শিল্পী উপস্থিত, কিন্তু মধ্যে নয় সামান্য একপাশে।  একটি খন্ডিত জলজ পাখি, কিছুটা সবজে অংশ ছবির এই পাশের ভারসাম্য রাখছে। শিল্পীর ডান হাতখানি সংযোগ স্থাপন করেন ছবির অপর প্রান্তে। সেই অংশটি গড়ে উঠেছে টুকরো টুকরো ইংরাজি শব্দ আর গুল্মজাতীয় অর্কিডের নির্মাণে। ছবির একেবারে নিচে লটপটে পড়ে আছে যা দেখে কার্পেট অথবা সোফা সেট বলে মনে হবে, যার গায়ে চিত্রিত অর্কিড ফুল পাতা ইত্যাদি। টুকরো টুকরো ভাবে নির্মিত রূপকল্পগুলিকে নিয়ে শিল্পী উপস্থাপনা করেছেন তাঁর আত্ম-কন্ডুয়নের নান্দনিক নির্মাণ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:43:02-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5545561615112860665",
      "title": "রঞ্জন মৈত্র ৪",
      "content": "১৩) কৌরব দেখে ফেললেন আর বারোটা বেজে গেল! কীভাবে ঘড়ির দুটো কাঁটা ছুঁয়ে ফেলল একে অপরকে? কৌরবের থেকে আপনি কী এমন পেলেন যে আপনার ‘বারোটা’ বেজে গেল?      \r\n    ১৩) ' বারোটা বেজে গেল ' কথাটা যে মজা ক'রে বলা সে তুমি বুঝতে পেরেছ আমি জানি, তুষ্টি । আসলে আমি তো অন্যরকম কিছু লেখার বাসনা রাখতাম । তো ওই বিষ্ণুপুরে ব'সে আমার সামনে তেমন উৎসাহী ক'রে তোলার মত কিছু পেতাম না । সুবো আচার্য সম্পাদিত ' টেরাকোটা ' ছিল আমার চোখের সামনে সবচেয়ে এলিট পত্রিকা । কিন্তু সেটা ছিল পাঁচমিশেলি একটা কাগজ । সেখানে যেমন সন্দীপন চট্টোপাধ্যায় কিম্বা অসীম রায়-দের মত প্রণম্য গদ্যকারদের রচনা থাকতো , সুবোদা বা শৈলেশ্বরদা ( ঘোষ )-এর কবিতা বা গদ্য থাকতো ,তেমনি অন্যও থাকতো । বিশেষত কবিতার ক্ষেত্রে ভালো লাগত ভক্তি হোত কিন্তু মগজে একেবারে হুলুস্থুল ঘটিয়ে দেওয়ার মতো কিছু পেতাম না । আমি , আমার দাদা এবং দু' একজন বন্ধু 'মুহূর্ত' নামে একটা পত্রিকাও করা শুরু করেছিলাম । অন্যদের সূত্রে টুকটাক কবিতার বই দেখে , কৃত্তিবাস আর গঙ্গোত্রী পত্রিকা দেখে শক্তি চট্টোপাধ্যায় আর রণজিৎ দাশের ফ্যান হয়ে গিয়েছিলাম । কিন্তু কৌরবের মলাট উলটে দেখলাম সে একেবারে অন্য জগৎ । সম্পাদকীয় , গদ্য , কবিতা , টুকরো রচনা , ফিলার এমনকি পুটে লেখা এক পঙক্তিও তুলকালাম ঘটিয়ে দিলো । মনে জোর এসে গেল , যে যাই বলুক , আমরা পারব । আমার মিনিটের কাঁটা সাইজের বোধটোধগুলো কৌরবের ওই ঘণ্টার কাঁটার সাথে জড়িয়ে গেল আর কি । দ্যাখো তুষ্টি , এই যা কিছু লিখলাম সবই এই পরিণত রঞ্জনের একদমই আবছা হয়ে যাওয়া কিছু স্মৃতির বিশ্লেষণ মাত্র । শেষ কৈশোর আর সদ্য যৌবনের রঞ্জনের তৎকালীন চেতনার ভিতরে ঠিক ঠিক কি ঘটেছিলো তা নিয়ে এর বেশি লিখতে গেলে বানিয়ে বানিয়ে গপ্পো বলতে হয় । তা আমি পারব না । এক তো আমার স্মৃতিশক্তি প্রায় শূন্য । তারপর ওই সময়ের পাশাপাশি গিয়ে দাঁড়িয়ে তার ভিতরে উঁকি দেওয়া আজ আর বস্তুতই সম্ভব নয় , আমার পক্ষে । যা হবে , তা হোল কলপকরা রঞ্জনের কচিরঞ্জন নির্মাণ । ভেবেচিন্তে । নাহ , পারব না তুষ্টি ।    \r\n    ১৪) বেশ এবার নাহয় আবার পরিণত রঞ্জনের দিকে ফেরা যাক। ‘নতুন কবিতা’র বাইরে এখন যে ধরনের কবিতা লেখা হচ্ছে, তার স্পষ্ট দুটো ধারা দেখতে পাচ্ছি। এক হল অত্যন্ত জনপ্রিয় ছন্দে লেখা কিছু অবশ করা কবিতা আর দ্বিতীয় হল একটা নতুন ট্রেন্ড। এর মধ্যে অনেক নতুন পরীক্ষা নিরীক্ষা হচ্ছে। কীভাবে দেখেন আপনি এখনকার কবিতাকে? এর স্থায়িত্ব বা পরিণতি সম্বন্ধে কী ভাবেন?    ১৪) দ্যাখো তুষ্টি , ভাবনার নতুনই কবিতাকে নতুন করে । এখন আমাদের ভাষাটি উচ্চারণগত ভাবেই কিছুটা ছন্দিল । আর যে মহাবিশ্বে আমাদের বাস , যে মহাজীবনধারায় আমাদের বেঁচে থাকা , সেখানে প্রতিটি নড়াচড়ায় , স্থিতি অস্থিতিতে , প্রবাহে প্রভঞ্জনে , সর্বত্র নিজস্ব ছন্দ বিরাজ করে । কোন প্রত্যক্ষ জ্যামিতিক উপস্থিতি ছাড়াই । তাকে টের পাওয়া , অনুভব করা , কবিতায় তার স্পর্শ পাওয়া খুবই জরুরী । ওই কথা , আগেও হয়তো বলেছি , যে , ছন্দ ক্লাসে কিম্বা বারান্দায় থাকে না । থাকে কানে , মগজে । এ কোন দোষ বা গুণের ব্যাপার নয় । যার আছে , আছে । যার নেই , নেই । চেষ্টা ক'রে হয় না । লেখালিখির শুরুতে ব্যকরণগত ছন্দের শিক্ষা জরুরী । কারণ তা উচ্চারণের মিতিবোধ শেখায় । তার অনুশীলন , প্রকাশের সংযম শেখায় । কিন্তু একজন কবি নিশ্চয়ই টের পান যে কোথায় এবং কখন মিতির চেয়ে জ্যামিতি বড় হয়ে উঠছে । ভাবনার অভিযান হাত পা নাড়ছে ভাবনার পথে নয় , বাঁধা মাপের নির্দিষ্টতায় । ফলে ব্যকরণমাফিক ছন্দের চর্চা সারাজীবনের বস্তু হতে পারে না ব'লেই আমার মনে হয় । যেখানে কবি , যে সব উচ্চারণ নির্মিত হচ্ছে তাঁর ভাবনায় , কলমকে তা আঁকার স্বাধীনতা দিতে পারেন না , চানও না হয়তো । নির্দিষ্ট জ্যামিতিক মাপকে রক্ষা করার নেশায় কম্প্রোমাইজ করেন আনন্দে তৃপ্তিতে । এখন , এসব তো আমি বলছি । এ দাবী তো করতে পারি না যে এটাই হ'ল সবার কথা । আর যিনি যা লিখে আনন্দ পাবেন , তাই লিখবেন , সেটাই স্বাভাবিক । এবং আমি এক সামান্য পাঠক মাত্র । কিন্তু আমার আমার পাঠ-স্বাধীনতাটি আমার কাছে যথেষ্টই মূল্যবান । ফলে আমি কবিতার কাছে জ্যামিতি নয় , ভাবনার নতুন , প্রয়োগের নতুন , দিগন্তে ফুলের আগুন লাগিয়ে দেওয়া নতুনেরই অপেক্ষা করব । ওহ তুষ্টি , দিগন্ত তো বস্তুতই এক অবাস্তব পরীরেখা , মানসমূর্তি মাত্র , তাতে আগুন লাগছে ! ফুলের আগুন, ভাবো ! যা আমার মধ্যে কল্পনা জাগায় না , কবিতা জাগায় না , সেই টেক্সট নিয়ে আমি কি করব ! আর দীর্ঘকাল যোগ্য কবিদের সঙ্গ করতে করতে আমার মত অশিক্ষিত মানুষেরও চট ক'রে অবাক হওয়ার অভ্যেসটাই চলে যায় । ভাবো ক্রিকেট মাঠের মধ্যে , গ্যালারী ঘেরা বিশাল সবুজের মাঝে , কেউ যদি প্র্যাক্টিশিং নেট বসিয়ে খেলাটা চালিয়ে যেতে চান সে তো তাঁর স্বাধীনতা । কিন্তু আমি তো আমার বাড়ি চলে যাওয়ার স্বাধীনতাটুকু আশা করতে পারি ! তাতে কোনরকম ক্রিয়েটিভ সাম্প্রদায়িকতা আমাকে তাড়া করবে না এই আশাটুকু করতে পারি তো , না কি ! যারা কবিতায় নিত্যনতুন পরীক্ষা নিরীক্ষায় মেতে রয়েছেন , যা আগে ভাবিনি , কল্পনায় আসে নি এমন সব অনুভব-নির্মাণের সামনে দাঁড় করিয়ে দিচ্ছেন তাঁদের লেখায় , আমার সকল গান শেষ অব্দি তাঁদেরই লক্ষ্য ক'রে । নাহ তুষ্টি , আলাদা ক'রে কোন নাম উচ্চারণ করব না । অনেকেই অসাধারণ কাজ করছেন । মেনে নিচ্ছি যে পরীক্ষা নিরীক্ষা থাকে , তার ভানও থাকে । বিপ্লব থাকে , তার ভানও থাকে । আমাকে দেখুন আমাকে দেখুন , থাকে । এবং ভান , আসলের চেয়ে অনেক বেশি রঙচঙে । সদা পরিবর্তনশীল এ জগতে স্থায়িত্ব এক আপেক্ষিক ধারণা , তুষ্টি । তবে যে তালগাছ এক পায়ে দাঁড়িয়ে , সব গাছ ছাড়িয়ে , তাকে তো চোখে পড়বেই , মন তো তাকে খুঁজবেই , দীর্ঘদিন , ভাবনার আলো অন্ধকারে । কোন চিৎকৃত , মুকুটিত বা ছদ্ম বিপ্লবের বিপুল আলোকসম্পাত ছাড়াই ।    ১৫) জ্যামিতি বলুন আর ভান, চিনব কী করে? কেউ হয়ত জ্যামিতিকেই কবিতা ভাবলেন, আর সেই কবিকেই তালগাছের মত দাঁড় করিয়ে দিয়ে একটা গোষ্ঠী তৈরি করলেন। অন্যজন আরও একটা। এক কবি অন্য কবির অহং-এ কবিতার ইট ছুঁড়তে থাকলেন। পাঠকও বিভক্ত হল। ফুলের আগুন লাগিয়ে দেওয়া দিগন্ত খুঁজতে গিয়ে পাঠক হারিয়ে যেতে থাকল। কবিতার পাঠক এমনিতেই কম, এখন তো কবি তাঁর কাছের মানুষ ছাড়া আর পাঠক খুঁজে পান না। তাহলে কি নিজের জন্যই লেখালেখি পড়ে রইল? ব্যক্তিগত লেখায় ভরে যাবে পৃথিবী?   \r\n    ১৫) যে কোন সৃষ্টি তো ব্যক্তিগতই হয় তুষ্টি । স্রষ্টা প্রথমত নিজেকে এক অন্য আনন্দে ভরিয়ে তোলার জন্য পরিপার্শ্ব ভুলে, নিত্যদিনের বস্তুগত অন্ধকার ও প্রাপ্তিগুলো ভুলে, নিজের মধ্যে এক অন্য আলো জ্বালাবার জন্যই কলম তুলি ছেনি-বাটালি ধরেন আর একেবারে ডুবে যান। মানে , প্রকৃত স্রষ্টাদের কথাই বলছি, আমরা তো সামান্য মানুষ। ভাবো তো, বীরভূমের ওই প্রখর রোদে, একজন মানুষ, সামান্য ফতুয়া ( খালি গায়েও ), লুঙ্গি আর বিড়ি সম্বল ক'রে, মূল কাঠামোর গায়ে পাগলের মত সিমেন্ট-বালি-কাঁকড়ের মিশ্রণ ছুঁড়ে ছুঁড়ে লাগাচ্ছেন 'কলের বাশি'-র ডাক শুনে এক আদিবাসী শ্রমিক পরিবারের কারখানামুখী গতি, শারীরিক প্রতিক্রিয়া আর উজ্জ্বলতাটুকু ধরবেন ব'লে। 'সাঁওতাল পরিবার'-এর ভাস্কর্যে ছুঁতে চান মুনিষ-কামিন-তাদের বাচ্চা এবং নিত্যসঙ্গী কুকুরটিকে, নতুন বসতের দিকে তাদের অভিযাত্রার খুশীটুকু মাখিয়ে । কত দীন তারা, কত অভাবী, জাগতিক সুখস্বাচ্ছন্দ্য শূন্য, তবু সামান্যতম পেলবতাহীন ওই চূড়ান্ত রাফ একটা আদিম উপস্থিতিতেও তাদের শরীরে ভাস্করের খুঁজে পাওয়া ওই উজ্জ্বলতা ওই খুশীভাব-এর সামনে আমরা আজও মুগ্ধ বিস্ময়ে দাঁড়িয়ে থাকি। কখন যেন \"গায়ে আমার পুলক লাগে / চোখে ঘনায় ঘোর\"। ভাবো তুষ্টি, ওই দিব্যোন্মাদ প্রায় ভাবসমাধির অবস্থায় একজন রামকিংকর তার সম্ভাব্য দর্শক এবং দর্শক হারানোর কথা মাথায় রেখে কাজটি করছেন! মাত্র চপ মুড়ি আর দেশি মদের খোরাকিতেই! ভাবা যায়!! কল্পনা!! তারপর জীবন চলিয়া গেছে আমাদের কুড়ি কুড়ি বছরের পার, তবু আজও স্তব্ধ হয়ে দাঁড়িয়ে থাকতে হয় ওই সৃষ্টির সামনে। মাথা আপনিই নুয়ে আসে, এই সেলফি-সংকুল সময়েও! ফলে, দাঁড়াল কি? তালগাছ দাঁড় করিয়ে দেওয়া যায় না। আমি \"তালগাছের মতো\"-র কথা বলছি না কিন্তু। তো সব গাছ ছাড়িয়ে একা হয়ে ওঠা একটা স্বতোৎসার ব্যাপার, একদম একলার। এসব গোষ্ঠী আর গোষ্ঠীপতি কিম্বা গোষ্ঠীপত্নী বানিয়ে তোলার কর্মকাণ্ড থেকে অনেক দূরের ব্যাপার। সব সৃষ্টিরই নিজস্ব উপভোক্তা আছে। সার্বজনীন শব্দটা একটু বিভ্রান্তিকর মনে হয় এক্ষেত্রে। তেমনি সব ধরনের স্রষ্টাদেরই একটা বিরাদরি তৈরি হয়। সবার চিন্তাতরঙ্গ সবার সাথে তো মেলে না। যাদের যেমন মেলে তারা তেমনিভাবেই কাছাকাছি এসে পড়েন। ভাব বিনিময়, চর্চা এবং নিজের কাছে নিজে আরও স্বচ্ছ হয়ে ওঠার জন্য। ঋদ্ধির জন্য। এর মধ্যে যিনি ওই সব গাছ ছাড়িয়ে মাথা তোলেন নিজের ভাবনা-কল্পনার অভিনবত্ব, তার প্রয়োগের নবীনতা, অধ্যবসায়, সর্বস্ব নিবেদন করা সৃষ্টিকাজের মধ্যে দিয়ে, সমচিন্তাতরঙ্গের অন্য স্রষ্টারা তাঁর চারপাশে জড়ো হন, সংসার গুছিয়ে ওঠে ক্রমশ। হ্যাঁ, এও এক প্রকার গোষ্ঠীই বলতে পারো। তবে গোষ্ঠী-সংঘর্ষের গোষ্ঠী নিশ্চয়ই নয়। ইট ছুঁড়ে প্রচার পেতে চান যারা, চোখে পড়তে চান খ্যাত হতে চান অহং-এর ঘন্টা বাজিয়ে, তাঁদের নিয়ে আলোচনা ক'রে সময় নষ্ট করা খুব জরুরী কি! আমি জানি না। একইভাবে পাঠক তৈরি হয়। সেও ওই চিন্তাতরঙ্গের মিলমিশের ব্যাপার। সমতরঙ্গের পাঠকরাও নিজেদের মধ্যে প্রাপ্তির আনন্দ বিনিময় করেন। ভেবে দেখো তুষ্টি, সুদূরে-পরিণত সামান্য দূরে বসে জীবনভর কাজ ক'রে, একা একা জাগতিক মরে যাওয়া একজন স্বদেশ সেন-কে আজ কতজন কবিতাপাঠক বারেবারে আবিষ্কার করছেন নানাভাবে। সেই পাঠকদেরও তো কবি না ভেবে আলাদা করে দেবার কথা ভাবতে পারি না আমি। কবিতার পাঠক চিরকালই কম। কোনদিনই তা তেলেভাজা, পিজ্জা বা বিরিয়ানির জনপ্রিয়তা পায় নি। এসব জেনে মেনেই তো কবিতা লিখতে আসা। নিজেই। কেউ কানের গোড়ায় বন্দুক ধরে নি কবিতার লেখক বা পাঠক হওয়ার জন্য। সমাজে কবিতার বস্তুগত প্রয়োজন শূন্য। এসব জেনেই তো। তাহলে, আমি আদৌ কেন লিখব যদি একান্ত নিজের কিছু লিখতে না চাই আমি! আমরা যখন চর্চাধারাটি শুরু করেছিলাম, বাংলায় যাকে বলে টোটাল রিজেকশন তা-ই ছিল প্রাপ্তি। 'কবিতা ক্যাম্পাস' পত্রিকা সম্পাদনা করার সময়, ধোপা-নাপিত বন্ধ হয়ে যাওয়া কাকে বলে দেখেছি। নিজেদের পত্রিকা আর কৌরব ছাড়া লেখার জায়গাও ছিল না। পত্রিকা হাতে তুলে দিলে নামী এক অগ্রজ তা ছুঁড়ে ফেলে দিয়েছেন এতদূরও। লিখিত ভাবে নানারকম বিধ্বংসী সমালোচনা, আক্রমণ এবং আমাদের মত কবিতা-ধংসকারীদের কি কি শাস্তি হওয়া উচিৎ, সেসবও। আমাদের বোধহয় ভূতে ধরেছিল। আমাদের কোন ভ্রূক্ষেপই ছিল না। কোন হতাশা, অবসাদ, খ্যাতি দূরস্থান কোনরকম স্বীকৃতিই না পাওয়ার যন্ত্রণা এসব কিচ্ছু ছিল না, আমাদের । স্রেফ নতুন অভিযানের আনন্দে, নিজেরা নিজেদের কাজ করে যাওয়ার আনন্দে মশগুল ছিলাম। কুড়ি বছর লেখার পরেও আমাদের মত মহান হস্তি কিম্বা এই পরিমাণ সব বিচিত্রবীর্য তাদের যোগ্য মর্যাদা পেল না কেন বলে কান্নাকাটি করি নি। কোন রঙিন পর্দা কিম্বা বড়দা, কোনটাই ছিল না আমাদের। খুব উপকার করেছিল সেই অভাব। আজ দ্যাখো তুষ্টি, অন্যরকম কবিতা লেখার কত ছেলেমেয়ে, কত পত্রিকা এবং ফেসবুক। আমরা বয়স্ক হয়েছি। কিন্তু আজও আনন্দেই আছি। কোনরকম নেগেটিভ থিঙ্কিং পাত্তা দিই না। কোথায় কোথায় থেকে , কি কি ভাবে পাঠক গড়ে ওঠে উঠেছে উঠছে তা দেখে ভারী কৃতজ্ঞ হয়ে থাকি । ধন্য হই । আর ভাবি , এই পরিস্থিতি পরিবেশ থেকেই, সাত-এর দশক থেকে নীরবে ওই পরিমাণ নিবেদন, পড়াশোনা, অধ্যবসায় আর সৃষ্টিকাজ দিয়ে একজন মানুষ বারীন ঘোষাল হয়ে ওঠেন। জানি যে ওই যাপন ৫০-১০০ বছরে হয়তো এক আধজনই করে থাকেন, করতে পারেন। জানতে পারি যে, তালগাছ কিম্বা বারীন কোনটাই বানিয়ে দেওয়া যায় না। তবে তুষ্টি, গোষ্ঠী এবং তাদের পতি বা পত্নী ও তাদের ইটগুলি ( গোটা, আমা, ঝামা ), এদের কারও প্রতিই আমাদের কোন বিদ্বেষ নেই। সবার মঙ্গল হোক।   \r\n    ১৬) কবিসঙ্গের কথা যখন বললেনই, এই কবিদের কাহিনী আপনার কাছে জানতে চাইছি। তাঁদের লেখা দিয়ে বা তাঁদের যাপন দিয়ে - কে, কে প্রভাবিত করেছে আপনাকে? আপনার লেখায় সেই প্রভাবের ছাপ পড়েছে কি?     \r\n             ১৬) সে সব কথা বলতে গেলে তো বিরাট লিস্ট হয়ে যাবে তুষ্টি। তবে একটা কথা বলব যে নিজে যখন লিখতে বসি, বহুকালের অভ্যাসমত চারপাশটা একদম শূন্য হয়ে যায়। কোন কিছুই আমার মাথায় থাকে না । আর আমার বিস্ময়কর বিস্মরণপ্রতিভা এ ব্যাপারে যথেষ্টই সাহায্য করে আমাকে। তবু কোথায় কোথায় আমার লেখার মধ্যে কে কে কি কি ভাবে রয়ে গেলেন, এ ব্যাপারে তোমরা যদি কেউ কখনও কিছু লেখো আমারও উপকার হয়, টের পাওয়া হয় যে এগুলো আমি খেয়ালই করি নি। যে কোন ঋণের সামনে কৃতজ্ঞ হয়ে নত হয়ে দাঁড়াতে আমার ভীষণই আনন্দ হয়। তবু, দু' এক কথা। প্রভাব যে কি কি ভাবে আসে! সে গতজন্মের কথা প্রায়। বিষ্ণুপুরে দলমাদল কামানের পাশে ছিন্নমস্তা মন্দিরটি তখন নির্মীয়মাণ, সমাপ্তপ্রায়। আমার অকালপ্রয়াত ছবি-আঁকিয়ে বন্ধু প্রদীপ বিশ্বাস আর আমি মাঝে মাঝে ওই মন্দিরের হলটিতে বসে থাকতাম। তো একদিন আমরা গল্প করছি আর একজন অন্ধ মানুষ একতারা বাজিয়ে একা একাই গান গেয়ে চলেছেন। আমাদের অত বকবকমের মধ্যেও হঠাৎ একটা লাইন কান পেরিয়ে একদম সর্বস্বে এসে লাগলো। \" আমার দেহের মধ্যে সুজন যে জন / তার ঘরেতে ঘর করেছি \"। কত ক্যালেন্ডার হারিয়ে গেল তুষ্টি, তার পর। কিন্তু এই লাইনটা বিশেষত \" সুজন \" শব্দটি আজও আমায় ছাড়ে নি। খোঁচায় মাঝে সাঝে, ভাবতে বলে। সদ্য কৈশোরে ছিলেন রবীঠাকুর। হ্যাঁ , চোথা মারতাম বৈকি। কিন্তু পেছনটি পেকে ওঠার সময়ে সামনে ছিলেন আনন্দ বাগচী, তখন বাঁকুড়া ক্রিশ্চান কলেজে পড়াতেন। ছিলেন সুবো আচার্য, ঈশ্বর ত্রিপাঠী, রূপাই সামন্ত। অনেক স্নেহ পেয়েছি। যা আমার মূল্যবান স্মৃতি। কিন্তু ওই যে কবিবন্ধু স্বপন বন্দ্যোপাধ্যায়ের বাবা, তৎকালীন স্বনামধন্য ' চারণকবি বৈদ্যনাথ ', তিনি আমাকে একটু বেশিই ভালবাসতেন, একদিন হঠাৎ বললেন যে, \" তোর লেখার মাথায় যেদিন তোর নাম লেখার প্রয়োজন ফুরোবে, সেদিনই বুঝবি কিছু করলি \"। এ আমি আর কখনও ভুলতে পারলাম না। কৌরব-এর সঙ্গে যোগাযোগ-এর পর কমল দা মানে চক্রবর্তীর একটা লেখায় পড়লাম, \" পাটক্ষেতে চাপ চাপ রক্ত পড়ে আছে / সারারাত জমেছে রায়ট ওই সবুজ বিভায় \"-- রায়ট শব্দের ওই ব্যবহার আমি আগে পরে কখনও দেখি নি। ভুলিও নি। অন্ধের মত ফ্যান ছিলাম শক্তি চট্টোপাধ্যায়ের। মুখস্ত থাকত কবিতা। আজ উল্লেখে যদি কোন ত্রুটি থেকে যায়, আগেই ক্ষমা চেয়ে নিচ্ছি। একটি কবিতা শুরু হচ্ছে, \" ছুটে কে তুলিলে শালবন / বাহুবন্ধন চারিধারে \", আর শেষ হচ্ছে, \" কে ছুটে তুলিলে শালবন / ঘনবন্ধন চারিধারে \"-- 'ছুটে কে' থেকে 'কে ছুটে' আর 'বাহুবন্ধন' থেকে 'ঘনবন্ধন' এই জার্নিটা নিজের মত ক'রে আবিষ্কার করার চেষ্টা করেছি কতবার। মনে পড়ছে, গভীর শীতের রাত আড়াইটে। ধলভূমগড়ের বনবাংলোর ঘরে সবাই ঘুমোচ্ছে। আর খোলা বারান্দায় চাদর মুড়ি দিয়ে ব'সে আমি ধীমান আর প্রণবদা (দে) শুনছি বারীনদার \"সৎকার\" পাঠ। সেই শিহরণ, \" নাম কি / নাম কি বল বাবা / অস্ফুট বরফ ঝরে পড়ে \"-- শুনতে শুনতে চোখে জল এসে যাওয়া, ভুলি নি। গুরুপ্রতিম প্রয়াত কবি উত্তর বসুর ওই প্যাশনেট উচ্চারণ! বন্ধুরা ধীমান চক্রবর্তী - অলোক বিশ্বাস - প্রণব পাল - রতন দাস প্রত্যেকের কাছেই কিছু না কিছু শিখেছি। ধীমানের কবিতায় সমস্ত উচ্চারণে প্রবহমান একধরনের উদাসীনতা অথচ এ সংসারের পরিচিত মায়া ও রহস্য থেকে অন্য আলো বার করা। আর স্বপন রায়! টোটাল অ্যাডিকশন একখানা। খুব ভয়ে ভয়ে পড়ি আমি। হাত সুলায়। পাগলের মত ইচ্ছে করে নকল করতে। পরবর্তী জনেদের মধ্যে অনেকেরই আমি ভক্ত পাঠক, ওরকম লিখতে পারলে নিজের পিঠ চাপড়াতাম। একদম সাম্প্রতিকে অনুপম মুখোপাধ্যায়, নাহ কোন তাত্ত্বিক তর্ক নয়, অনুপমের উপস্থাপনার অভিনবত্বটি একেবারেই ওর নিজস্ব, দ্বিতীয়-অসম্ভব। তুষ্টি, ঝুঁকি আর ঝাঁকি নিয়েই তো কেটে যায় কবিতাজীবন। ঝুঁকি বলতে মনে পড়ে স্বদেশদাকে। \" নতুনের কোন দুঃখ নেই \"। অমর উচ্চারণ। আকাঙ্ক্ষার দুঃখ নিয়ে, আপসোস পিছুটান নিয়ে, যে কোন মূল্যে খ্যাতি চাই / না পেলে বাঁইচব নাই , এ সব নিয়ে তো নতুন করা বা নতুন হওয়া যায় না। আর ঝাঁকি। কত ঝাঁকিই তো চালিয়ে নিয়ে এল এতদূর! কত বছর আগে, এক কবির দু'টি কবিতা বেরোলো এক নামী পত্রিকায়। প্রথমটির শুরুটা এরকম, \" গোলাপ বাগানে ঢুকে / কুপ্রস্তাব করেছিল নগ্ন যুবক / বলো কে বেশি সুন্দর / তুমি, না আমার এই প্রস্ফুটিত শিশ্নমুখ \" -- চমকে উঠেছিলাম যৌবনের এই চ্যালেঞ্জিং উদ্ভাসে। কিন্তু ঝাঁকি হয়ে রয়ে গেল অন্য কবিতাটির দু'টি লাইন। \" দুঃখী মানুষেরা ঠিক তত দুঃখী নয় / তাদেরও নৈশ রেডিওতে আছে কিশোরকুমার \"-- আহা। যারা এই পঙক্তি দু'টি শুধু স্যাটায়ার হিসেবে পড়েন তাঁদেরকে প্রণাম। আমাকে তো ওই 'কিশোরকুমার শব্দটি' টানতে টানতে এক বিস্তৃত প্রান্তরে নিয়ে দাঁড় করিয়ে দেয়। জানি না স্মৃতি বেইমানি করছে কিনা। কবিতা দু'টির লেখক রণজিৎ দাশ। এ প্রসঙ্গে বলি তুষ্টি, ঐহিক পত্রিকার সম্মাননা প্রদান অনুষ্ঠানে, রণজিৎদাকে জীবনকৃতি সম্মাননা দিতে দেখে, আমার ভিতরে খুব একটা উত্তেজনা হচ্ছিল। এই কথাগুলোই ওখানে বলতে চেয়েছিলাম। কিন্তু লজ্জায় সংকোচে পারি নি।  \r\n  \r\n  সাক্ষাৎকার ঃ তুষ্টি ভট্টাচার্য ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:42:52-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "309005490205474943",
      "title": "পাঠ প্রতিক্রিয়া - উমাপদ কর ",
      "content": "আশির অন্যতম কবি , প্রাবন্ধিক তার সাথে একজন বড় পাঠক(হ্যাঁ আজকের এই সময়ে দাঁড়িয়ে একজন মননশীল পাঠক পাওয়া আমাদের কাছে অনেক) উমাপদ কর তাঁর কিছু ভালোলাগার বই সম্পর্কে আমাদের যা জানালেন।এখানেই শেষ নয়। আরও আছে।  বই দেওয়া আমার কাছে শ্রেষ্ঠ উপহার। তো, এমন বেশ কিছু উপহার আমি পেয়েছি এবারের লিট্‌ল ম্যাগাজিন ও বই মেলায়। পেয়েছি আরও কিছু সোর্সে। অগ্রজ অনুজ আর বন্ধুরা ভালোবেসে তাঁদের প্রকাশিত বই আমার হাতে তুলে দিয়েছেন। এখন সেগুলি পড়ছি। পড়তে থাকবো। ভালোলাগা ও আনন্দ ভাগ করে নিলে বাড়ে। রোজই সূর্য অস্ত যায়। কোনও দিন সে ভালো লাগাতে লাগাতে ডুবতে থাকে। তখনই সেই অপার কে পাশের কাউকে দেখাতে বড় লোভ জাগে ইচ্ছে হয়। তাই এই কলম।  না, কোনও মূল্যায়ণ বা রিভিউ নয়। স্রেফ ভালো লাগা আর বেজে ওঠাটুকু।  \r\n  \r\n  @  প্রণয়ধ্বনির সফট্‌ওয়ার।। বারীন ঘোষাল।। (এখন বাংলা কবিতার কাগজ)  \r\n  ধরা যাক, “চাঁদ আজকে হাফপ্যান্ট পড়েছে”। ধরলেই চাঁদ হয়ে গেলো ‘খোকা চাঁদ’। ‘বুড়ো চন্দ্রের’ গপ্পো তো জানাই। ‘নিষ্ঠুর চতুর হাসি তার’। ‘গুঁড়ি মেরে’ ‘পৃথিবীর পাঁজরের কাছে’ চলে আসছে সে। আর সেই ‘থুরথুরে অন্ধ প্যাঁচা’ ‘চোখ পালটায়ে’ যে প্রশ্ন ছুঁড়েছিল—‘বুড়ি চাঁদ গেছে বুঝি বেনোজলে ভেসে?’। ‘কালীদহে’ ‘বুড়ি চাঁদটারে’ পার করে দেওয়ার সিনটাও আমাদের জানা। এরই মধ্যে কি আমরা লক্ষ যোজন সময় পেরিয়ে এলাম? পরিসরকে আপাত স্ট্যাটিক ধরলেও সময়ের আলোগতিতে এবারে ‘খোকা চাঁদে’র ‘নড়বড়ে হাঁটা’, ‘আন্তর্জাল আর হাহাকার’-এ ‘লুকোচুরি’ খেলা আমরা তারিয়ে তারিয়ে অনুভব করি ‘প্রণয়ধ্বনির সফট্‌ওয়ার’-এ। এই বই-এরই একটি কবিতাংশ---  আলোর ইকো  আলোদের মধ্যে যারা ইকোনো   যাদের বিষয় হৃদয়    পান্ডুলিপি মেঘ মলাটে বাইন্ডিং করা    \r\n    ভেতরে ভেতরেই ভিজে যাচ্ছে সুলতা    বৃষ্টিত দোরগোড়    আলোর ইকোই তো দেখালো এসব গথিকের ঘর    শব্দ করে না যে শব্দ     \r\n          @    \r\n    ৯ আঁকা ০।। সব্যসাচী হাজরা।। (অ্যাশট্রে প্রকাশনী)    \r\n    ভাবছি একটা আফ্রিকান ড্রামস্‌-জ্যাজ বাজছে। ভাবতে ভাবতেই শুনতে পাচ্ছি তার বিট। দুলছি। তরঙ্গায়িত হচ্ছি। শব্দ ধ্বনি হচ্ছে আমার মধ্যে। ধ্বনি জন্ম দিচ্ছে অনুরণন। আমি বুঁদ হচ্ছি যেমন, দৃশ্য ভেসে উঠছে মণিকোঠায়। দৃশ্যে মাতোয়ারা হতে যাবো, ভেঙে যাচ্ছে। না, ভেঙে যাওয়ার সঙ্গে আদতে সিফট্‌ করে যাচ্ছে। নোঙর ফেলতে দিচ্ছে না। গতি। চারপাশ সঙ্গে চলেছে। আমি বেগে না ছুটলে দৃশ্যান্তরগুলো দেখতে পাবো না। মিস করে ফেলব অদেখা মানুষ আর তাদের ভাবগতিক, যাপন কৌশল। দৌড় দৌড়। দাঁড়াবো যখন, দেখবো—আমি শব্দ লোফালুফির ধ্বনি, চিত্র, আর গতিতে মোহমুগ্ধ। ও হো। সব্যসাচীর কবিতারা। ব্রেভো।    এই বই এর একটি কবিতা---    \r\n    ছবিকিংকর    \r\n    রেসিস্ট    বিছিয়ে আনছি আলোকিংকর। শ্রী থেকে চিহ্নবারে যাবে না শ্রীতমা যাবে না অন্ধকার ধ’রে। এত গনধ্বনি এত রুমকি রুমকি ডাক! সমান্তরাল বৌ সাঁওতাল হয়ে নামে গ্রাম্য বরাবর। অক্ষ বরাবর রুখিয়ে দাও শাল, কালো হোক আলোকিংকর।    \r\n    সেক্সিস্ট    দেখি নি বাবু বুকের ডিসেম্বর, রত্না নামে প্রিয়ংকর থেকে। প্রিয় অংক থেকে লিঙ্গ খসে যায়!    \r\n    স্যাডিস্ট    ট্রেস রাখো নি সই। মানুষের উপর উল্লেখ ক’রে নদী অনুল্লেখ হল। ছায়ান্তরে ছুটে যাচ্ছে বৌ। নিদ্রাশীতে ছায়াতিমি। উদ্বেগসহ বোধনসহ রামকিংকর তালতলা ছেড়ে ডে টু ডে নিমের হল। প্যানোরামার হল ছবিকিংকর।    \r\n    @    \r\n    ঘষা কাচের প্রলাপ।। উৎপল দে।। (পাঠক)    \r\n    আমি কবি উৎপল দে কে ভুলিনি। ভুলিনি আটের দশকের গোড়ায় সে আমার কাশিমবাজারের বাড়িতে গিয়ে একগুচ্ছ কবিতা শুনিয়ে এসেছিল। কী সব মায়াময় কবিতা, শব্দের ডানা ঝটপটানোয়। ভুলিনি, ‘অন্যদ্রাঘিমা’ নামে সে এক অন্যরকমের পত্রিকা করত। আর সেই পত্রিকায় সে ছেপেছিল ‘ছাব্বিশ’ নামে আমার একটি দীর্ঘ কবিতা। তখন অনেক সম্পাদকই আমার উল্টোপাল্টা কবিতা তেমন ছাপতে চাইত না। পত্রিকাটি সে চালাতে পারেনি বেশিদিন। শুরু হয়েছিল নিজস্ব স্বেচ্ছা অজ্ঞাতবাস। কিন্তু কবিতারা থেকেই যায়। হোক না সে প্রলাপ। হোক ঘষা কাচের। জানি, নাগরিক যাপনের বিপ্রতীপে কম পলিউশনের গ্রাম উৎপলকে অক্সিজেন যোগায় বাঁচায় ও কবিতায়। জানি, মূলধারার মধ্যে থেকেও সে কবিতায় নিজেকে আলাদা করার কথা ভাবে। জানি, জগৎ ও যন্ত্রনা তাঁর কবিতায় ‘শুধু পোকামাকড়ের গান’। জানি, বিষাদ মাধুর্য্যও—‘নিজেকে সেলাই করে রাখি—ছুঁচের যাওয়া ও আসাতে’। উৎপল হাঁটলে, ‘হাঁটাপথ যুধিষ্টির হয়’। আর ‘ফয়সালা কাঁধ বেয়ে পিরামিড’।    তাঁর এই বই-এর একটি কবিতা।    \r\n    স্বাদ    \r\n    চাঁদ উল্টে রয়েছে... তরমুজ যেভাবে কুয়োয় খুঁজে পায় কৌশল    কলাবাগানের ওপাশ, ভিক্ষায় ভরা। গত জন্মের। লাল হয়ে ওঠা আঁচ    আর ভুল ফুঁ দেওয়া নিমের পাচন— গলায় নামছে... নেশা।    বাঁকা মুঠোয় ভর্তি ঘি। আঙুল উঠছে না। অসাড়...    পাখির নিরুদ্দেশ-ফেলা ম্যাপ, কেউই পায় না    শুধু উকুনের যাতায়াত থাকে... গর্ত ফেলে রাখা জ্যোৎস্নার    হামাগুঁড়ি ভেজা।    \r\n    @    অ্যাসাইলাম।। সৌমিত্র সেনগুপ্ত।। (নতুন কবিতা প্রকাশনী)    \r\n    কখনও তার কেটে যায়। কোথাও তার কেটে যায়। স্বাভাবিক চলে চলায়। যাপনে। বাজতে পারে না। বাজাতে পারে না। নিয়ন আলো চকিতে ফেড-আউট। উদাস, ফ্যালফ্যালিয়ে তাকানোয় বহুদূরের ক্যানভাসে সারি সারি ক্ষুদে পিঁপড়ের চলন। ব্ল্যাঙ্ক তাকেও বঞ্চিত করতে চায়। আমার কখনো কখনো এমন অবস্থা হয়। আমি ফিল করি। এসবই বাহ্যিক অবস্থা। ভেতরের আনচান বোঝানো যায় না। নিজেও সবটা বুঝতে পারি না। মনখারাপের গাত্রোত্থান সম্ভবত সেখান থেকেই। মনে হয়, তখন স্পর্শকাতর একটি সত্ত্বা সংবেদনশীল অথচ ভাঙা একটি অস্তিত্ব এমনই লেখে--- ‘আলো পেরিয়ে আঁধারের আরো কাছে/ ধারাপাতের ঝিলিকে আবর্ত থেকে এই অ্যাসাইলাম’। বা ‘যেভাবে অসমাপিকায় শেষ হচ্ছে অ্যাসাইলাম/ আর ডাক দিচ্ছে সমস্ত ডেকেআনাদের’। কিংবা ‘কেউ কি চোখ বুজে আছে/ কেউ কি দেখছে তীরচিহ্নগুলো কখন অ্যাসাইলাম হয়ে গেল’। এ তো আমারই ভাবনা। আমারই বলার কথা। সেভাবে ভাবতে বা বলতে পারিনি। সৌমিত্র প্রথম ভাবিয়ে বাজিয়ে দিল। অকারণ মনখারাপের আলতো বিষাদকে প্রেম সরণীর পাশে সারি সারি হেসো ফুলগাছ বানিয়ে দেওয়ার দক্ষতাও সে আমায় দেখিয়ে দিল অ্যাসাইলাম ঘিরে। ‘বলো/ বলো ‘আমি’ শব্দের অনুরণনে এখনো কতটা রয়ে গেছে/ তোমার নাম’। এ-সবই আমার মধ্যে হতে থাকবে। কবিতার অপর নাম তো শুশ্রূষাও হয় কখনও। কিন্তু ভাষাটা? ভাষাটা সৌমিত্রকে আলাদা করে চেনাবে। সেলাম, বন্ধু।     বইটির একটি কবিতা    ২২    ভিজে উঠছি নিস্তব্ধতায়    আর উত্তরের বাতাসে ঘর খুঁজে নিচ্ছে কোলাজ    সোপান লিখতে ঠিক যতটা মেঘ    যেটুকু কৌতুকে আলগা হয়ে আসে চৌকাঠে বসা কব্জাগুলো    তেতলার বারান্দা    হিরোসিমা     চারিত্রিক কার্টুনরা    \r\n    কেউ আকাশ আঁকছে তোমাকে    শরীরী ভাঁজে শুধু তুমিই – অ্যাসাইলাম     পেপারক্রাফ্‌ট    ব্রেস্টফেড    স্যাটায়ার হতে হতে যেভাবে সমীচীন লাগছে উষ্ণতাসমূহ    আবিষ্কার    নগ্নতা ও আমার যাবতীয়    \r\n    কাছে এসো     এবার বল কি নামে ডাকবো তোমার চরিত্রদের    \r\n    (প্রার্থনা করি তুমি দ্রুত সেরে ওঠো, আর লেখাটা পড়ো)    \r\n    \r\n    @    \r\n    ডাকবাংলো ।। মাসুদার রহমান ।। (আরক, বরিশাল)    \r\n    বাতাসকে বাতাস দোলা দেয়। জলকে জল ছলাৎ দেয়। মাধুরী কবিতাকে মাধুরীর সাথে সাথে দেয় অতল। তখনই ডুবে পড়তে ইচ্ছে করে। ইচ্ছে করে একবার ছুঁয়ে আসি গভীরে। মণি-মুক্তা হয়ে যাই। কেলাসিত হয়ে পড়া আমার মধ্যে তখন এক জায়মানতা কাজ করতে থাকে। কবিতার কাছে ঋণী হয়ে পড়ি। এত বৈভব তার। এত ইঙ্গিতময়তা। এক টুকরো বই আমাকে কত ফার্লং দূরে যে নিয়ে যায়। আর আবেশিত করে ফেলে। ভাবনার রাজ্যে এক ডাকবাংলোর চিত্ররূপময়তা আমাকে বহু দর্শায়। দেখি তো সবাই। কিন্তু এ এক এমন দেখানো যাতে পরতের পর পরত বহুমুখ খুলে ধরে। তখন সমতালে বেজে ওঠা। সমলয়ে ঘূর্ণন। আর মাধুরীর যে দ্বিত রূপ সে দেখালো মাসুদার। ‘দুপুরের বনের মধ্যে বিকেলের ছায়া দুলে আছে/ অদ্ভুত নির্জনতা/ পাখিদের চুপচাপ!’ যদি একটি তন্ময়তার মাধুরী, তাহলে ‘কাটা মুরগির পাশে ইস্পাতের ছুরি; তার রক্তমাখা জিহ্বার দিকে/ তাকিয়ে রয়েছে দাঁড়কাক’ এক কুচি ভয়ার্ত মাধুরী। ‘শুকনো পাতার ওপরে গিরগিটির ছুটে যাওয়া’ বা ‘মাউথঅর্গান বাজানো পাখি ডাকছে; দূর পৃথিবীতে/ হারিয়ে যাওয়া/ সন্ধ্যা নামের এক পড়শি বোনকে’ যদি নিমগ্নতা ভাঙাকে অতলান্ত মাধুর্যে ভরিয়ে তোলে, তাহলে ‘কাঁপছে বাতাসে উঁচু ঘাসবন/ সাপের জিভের জেরক্স’ কিংবা ‘ঘুমিয়ে পড়ার পর মেয়েটিকে/ নিজ হাতে নৃশংস খুন করবো আমি’ এক অনির্নিত সম্ভাবনার মাধুর্য। অসাধারণ। সহজ কথায় কবিতা করার কঠিন কাজটির পারঙ্গমতা আমি শিখে নেব একদিন। মিত মাসুদার। ভাই আমার।    \r\n    বইটির একটি কবিতা।    \r\n    ৬    \r\n    অ্যালানপোর কালো বিড়াল অন্ধকারে    লাফ দিলো    \r\n    দোলক চেয়ারখানা দুলিও না। মোম আনো।    রাইটিং টেবিলের উপর দেয়াশলাই। আগুন জ্বালাতে গিয়ে    গোঁফ পুড়ে গেছে    \r\n    ডাবল জানালা খোলা। একটানা ঝিঁঝিঁকথা।    \r\n    পড়ে আছে কবির পান্ডুলিপি... চাঁদের গরল    \r\n    \r\n    @    \r\n    বোতামের কারুকাজ ।। শমীক ষাণ্নিগ্রাহী ।। (এখন বাংলা কবিতার কাগজ)    \r\n    একটি বিন্দু। তাকে ঘিরে একটা গোল। গোল স্পেসটার মধ্যে যত বিন্দু সবাই সেই বিন্দুটিকে দেখছে। আবার সেই একটি বিন্দুও সব বিন্দুর দিকে দেখছে আর ঘুরছে। কেন্দ্রের বাইরে থেকে কেন্দ্রকে দেখা। আবার কেন্দ্র থেকে কেন্দ্রের বাইরে দেখার নিরবধি। দুরকম দেখাই কবিতার হাড়-মাস-মজ্জা হতে পারে। প্রায়ই দেখি যে কোনও একরকম দেখায় কবিতাটি নির্মিত। কদাচ দেখা যায় দুরকম দেখাই পাশাপাশি চলছে। কখনও ওভারল্যাপিং। কখনও তীরচিহ্ন তৈরি করে মিলে যাওয়া। এই কদাচ কাজটাই শমীক আমাকে অনেকদিন ধরে করে দেখাচ্ছে। ‘পায়ের ভেতরে আমি/ আমার ভেতরে সে# জুতোর মধ্যে ক্লান্তি/ রাস্তাবিষয়ক’। এ তো গেলো শরীর। আর প্রাণ? একেকটি বিন্দু জাগিয়ে তোলা হল। প্রাণ পেলো কবিতা। ‘পাখি উড়ছে/ খাঁচার ভেতর পাখিটা.../ খাঁচার চা  র  পা  শে একটা ঘর/ # ঘরের ভেতর আমি ও আমার বউ’।  কী হৃদয়-সুন্দর না! আর দেখানোর মধ্যে যদি আস্তে আস্তে সব দরজা জানলা খোলা হতে থাকে তাহলে কত বিস্তৃতিই না ঘটে। অনুভূতির পরতগুলো তখন আনন্দের হর্মোন গলাতে থাকে। আহ্লাদ পেতে থাকে খুব। ভিজিয়ে নিতে নিতে আমি নিজেকে কবিতাময়তায় আবিষ্কার করি। বড্ড ভালোলাগায় পেয়ে বসে। জিও শমীক। আরও দেখাও নতুন করে। আরও ভেজাও অবগাহনে।    \r\n    বইটির একটি কবিতা    \r\n    আব্বুলিশ    \r\n    ঘোড়াদের স্বপক্ষে কয়েক মাইল    \r\n    সাদামাটা কাগজে রূপকথা     পেন্সিলস্কেচের ছুঁইছুঁই বিকেল    চার্চের বাগানঘেরা    কুর্চি ফুলের গন্ধে দোল খাচ্ছে    \r\n    অকারণ সূর্যাস্তে    প্রার্থনাসঙ্গীতের ঘোর কেটে যায়    ঘোড়াদের ডাকে ফিরে আসি    \r\n    হাতের গল্প হাতের মধ্যে জমে থাকে     \r\n    @    স্পার্ক অ্যাভিনিউ ।। অনিন্দ্য রায় ।। (এখন বাংলা কবিতার কাগজ)    \r\n    চারপাশে, উপরে নিচেও সবসময় কিছু না কিছু হয়েই চলেছে, ঘটেই চলেছে নিজস্ব একটা গতিতে। কেউ টের পায়, কেউ পায় না। কেউ অলস বসে থেকেও ঠাওর করতে পারে না। কেউ হাজার কাজের ভিড়েও দেখে শোনে অনুভব করে প্রতিক্রিয়া রাখে। এই যে হয়ে চলা আর ঘটে চলা তা শুধু নিসর্গ প্রেক্ষিত নয়। ব্যক্তির প্রেক্ষিতে জীবন যাপন সামাজিক কাঠামোটির নিরন্তর চলে চলা পরিবর্তিত হতে থাকা। এবারে যিনি দেখছেন শুনছেন ভাবছেন অনুভব করছেন তাঁর সঙ্গে আমিও অনুরণিত হতে পারব যদি আমার সচেতনতা আমি বাঁধা না রাখি কূপমন্ডুক করে না রাখি আর কোনও বিশেষ ভঙ্গীকেই পাথেয় না করে ফেলি। ‘লাউডগা, অভিলাষ, পেঁচিয়ে বৃষ্টির পর জলকে কামড়াল, কো-/ বিছানা এত হার্বাল?’। ‘কল ঝরছে কব্জা বের করে, শরীর পতাকা খোলার পর হালকা’। ‘স্বেচ্ছা... স্বপ্নে কাস্তেটি পড়েই রইল/# পা রইল যাওয়ার আগে’। ‘বাংলার কোনো পৌনে সাতটা ফিরে আসবার’। তো এইরকম সব পঙক্তির, বাক্যবন্ধের প্রথম পাঠে আমি আটকেও পড়ছি না আবার উল্লসিত হয়েও পড়তে পারছি না কবিতা পেয়েছে বলে। তাহলে হচ্ছেটা কী? আমাকে হ্যামার করছে আবার পাঠের জন্য। এ কবিতা পুনঃপাঠের দাবিদার এটা বুঝতে সময় খরচ করতে হয় নি আমার। শ্লেষের সঙ্গে উইটি পাঞ্চ করা। মেধার সঙ্গে রস। আমি মনে করি একক উইটি ও মেধার বিচ্ছুরণ কবিতা নয়। তাই এই মিশ্রন। ধীরে ধীরে খোলে ভান্ডার। আমি রসস্থ হতে থাকি। আমি অনুধাবনের দোরগড়ায় ‘পেয়ালা’ হই। ‘নিজেই পিপাসা’ বুঝতে পারি। আমার পিপাসা বাড়তে থাকে। এই তো কবিতার কাজ। সূক্ষ্ণ, দেখনদারির তোয়াক্কা না রাখা। কবি তো তার পরিমন্ডলটাকে বাদ দিয়ে দিতে পারেন না, নস্যাত করে দিতে পারেন না তার পঞ্চইন্দ্রিয়ের গ্রহন। সম্ভবত তাই হয়ে চলা ঘটে চলাই রসদ হয়ে ওঠে। খুব একটা উঁচু নিচু গ্রাফ নেই এই কবিতায়, যেমন চারপাশটাও আলোড়নহীন প্রায়। আছে মিহি উচ্চারণ যার রেশ তারিয়ে তারিয়ে উপভোগ করার। তাৎক্ষণিকতায় বিশ্বাস গড়ে তোলা এ কবিতার অভিপ্রায় নয়। আমি তাই ধীরে ধীরে ভিজি। আর কবিতাস্নানের মজা পাই। এ এক একদম অন্যরকম অনুভূতি। ভীষণ আলাদা। ওহো বাংলা কবিতা!ঋণী হয়ে পড়ি।    বইটির আরেকটি অংশ ‘গল্প হলেও সত্যি’র একটি কবিতাংশ।    \r\n    ১০    \r\n    এটুকুই ধ্বজা, কীভাবে যে ঘাস থেকে উঠে এসেছে! একে চন্দ্রেরও আগে পিছলে পড়ছে শ্রেণির অংক। তাহলে কাঁচি বলতে রিয়্যালিটি শো? নীচে বাঁশ সমর্থিত নির্দল, হাত থেকে তালি পড়ছে। শরীর বলতে ঐ টুকুই। নাড়তে কুসুম আঁচের কাব্য। আমাদের ব্যান্ডপার্টিতলা, ওপথে যেতে আসতে দেখা। না বাজতে শোনা, না কি বাজতে না শোনা? মাংসের ঐটুকু উশৃঙ্খলতা জনপ্রিয় হয়ে উঠছে। কষ্ট কীভাবে যে চামড়া গড়িয়ে পড়ল। কখনো ঢাকনা খুলে দেখে ফেললাম হারমোনিয়াম।  ...    \r\n    @    ও অদৃশ্যতা হে অনিশ্চিতি ।। মেঘ অদিতি ।। (সাম্প্রতিক প্রকাশনী)    \r\n    খুব চাপে আছি, মনখারাপে আছি। বন্ধু হাসপাতালে মৃত্যুর সাথে লড়াই করছে প্রায়। একটা অনিশ্চিতি কাজ করছে মনে আশংকার বাতাবরণে। প্রিয়জনের জন্য এমনই হয়। এ সময়ে আরেক প্রিয়জনের কবিতার বই-এ আশ্রয় খুঁজি। ‘কাউকে ছুঁতে পারি না’ নিয়ে ‘ভাষা ভুলে বসে আছি অন্ধকারে’। মাত্রা বেড়ে গেল কি মনখারাপের? ‘আঁকতে শিখেছি তবু, মৃত্যুর দস্তানা...’। এ আমাকে কোথায় নিয়ে যাচ্ছো মেঘ? ‘মেঘ জমেছে কিছু, বুঝি এই বপনের কাল।’ বাঁচালে। ‘একটা সেতু অন্তত জেগে থাক/ এই মধ্যরাতে...’। বাঁচালে। বাঁচালে। ‘একটা নদী জন্ম নিচ্ছে এখন তোমার শরীরে’। এ আমারই শরীর। আমি অনুভব করতে পারছি তার ছল-ছলাৎ। তার গতি নির্গত তাপ। আর দিশা গমনের। মনখারাপটা ফিকে হয়ে আসছে। ‘সরল ছবির ভাঁজে লুকোনো আঁচড়ে/ তার হাত-দুটোর নক্ষত্র হয়ে ওঠা’। এ আমারই হাত। আমি আলো পাচ্ছি। পেতে পেতে ইচ্ছে করেই আবার সামান্য-কারণ মনখারাপে যেতে ইচ্ছে করে। করেই তো। অভিমানের একটা হালকা পাল মৃদুমন্দ বাতাসে উড়িয়ে দিতে ইচ্ছে করে। ‘কেন এত নিঃস্ব কর, আমাকে নিয়ত?’। ‘জ্বর আসে বহুবার, সে আসে না...’। শুধু কি অভিমান? ‘সংহারে তবু উঠে আসে বিষাদ’। আর ‘আমি কি বলব/ এই দীর্ঘশ্বাস.../ এটুকু অন্তত থাক!’। হা বিষাদ। তোমাকে চুমু খেতে খেতে কত অনায়াস পঙক্তি। অনুনাদে বাজি। প্লুত হই। এভাবে মেঘ আলো অন্ধকারের খেলায় এক অনিশ্চিতির মধ্যেই রাখল আমাকে গোটাটা সকাল জুড়ে। কিন্তু চাপবোধটা অদৃশ্যতায় তার ভার নিল কমিয়ে। ভালো।    বইটির একটি কবিতা।    সংহার    \r\n    মগ্নসূত্রে কেউ রেখেছিল চিত্রিত দুপুর    বিস্ময়ের ঢেউমাখা মুখর জানলায়    আলগোছ ছায়া ছিল আরও কারো    \r\n    এখন সংহারের বাঁক—    ছায়া থেকে খুলে যাচ্ছে গানের সুতো    বায়োস্কোপের ছবি    তীক্ষ্ণ এক অবিশ্বাসী কুশে    নদী ভেঙে উঠে আসছে স্খলনের হাসি    \r\n    চেয়ে আছি দমহীন কলের পুতুল    \r\n    \r\n    @    \r\n    আকাশচুম্বন ।। পীযূষকান্তি বিশ্বাস ।। (অভিযান পাব্লিশার্স)    \r\n    অনেক সময় বেশ কিছু বলার কথা জমে যায়। জানানোর অভিলাষও জমে। যেখানে জমে, সেখানে আলো পড়ে। প্রতিফলিত হতে চায়। সঙ্গে তাপের বিকিরণ ঘটে। জল চুঁইয়ে নামে। বাতাস শুধুই দম নেওয়া আর ছাড়ার মধ্যে আটকে না থেকে কিছুটা এলোমেলো বয়ে যায়। কথা যেমন সাজে গোজে, জানানোয় পেয়ে যায় বিশেষ মাত্রা। এখান থেকেই শুরু হতে পারে কবিতা যাত্রা। একটি সংবেদনশীল আর পরিশীলিত মনন তার পাহাড়প্রমান ভারকে ফিলটার করে করে নিগেট করে। আর দমকে বাঁধ ভেঙে না ফেলে আস্তে আস্তে সিঞ্চন শুরু করে। কবিতার বহু স্বত্তার মধ্যে সেচের কাজটি তার বৈশিষ্ট্য আর দূরদর্শীতাকে দেখাতে থাকে। পীযূষের জমে যাওয়ার অনেক কিছুই আমার জানা ছিল না। আবার জানাগুলো তার চরিত্র ও চিরাচরিত রূপ বদলে আমাকে নতুন করে জানালো। কথা আর কথার কথা থাকল না। সে যখন জমানো থেকে এক আঁজলা তোলে—‘হাড় হিমকরা ডিলিটেড ফাইলগুলো/ রিসাইকেল বিনে পড়ে আছে।’ আমি তখন অজান্তেই নিজের ল্যাপটপের রিসাইকেল বিনটা একবার দেখে নিতে চাই। অনুভব করার চেষ্টা করি তাপমাত্রার বিষয়টা। ‘একটা দেহ রেখে/ অন্ধকার ছেড়ে যাচ্ছি’। কোথায় যে উড়ে যাই! এত হালকা বোধ হয়। যদিও অন্ধকারের মায়া ছাড়ার প্যাথোজ তখনও আমাকে জড়িয়ে রাখে। ‘ঘরে ফিরে গেছে সমস্ত হলুদগুলো/ সাঁঝবেলাও’। আমি সন্ধে খুঁজতে থাকি। তার রঙ আর ঘরে ফেরার সঙ্গে নিজের ফেরার তুলনায় মাতি। খুব বেশি দিন লিখছে না পীযূষ। তবু তার রোপওয়েতে দেখতে দেখতে চলার মজাই আলাদা। অনেক কিছু দেখায় যেমন, একেকটা ভঙ্গীতে জানায়। আমার আগ্রহ জারি রাখা অবধারিত হয়ে পড়ে।    \r\n    এই বই-এর একটি কবিতার অংশ—    \r\n    ডিজিটাল    \r\n    ডিজিট যোগ করে করে ডিজিটাল হচ্ছি    ডিজিটের পরে ডিজিট যোগ করে মুদ্রাস্ফীতি    মেধা পুড়িয়ে সমগ্র পরিবার খাচ্ছি    কপাল ঝরানো নুন    \r\n    ভাইয়ের হাতে স্যামসুং,    বোনের বাড়ি আই-ওয়ে পার    শেয়ারে বিয়োগ হচ্ছে কোকোকোলা...    মায়ের চুড়িদার পরে মঞ্চ থেকে ঝাঁপ দিচ্ছে    আমাদের ব্ল্যাক অ্যান্ড হোয়াইট বাপ    \r\n    \r\n    \r\n    @    \r\n    অন্তস্থ্য য় ।। অভিষেক রায়।। (শীলা লাইব্রেরী)    \r\n    পঙক্তির পর পঙক্তি। মাঝে স্পেস আর স্পেস। অনেক সময়ই একটা পঙক্তির ধার ভার অনুষঙ্গ অন্য পঙক্তিকে জড়ায় নি। প্রায় স্বয়ংসম্পূর্ণ। আবার সব পঙক্তি মিলিয়ে কবিতা। প্রায়ই মনে হচ্ছে একটি পঙক্তিও কিন্তু একটি কবিতা। তো এই শৈলীতেই গোটা বইটি লেখা। (দু-চারটে ব্যতিক্রম আছে)। ‘বিবেচনাহীন ছাত্রাবস্থা’য় লেখা কবিতাগুলো বাঁধ ভাঙা আবেগ আর উচ্চকিত প্রেমাস্ফালন প্রশমিত করে ফেলেছে। এ কেমন শিক্ষানবিশী! ভাবতে অবাক লাগে। ভালো লাগে এই ভেবে যে নিজেকে অনেকটা প্রস্তুত করে নির্মাণে হাত দিয়েছে অভিষেক। ‘নক্ষত্রভাজন সম্পর্কটি নিয়ে কী করব ভাবছি!’ আমাকেও ভাবাচ্ছে। না, কোনও দুর্বলতার মুহূর্তে নয়। একদম স্বাভাবিক অবস্থায়। ‘কতটা ধরতে পেরেছো আঁখের রসের সরাসরি অনুবাদ!’ সত্যিই নিজেকে ওজন করার ইচ্ছে জাগে। ‘অর্ধাহার বেচে দিচ্ছি/ পরিমিত লবণে-ই ফুটে ওঠে রান্না’। সে নিজেকে নিয়ে ভাবছে যতটা, প্রায় ততটাই ভাবছে নিজের পরিমন্ডল নিয়ে। এ বড় আনন্দের কথা। কেননা বড় কম পাই কিনা। কে বলবে এটা অভিষেক-এর প্রথম কবিতার বই! তার নির্মাণ দক্ষতায় আমি অভিভূত। আমি জানি তার ‘অন্তরে বৃষ্টিপাত আরাকান শব্দে’। আর তার ভেতর জেগে থাকবে এক ‘নিরন্তর রেললাইন’। আমি উন্মুখ তাকিয়ে থাকতে রাজী আছি।    \r\n    বইটির একটি কবিতা    \r\n    ধর্ষণকান্ড ও মহাকাব্য    \r\n    ওফ্‌ বারাসাত, সেই বুকে হেঁটে চল।।    অবলম্বনপ্রিয়!    \r\n    মন্দিরার শরীরের শিল্পগত জমানায়    আঘাত ও বাহান্নবার সুরের বদল    \r\n    সমস্তজনক আশিকী    ছিল লেগে মধ্যমপান্ডবের অঙ্গবিভায়    \r\n    তুলনাহীনা রে...    \r\n    (চলবে)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T04:42:37-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4603688075293224340",
      "title": "ডায়ালের জাদু",
      "content": "২০১৬-র বইমেলায় প্রকাশিত হয়েছে কবি মাসুদার রহমানের কাব্যগ্রন্থ ডায়ালের জাদু। কবি অত্যন্ত যত্ন নিয়ে কাব্যগ্রন্থের কবিতাগুলি নির্বাচন করেছেন। কাব্যগ্রন্থের আদ্যপান্ত জুড়ে যত্ন ও ভালোবাসা চোখে পড়ার মত। কবির সঙ্গে পরিচয় অল্পদিনের হলেও তাঁর কবিতার সঙ্গে পরিচয় দীর্ঘদিনের। মাসুসার রহমানের কবিতাগুলি আকারে ছোট কিন্তু তার ব্যাপ্তি অনেকখানি। কবিতা পাঠ শেষ হলেও কবিতার মূর্ছনা হৃদয় ও মস্তিষ্কের কোন গোপন কুঠুরিতে যেন অনেকক্ষণ ধরে তার রেশ রেখে যায়। তাঁর কবিতা পাঠ করে আক্রান্ত হবেন না এমন পাঠক মনে হয় পাওয়া খুব কঠিন হবে।  \r\n  মাসুদার দৈনন্দিন জীবন চর্যার সামান্য বিষয়কেও তাঁর কবিতায় অনবদ্য ভাবে উপস্থাপন করেছেন। কোথাও কোন ক্লান্তির ছাপ নেই। পরিশ্রমের ছাপ নেই। কবিতাই যেন তাঁর কাছে এসে ধরা দেয়। কবিতা পড়তে পড়তে মনে হয় কবি তার কবিতার ভেতর দিয়ে হেঁটে চলেছেন। তাঁর অমায়িক ঠোঁটের স্পর্শে গান গেয়ে উঠছে পাড়াগায়ের হাঁস, ধানক্ষেত, জলাজমি, হাটবাজার। এক অভূতপূর্ব ভালোলাগায় তাঁর কবিতাগুলি মর্মে গেঁথে যায়। মাসুদারের কবিতায় রাত্রি আসে :  \"পাতা কুড়োনির মেয়ে সন্ধেবেলা  বিস্ময়ের ডালিয়া ফুল পুঁতে এলে গোধুলির পাড়ে  জোনাকি ও তারার পোষাকে রাত্রি আসবে\" (কবি)  \r\n  মাসুদার তাঁর কবিতায় জড়ের ওপর খুব সসহজ সাবলীলভাবে ব্যক্তিত্ব আরোপ করেছেন। প্রায় প্রতিটি কবিতায় আমরা এর উৎকর্ষ দেখতে পাই:  \"কঙ্কালের হাসিগুলি ঝুলিয়ে দিচ্ছি  তোমার শোবার ঘরে  গরমের রাত ও হাতপাখা তোমাকে  রাজপুত্তুরের গল্প শোনাবে\" ( রূপকথা)  \"সেই সন্ধেবেলাটি উড়ে এসে বসতে চাইছে  দুপুরের ডালে  আর দুপুর এতো বেশি হল্লাবোলে  কাক-চিলও বসতে পারে না\" (আবার ছেলেবেলা)  \r\n  \r\n  আমরা পাঠকেরা মাঝে মাঝে ভাবি একজন কবি কখন কবিতা লেখেন। তিনি কি প্রাত্যহিকতার মাঝে কবিতার জন্যও এক টুকরো সময় গুছিয়ে রেখেছেন। যেমনটা করতেন সুনীল গঙ্গোপাধ্যায়। তাঁর অর্ধেক জীবন পড়তে গিয়ে দেখি তিনি রাতে শুতে যাওয়ার আগে নিয়ম করে কাগজ কলম নিয়ে বসতেন। কবিতা লেখা তাঁর কাছে ছিল এক ধরনের অধ্যয়ন যার জন্য অনুশীলন আবশ্যিক বলে তিনি মনে করতেন। মাসুদার তেমন ভাবে লেখেন কি না জানি না। তবে তাঁর কবিতা পড়ে মনে হয় তিনি যেন আশরীর কবিতায় নিমগ্ন থাকেন। কবিতা লেখার জন্য তাঁর বিশেষ কোন সময় বাঁধা নেই। দিন ও দিনান্তের যাবতীয় সময় জুড়ে তাঁর কবিতা যাপন।  \r\n  মাসুদারের কবিতা নিমগ্ন চিত্তে পাঠের সুযোগ করে দেয়। তাঁর কবিতায় রচিত হয়েছে এক মায়াবী জগৎ। এই জগতে দু:খ নেই। অনুশোচনা নেই। ক্রোধ নেই। বিদ্বেশ নেই। কেবল এক ভালো লাগা ও ভালো থাকার বিস্তৃত যাপন। 'দাম্পত্য' কবিতায় কবির উপলব্ধি অবাক করে :   \"ঘুমের মধ্যে কথা বলছে বউ  ঘুরেফিরে বলছে ওর ছেড়ে আসা প্রেমিকের নাম  \r\n  বলুক না  \r\n  সে না হয় ঘুমের মধ্যে  \r\n  আমি তো কেবল ওর জেগে থাকাটুকু  নিয়ে সুখি হতে চেয়েছি\"  অযুত জোনাকি যেন তাদের স্নিগ্ধ শীতল আলোয় ভরিয়ে তুলেছে মাসুদার রহমানের এই কাব্যগ্রন্থটি। প্রতিটি কবিতায় জ্বলজ্বল করছে অসংখ্য পংক্তি যা পাঠকের মন ভালো করে দেয়। দেশ কালের সীমানা অতিক্রম করে তাঁর কবিতা হয়ে উঠেছে সর্বত্রগামী। শব্দের প্রয়োগে কবি যে মুন্সিয়ানা দেখিয়েছেন তা যথেষ্ট ইর্ষনীয়।  \r\n  অনুপম মুখোপাধ্যায় কাব্যগ্রন্থের ব্লার্বে যথার্থই লিখেছেন: \" মাসুদার হলেন সেই কবি, যিনি একটি নতুন আবিষ্কারের আনন্দ ছাড়া কোনো রচনা করেন না। তাঁর যে কোনো কবিতাতেই বিস্ময়ের অপূর্ব শিহরণ জেগে থাকে, ঘুমোয় না, সেই শিহরণ কবির থেকে সঞ্চারিত হয় পাঠকের পিপাসিত অন্তঃকরণে।\"   \r\n  মাসুদারের কবিতায় ভারত - বাংলাদেশের ভেদরেখা কোথায় যেন বিলীন হয়ে যায়। সম্পর্ক ও সীমানার ভ্রান্ত রেখাগুলি তাঁর কবিতার সামনে মাথা নত করে। কবিতাগুলি এমন জাদু ছড়িয়ে দেয় যার মায়াজাল থেকে বের হয়া বড় কঠিন। কিছু পংক্তি উদ্ধৃত করার লোভ সামলাতে পারছি না:  \"সবুজ টিয়ে হব, ফল ঠুঁকরে  সুরঙ্গ বানিয়ে  একদিন আমি তোর মনে গিয়ে বসবো\" (পাখি)  কে যেন আকাশ কেঁচে শুকোতে দিয়েছে  পৃথিবীর মাথার উপর\" (সকাল)  \"দূর গ্রামের মাথায় যেন কারও মনখারাপ চাঁদ হয়ে ওঠে  আর সব বক্রতা আলোর জোনাকি\" (রাত পাহারার কবি)  \"... চটিজোড়া হয়তো কোন খেয়ালি মেঘের  গতকাল ধানখেতে রাত্রি কাটিয়ে খুব ভোরে চটি খুলে আকাশে উড়েছে\" (অয়াডলফ হিটলারের ঘোড়া)  রিঙ্কু অনিমিখের করা প্রচ্ছদ অনবদ্য। আরক প্রকাশনা থেকে প্রকাশিত এই বইটির মূদ্রণ প্রমাদবিহীন যা কবিতাগুলিকে আরো সুখপাঠ্য করে তুলেছে।\r\n \r\n                                                                                                                 (আলোচনা : মানিক সাহা)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T21:15:39-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6534597636400270783",
      "title": "বীরেন্দ্রনাথ রক্ষিত",
      "content": ".....বীরেন্দ্রনাথ রক্ষিত.....   (প্রকাশিত গ্রন্থ- -“পরবাসী”, “সাক্ষাৎকার’, “কবিতার শব্দ ও শব্দভ্রম”, “কব্যবীজ ও কমলকুমার মজুমদার”)  কবি বীরেন্দ্রনাথ রক্ষিতের প্রথম কাব্যগ্রন্থের প্রথম লাইনটা ছিল-“ এই বুকে সবই আছে।বন্ধু শুনে হাসে; বলে, ভালো।“ আর ২৯ শে নভেম্বর গণশক্তি পত্রিকায় বিজ্ঞাপনে একটি যোগাযোগের (“অশোক রক্ষিত, বি-১/১৫৫ কংগ্রেস রোড়,কল্যানী,নদীয়া)” নিচে খুঁজে পাওয়া গেল অপর এক আকুতি যা প্রয়াত কবি বীরেন্দ্রনাথ রক্ষিতের স্ত্রীর সাহায্যের আবেদন মানসিক প্রতিবন্ধী পুত্রের হোমে থাকার খরচ চালানোর জন্য। অনেকক্ষণ ধরে ভাবছিলাম এই দুটো বাক্যের মধ্যেকার মাটি সরালে, কফিন ভাঙলে, হাড়গোড় কঙ্কাল খুঁড়লে ঠিক কি পাওয়া যেতে পারে! জীবন সম্পর্কিত একটি অবশ্যম্ভাবী বাছাইয়ের কথা? একজন শিল্পী ,একজন স্রষ্ঠা জল বাতাসের মত চুরি হয়ে যেতে পারেন জেনেও কেন সৃষ্টি করবেন, কেন লিখবেন কবিতা,কেন চারিদিকের পণ্যের মন্ডে বসেও তাঁর শিল্পিত সেলাইয়ের ফোঁড়গুলি পড়বে প্রাণমন্ডলের দিকে-তার কথা? ঠিক এ প্রশ্নটিরই নিরুচ্চরিত বয়ান লুকিয়ে রয়েছে বীরেন্দ্রনাথ রক্ষিতের মত কবিদের আত্মনাট্যের আবহে । “বাকে”র “হারানো কবিতার” মধ্যে দিয়ে কেবল কোনো অচর্চিত কবি বা কবিতাকে তুলে ধরা আমাদের কাজ নয়, বরং আমাদের প্রকৃত উদ্দেশই হল বারবার মনে করানো সে সমস্ত কবিদের যারা তাঁদের জীবনব্যাপী অনুধ্যাননার মধ্যে দিয়ে খুব সহজেই উপলব্ধি করতে পেরেছিলেন শিল্পের-‘স্থিতি নেই, স্মৃতি আছে’। বীরেন্দ্রনাথ লিখেছিলেন-“শিয়রে তো কেউ নেই।একমাত্র রোদ্দুরের স্মৃতি/ ছায়া হয়ে পড়ে আছে।টেবিলের ওষুধ,গ্লাসে জল,/এবং সস্তায় কেনা শুকনো ফুল,কিছু ঠান্ডা ফল।/ আর এই চার দেয়ালে দুপুরের আশ্চর্য নিভৃতি। “এই ব্যক্তিক কথন কিন্তু আদতে একটি নৈর্ব্যক্তিক সময়োত্তীর্ণ কথাপাঠের সুযোগ করে দিচ্ছে আমাদের। হয়ত জীবনের খন্ড মূর্হুতগুলো থেকে এই সত্যের ভেতরই ঢুকে পড়তে চেয়েছিলেন বীরেন্দ্রনাথ আর তাই তো তিনি বন্দী অসহায় অভিজ্ঞতাকেও ডেকে নিয়েছিলেন কত অনায়াসে-“ কবে হে অভিজ্ঞতা,সরকারী চাকরি ছেড়ে/ শরতকালীন, একাদোকা, ফোতো-বাবুদের মতো বেরিয়ে পড়বে?”-“পরবাসী” কাব্যগ্রন্থের একাধিক কবিতায় আমরা জীবন সম্পর্কে বীরেন্দ্রনাথের অদ্ভুত বিষাদ লক্ষ্য করতে পারি। কোথাও তিনি বলছেন-“ সমগ্র সত্তার মধ্যে পাঁচ আঙুলের সমাহার/হাতের মুঠোয় তবু কতটুকু ধরে;/ধরলো না তৃণের দেহ,বালিবিম্ব,সমুদ্রের মুখ;/সুপ্তি থেকে,স্বপ্ন থেকে,জাগ্রত মৃত্যুর জ্বালা থেকে/ একে একে ঝরে পড়ছে স্থিতির প্রবল অহঙ্কার।“ কিংবা কোথাও তাঁর স্বীকারোক্তি-“ দূর থেকে যে দৃশ্যকে তৃষ্ণার পানীয় বলে জানি/নিকটে সেই তো এক কৃত্রিম কানন।“ কিন্তু এই বিষাদ, শোকাবহ কেবল তাঁর কাব্যিক প্রসাধন নয় বরং এই নির্জনতা, নির্লিপ্তি, এই অভিযোগহীন সমাধি পাঠককে এক নতুন উন্মোচনের জগতে নিয়ে চলে। সেখানে নৈরাশ্যবোধের মধ্যে দিয়ে কেবল শুন্যতা নয় বরং তিনি তাঁর নিজস্ব ভঙ্গিতে এক নিঃস্ব বাড়ি এঁকেছেন,এঁকেছেন ‘অল্প আঁচের নির্জন বোঝাপড়ার কথা’। প্রাবন্ধিক তপোধীর ভট্টাচার্যের মতে এই সেই না ঘুমে না জাগরণের ঠিকানা, এই সেই কবির অনিষ্ট বয়ানের উপাদান যা পাঠকের পরিচিত অভিজ্ঞতার জগতকে পুর্নগঠিত করে পৌঁছে দেয় কবির অনুবিশ্বে।  \r\n  পঞ্চাশের দশকের উজ্জ্বল কবি বীরেন্দ্রনাথ রক্ষিতের কবিতা এককথায় আত্মঅভিজ্ঞ থেকে আত্মসত্যের দিকে এক নতুন পরিসর বলা যেতে পারে। শব্দের মধ্যে যে শব্দাতিগ পরাবয়ন রয়ে গেছে তাই আমাদের জানালেন বীরেন্দ্রনাথ এবং তাঁর সমসময়ে দাঁড়িয়ে একেবারে মৌলকবিতার অন্বেষণ করেছিলেন তিনি। বীরেন্দ্রনাথ রক্ষিতের কাব্যগ্রন্থ “সাক্ষাৎকার’ পড়ে অগ্রজ কবি যুগান্তর চক্রবর্ত্তী মন্তব্য করেছিলেন-“ আমাদের শব্দাশ্রয়ী Communication” এর যাবতীয় অভ্যাসকে বিপর্যস্ত করে তুমি যেন এখন কবিতাকে কবিতারই বিরুদ্ধে দাঁড় করাতে চাইছো। যেন এ কারো ‘লেখা’ নয়, যেন ‘কবি’ নেই, এমনকি রচনাকারী কোনো ব্যক্তিমানুষও সম্পূর্ণ উহ্য বা গৌণ হয়ে আছে। যেন বাস্তবতার অপর দিক থেকে কিছু অভিজ্ঞতা , কারো শাসন বা আজ্ঞা না মেনেই আমাদের সামনে এসে দাঁড়াচ্ছে, যদিও ধরতে পারছি না কী সেই অভিজ্ঞতা । হয়তো Anti-poetry নিয়ে এ এক চরম ও সর্বাত্মক পরীক্ষা, যা বাংলা কবিতায় এর আগে হয়নি’-এবং তাঁর মৌল কবিতায় যতিচিহ্নের ব্যবহার থেকে শুরু করে প্রকরণবিলাস,এমন সব একাধিক মূর্হুতের মূল্যায়ণ সম্ভব। বীরেন্দ্রনাথ রক্ষিতের কবিতার ঐতিহ্য নিয়ে প্রাবন্ধিক দেবাশিষ তরফদার লিখেছেন-.”তাঁর কবিতায় ইমেজের রূপান্তরের দিকটা চমৎকার। যেমন-‘নবীনেরা, যেখানে সবুজ ঘাসে মেরুণ ডিউজবলের কঠিনকে লুফতে চায়,/আর নবীনা, তাকেই – তার কোলের ভিতর রঙ-মিলিয়ে/আলতো দেয় টান’।তাঁর সামগ্রিক উত্তরপর্বের রচনার অনুষঙ্গই হল  building block। তাঁর রচনার একক আর শব্দ নয়, অসংখ্য উল্লেখ যার সঙ্গে নানা স্মৃতি,নানা অনুষঙ্গ জড়ানো। এদের সমষ্টিতে নয়,বরং বলা যায় মিলিত অভিঘাতে এক একটি ভাবখন্ডের সৃষ্টি। এই কবিতাগুলি বাক্যের নয় ,ভাবখন্ডের মালা।অনুভব-কণাগুলিকে,সরলরেখায় নয়,বহুতল গঠনশৃঙ্খলায় সাজিয়ে,কবি তিল তিল করে গড়ে তুলেছেন তাঁর ভাবসৌধ,তাঁর বহুকৌণিক হীরকপ্রকাশ ।  \r\n  একদিকে তিনি যেমন জীবনকে এড়িয়ে যেতে চাননি অন্যদিকে তেমনি কবিতার হাত ছাড়েননি ফলে এ দুইয়ের দ্বন্ধে ভরপুর পর্যটন তাঁর কবিতায় , ফলে চেনা পৃথিবীর আকর থেকে আবর্তসঙ্কুল থেকে ক্রমাগত চৈতন্যের অতলটান অনুভব করেছিলেন বীরেন্দ্রনাথ।  তিনিই তো বলেছিলেন-‘ দৃষ্টি প্রদীপের আলো সবই তো দেখায়, অদৃশ্য যা/ তারই জন্য আমাদের চোখের, মনের ক্ষুধা জ্বলে।“ তিনিই তো বলেছিলেন-“ক্রমশ সুনীল আলো ফিকে হয়ে এলো এইখানে;/ এখানেই আন্তরিক কোনো আলো অথবা আগুন/ কিছুই জ্বলবে না আর বহুকাল, অথচ অতীতে/একবার দরজা খুলে দিলে কতো রোদ/পড়ে থাকতো এইসব বিক্ষত পাষাণে;”। এই যে অসম্পূর্ণতার মাঝেও চুপি চুপি সম্পূর্ণতার নিবিড় দরজা খোলা, এই যে পরিচয়ের মাঝেও অপরিচয়কে চিনতে চাওয়া এখানেই একান্ত নিজস্ব বীরেন্দ্রনাথ। আবার বৈদ্যনাথ চক্রবর্তী, কবি বীরেন্দ্রনাথ রক্ষিতের কবিতায়  ব্যক্ত ও অব্যক্ত,বোধ ও জিজ্ঞাসার আন্ত;সম্পর্কের পাঠ ও পরিধি নিয়ে আলোচনা প্রসঙ্গে বলছেন- “ তাঁর কবিতায় যেন কর্তা থাকে না কেউ। তিনি সম্বোধন করেন ঃ- ‘লক্ষ্যগোচর’, ‘আদিঅন্তহীন’, ‘উঁচু’, ‘অনুন্নতশ্রেনী’, ‘বন্ধুর আঁকাবাঁকা’, ‘দিকদিগন্ত’-এমন সব প্রিয়জনদের। তাঁর জগতে আত্মীয় কোনো ‘মানুষ’ যেন নেই কোথাও। তাঁর জগতে শুধু এরাই ঃ- ‘সংকেত’, ‘আবহমানতা’, ‘নয়নাভিরাম অস্ত’, ‘নিরপেক্ষতা’, ‘রনোন্মদনা’ ‘অন্তরাত্মার ছাপ’, ‘মুদ্রনপ্রমাদ’, ‘হৃধয়হীনতা’, ‘তুর্কীনাচন’ ,’জোনাকি-জগত পারিপার্শ্ব’, ‘নাবালক ঝর্ণা’। যেন এক কন্টকময় জগতে খালি পায়ে হাঁটতে হাঁটতে হঠাত থেমে গিয়ে এই জীবনের খেলা ও সহায়হীনতার চাপ সমানভাবে টের পান তিনি আর  ঐ রক্তছিন্ন কষ্টকে সাময়িকভাবে ভুলে যেতে যেতে তাঁর চোখে পড়ে ‘শঙ্খের আঙটি পরা আঙুল’ এবং ‘গোড়ালিরা নাচে’-এমন চকিত দৃশ্য যা তার কবিতায় অনুষঙ্গ হয়ে আসে- কিছু যে বলে তা বোঝা যায়-দৃশ্য হিসেবেও আমরা দেখে ফেলি তেমনকিছু। খুব চেনা মন্ডলে ঘোরাফেরা করে তাঁর অনুষঙ্গগুলি, কিন্তু তবু খুবই অচেনা তাঁর ভাষা। এমন কথা বীরেন্দ্রনাথের কবিতা সম্পর্কে যেভাবে বলতে পারছি, সমসাময়িক অন্য কারো সম্পর্কে সেভাবে বলা যাচ্ছে না যেন”।   \r\n  কবিতার কোনো ভূগোল হয়না আর তাই তাকে বেঁধে রাখা যায়না কাঁটাতারে। আজ বাংলা ভাষাচর্চা সাহিত্যচর্চা প্রসংগ উঠলে উঠে আসে কলকাতা কেন্দ্রিক ভাষামোড়লদের শিলায়িত সমাজের রঙিন পসরার তুমুল পরিহাস। কিন্তু কবিতাকে কে আটকাবে?আর তাই বরাক উপত্যকার বাংলা কাব্যসাহিত্যের অন্যতম মৌলিক কবি হয়েও বীরেন্দ্রনাথ রক্ষিত শরণার্থী শিবির টপকে কত অনায়াসে ঢুকে পড়েছেন জীবনবাহিত এক বড় জীবনে। বাংলা কবিতা বলতে যাঁরা আজও কেবল মহানগর কেন্দ্রিক ভাষিক ক্লীবতা বোঝেন তাদের কাছে অবশ্যই শক্তিপদ ব্রহ্মচারী, উদয়ন ঘোষ, বিজিৎকুমার ভট্টাচার্য বা বীরেন্দ্রনাথ রক্ষিতের মত বৃহত্তর আসাম উপত্যকার প্রতিনিধিত্বকারীদের বাংলা সাহিত্যের সৌখিন নৈরাজ্যে নতুন উপনিবেশ গড়ে তোলা যথেষ্টই পীড়নের বিষয়। কিন্তু সৌন্দর্যতো সংক্রামিত হবেই, প্রান্তীয় ভূগোল থেকেই গড়ে উঠবে নতুন নতুন চেতনার দ্বীপ। আর বাস্তুচ্যুত বাঙ্গালীর শেকড়ের টানও সেখানে প্রিন্টিং প্রেসের দেশগ্রাম ছাড়িয়ে রয়ে যাবে নিঁখুত কালো ও লাব্যণময় হয়ে। ১৯৫৯ এ বীরেন্দ্রনাথ রক্ষিতের প্রকাশিত কাব্যগ্রন্থের নাম ‘পরবাসী’ স্বয়ং কোত্থাও যেন এক ফেলে আসা ভূগোল পরিভ্রমণের দস্তাবেজ। অনবদ্য প্রবাহমাণ তিনি , তাঁর ‘দেশের বাড়ি’, ‘চোখের খিদে’ কিংবা ‘মুড়িমুড়কি চাওয়া’ সবেতেই যেন হুড়মুড়িয়ে ভেঙে পড়েছে চেতনার উদ্বাস্তু প্রব্রজনের সমান্তরাল প্রতিবেদন। উত্তর পূর্বাঞ্চলের ঘন আরণ্যিক কৈশোরকালের সাথে আষ্টেপৃষ্ঠে গেছেন কবি । শব্দের মধ্যে দিয়ে তাঁর ‘অনেক বেড়ানো’তে কোথাও যেন একটি ‘দেশের বাড়ি’র খোঁজ দেখি আমরা। এই খোঁজ সেই ‘নাগালের বাইরের নীল অধঃপতন’। কত অনায়াসে তিনি সেখানে বেড়িয়ে পড়েন-“ জলের গরম আর নিঃশ্বাসের রেলইঞ্জিন, আর/ কুলকুচো, আঁশটে গন্ধের দেশে যেই/ ঘন্টা বাজলো” অমনি বীরেন্দ্রনাথ যেন বেড়িয়ে পড়েছেন তাঁর ফেলে আসা জীবন আর বুকের কাছে লুকিয়ে থাকা যাপন মেখে, ধেয়ে আসা সমইয়ের আলো ফেলে দেখে নিয়েছেন-“ নটেশাকমাখা ভাত, কাঁসা ছিল উপুড় করানো/ আঁচে, রোদমাখা গুটি বসন্তের দিনে/ভ্রমণপঞ্জিকা”। আর এখানে দাঁড়িয়েই যেন তিনি বলে উঠেছেন –“ অনেক বেড়ানো আছে, ধানশীষ , একটি শিশির/ অনেক অসম্ভব আছে।/অনেক পর্যটন আছে আরো পাখিদের শিল্পজগতে/অনেক আকাশ মাটি মানুষ মরভূ!’- কিন্তু একজন কবির আত্মপরিচয়ের অনুসন্ধান কি সমাপ্ত হয়? হতে পারে? তাই তো বীরেন্দ্রনাথেরও প্রশ্ন – “ আমরা কি পেয়েছি?” এ প্রশ্ন তিনি মানুষকে করেননি, কারণ জানেন বিপুল প্রবাহের ভেতরেও নিঃসংগ একক দ্বীপ হয়ে থেকে যাওয়ার এ যন্ত্রনার ,দ্রোহের , কোনো সদুত্তর মানুষের কাছে নেই, বাংলা সাহিত্যের কাছে নেই-এ প্রশ্ন তিনি করেছেন ‘আলোকলতা’ আর ‘শীতের রোদ’কে।   \r\n  প্রান্তীয় ভূগোলের এক কবির কাছে এ প্রশ্ন নিজেকে টিঁকিয়ে রাখার প্রশ্ন। বাংলা কবিতা বলতে আজ আমরা ভূলে যাই তার সাথে যুক্ত বিস্তীর্ণ এক ভূগোলের কথা। কোথাও যেন এক মিথ্যে কাব্যসীমা তৈরী করে দিয়েছে মহানগর আর সেখানেই কেবল নি;স্ব রিক্ত এক ব্যক্তিগত চরাচর খুঁজতে ব্যস্ত কবিরা। কেউ একবারও নিজেকে উদ্ধারের চেষ্টা  করছে না কেউ একবারও কবিতাকে কবিতার বিরুদ্ধে কথা বলাতে শেখাচ্ছে না। ‘আক্রান্ত আমি’কে নিয়ে প্রায় সারাটা কাব্যিকজীবনেই সর্বাত্মক এক পরীক্ষায় জড়িয়ে গিয়েছিলেন বীরেন্দ্রনাথ।বলতেন-“বাস্তবিক, যে গোলার্ধে আলো পড়ে তার কতোরকম দর্শনীয় কারুকাজে ভরে আছে মন। পেট ভরে গিয়েছে। কিন্তু যেদিক আমার সমূহ বেঁচে থাকার যাবতীয় টেনশন, যার প্রত্যেকটি মূর্হুত-নিরবধি অস্তিত্বেরই বিপন্নতা,তাকে, অমন আঁধার স্যাঁতস্যাঁতে অস্বস্তিকর প্রতিবন্ধিতাই মুখচেয়ে, এই উপরিতলের মরুভুলোকে-ফিরে ফিরে বালুর উপর জলের লিখনশৈলীই যে প্রার্থণা করতে হয়।“...  বাংলা কবিতার উস্কানিমূলক পণ্যসর্বস্ব প্রাতিষ্ঠানিকতার কাছে তাই আজও বীরেন্দ্রনাথ রক্ষিতের মত কবিদের জীবন ও যাপনভণিতা পুষ্টি ও সমর্থণ যোগায় কিছু নতুনের আশায়। যেন প্রতিমূর্হুতের ভন্ড ও আত্মতৃপ্ত হারিয়ে যাওয়া এই বাংলা কবিতার শীতের ভোরে বীরেন্দ্র নামের কিছু কিছু কুয়াশাময় জাহাজ হঠাৎ  ভেসে আসে নিজেকে ক্ষুদ্র মনে করে কবিতার নাড়িনক্ষত্র চেনাতে...\r\n \r\n                                                                  (রমিত দে) \r\n \r\n   \r\n  \r\n  একটি ছবি  \r\n  ঐ দেখুন, কী নিঃসঙ্গ বাড়ি ।  যেন একটা দুপুরের পবিত্র দিঘিতে তার ছায়া  ক্রমশ গভীর হয়ে ফুটে উঠছে। কিন্তু কী করুণ ঐ স্থিতি !  \r\n  আকাশ যেখানে ছিলো আছে ।  তবু ঐ মেঘে বেলা বহে যাওয়ার ঝঙ্কার;  এবং আবহমান যাকে ভেবে জ্বলে উঠছে নিভৃত যমুনা,  তারই দিকে তুচ্ছ এই আলোর তর্জনী  কেবলই প্রসন্ন হবে। কিন্তু কাকে পাবে?  \r\n  বাড়িতে না গিয়ে যদি বাহিরের রৌদ্রে চলে যাই,  আলোর ভুবন পাবো, ভালোবাসা না হয় পাবো না।  তবু ঐ যে স্বচ্ছ স্রোত,  যার ওপর বসে কেউ দিচ্ছে করতালি,  সেই কি আনন্দ ?- আমি দ্বিধায় পীড়িত ।  \r\n  ঐ দেখুন, কী নিঃসঙ্গ বাড়ি।  যেন একটা পৃথিবীর অপর প্রান্তরে তার ছায়া  ক্রমশ গভীর হয়ে ফুটে উঠছে। কিন্তু কী করুণ এই স্থিতি !  \r\n  কথোপকথন  \r\n  আমরা এসেছিলাম, আজো আসি – এই একভাবে আমি ও ছেলেটি  কথোপকথন করি। আমরা দুজন  এসে গেছি চকখড়ির গন্ডী থেকে ও পাড়ার দিগন্তে উধাও  অল্প-দিনে। মনে হয়, দু এক কিলোমিটার হাঁটাপথে-  আমরা দেখেছি ধূধূ ভিড়ের নির্জনতার কালো,  শুনেছি মিউজিক স্টল বাবা বলে কাঁদে এক উল্লু কাঁহাকা,  ফলের দোকান থেকে – খুব দূরে নয় যে-আপেল, তার রাঙা  অধিবৃত্তের থেকে – একটুকরো, এখনো প্রতিফলনক্রমে –  আমাদের পাওয়া হয়। আমাকে ছেলেটি এই বলে।  বলে, বাবা, আজো এসেছিলাম –গোলটি, এককামড়                                                    খেতেখেতে দেবো।  \r\n  পশ্চিমের গোলপোস্ট দিয়ে সেই আপেল অনেক বড়ো লাফ  দিতে গেলে, প্রকৃতই আমাদের খাওয়া হয়, কথোপকথন হয় আরো ।  \r\n  \r\n  মৃত্যুছায়ার সৈকতে  \r\n  না বন্ধু, প্রেমিক হতে পারিনি এখনো।  এমন কি পাগল কিংবা দৃশ্যমান মুগ্ধ প্রকৃতির  নিজস্ব সংবাদদাতা। যদিও একদা  নিরীহ রৌদ্রের মধ্যে আকাশের সমস্ত সত্তাকে  দুই চক্ষে রেখেছিলাম আকাঙ্খার চিহ্ন দিয়ে ভরে  আজ অবশ্য এই মৃত ছায়ার সৈকতে  তাকে আর দেখেও দেখে না !  \r\n  আজ বলি, বাহিরের বিশাল সমুদ্রে উন্মোচিত  বিদেশি তরঙ্গ, যার অস্পষ্ট আঘাত,আলোড়ন  রক্তের গোপন মন্ত্রে প্রতিদিন পথিক-হৃদয়  এক দিগন্তের থেকে অন্য দিগন্তের দিকে চলে,  আর এই অনাত্মীয় ঘরের নিভৃত অভিলাষ,  যা কিনা করুণ, আর ছায়াছন্ন, আর অবিশ্বাসী,  জ্বলন্ত অঙ্গার হয়ে আজ তারই জন্য জ্বলবে এসো !  \r\n  যা ছিল সবাই তাকে স্মৃতি বলে, যেহুতু তা মৃত;  এবং যা নেই, কিংবা কোনোদিন ছিল না কোথাও-  অথচ দুঃখের মতো,আনন্দের আলোর মতন  পৃথিবীর রৌদ্রে আর রক্তে মিশে যা আজো নিহিত,  পবিত্র আগুনে তার মুখ দেখবে এসো,  এসো তুমি অসম্পূর্ণ,নিষ্প্রভ মানুষ !  কেউই তো এলো না ! দ্যাখো,দৃশ্যপটে বিপরীত আলো;  তোমার ঘনিষ্ঠ গলা কাকে ডেকে ব্যর্থ হল,দ্যাখো ।  যেমন দাঁড়িয়েছিল পুরোনো মন্দির ,বাড়িঘর,  এবং সবুজ গাছ, দুটো একটা পাখি, আর নিঃশব্দ আকাশ,  সবই রইল একাকার হয়ে এই ছায়ার সৈকতে ।  \r\n  \r\n  খাঁ খাঁ  \r\n  কেবলি শুনতে পাই, এখনো সাড়ে তিনহাত দূরত্ব, অথবা-  একটি ছায়াছন্ন কাক, তার মাতৃভাষায় বকে চলেছে আমাকে।  প্রথমে ভাবলুম, আমি নই; তার গেছো ঐ মরদকে বলছে।  কিন্তু মরদ কোথা, সে গেছে রুটির খোঁজে,সেই তার শ্রেষ্ঠ মরদানি !  তখন ভাবছি, ওটা কাকীটার বকবকানি; প্রাচীন বায়সধর্ম  \r\n  এই ভেবে , নিশ্চিন্ত বসেছি এই কবিতা লিখতে। খাঁ খাঁ দুপরবেলার  পদ্যে, কাক এসে, জল খেতে চাইছে না কি? হেসে পয়ারে বললুম,  ঐ তো কুয়োতলায় প্রকৃতি রয়েছে, যা গিয়ে বল না, জল দাও।  পদ্যের খাতিরে, নে, বাসী এই পাউরুটির দু এক টূকরো , যা ভাগ ।  কিন্তু কাকী জানলা ছেড়ে একটুও নড়লো না, না কি উড়ে গেলো বকতে বকতে ।  \r\n  কবিতার দফারফা করে, যখন বসেছি চায়ে, এলো সে আবার।  এবার সন্ধ্যাভাষা ছেরে, স্পষ্ট বললো, ঢের হয়েছে, নিষ্কর্মা কোবরেজ !  হাজার বছর আগে ওরকম চুমু ছিলো না, মূর্খ, পদ্যেও ছিলো না  অমন যুদ্ধং দেহি বাগর্থ ! আমার নামে পদ্য লেখো? পরস্ত্রীকে নিয়ে?  বেড়া-বাঁধতে শেখ ব্যাটা ! সেই বেড়া- যেখানে আমরা বসে হাগি !  \r\n  ৩২ যোগিনী বসিবেক-৫  \r\n  পায়ে পায়ে সেতুবন্ধ ভেঙে, ধরো হাত,  জোড় খুলে ও কেমন খড়ম-পায়ের শুয়ে থাকা !  শুকিয়ে আসছে জিভ শুকিয়ে হঠাৎ  কথা বন্ধ হয়ে আসে।  পা থেকে শেকড়শুদ্ধ প্রকাণ্ড গাছের আয়তন  ছায়া হয়ে স্থির হয়ে আছে-  গভীরটি এখনো প্রগাঢ়;  বলে-আরো দাও, আরো ।  \r\n  পায়ে পায়ে ভেঙে, এ কী ধূপধাপগুলি ...  জলকাদা-শ্যাওলা জড়ানো ছাপ...  মনগড়া মৃত্তিকাদের এফোঁড় ওফোঁড় ঐ সাঁকো  তুলে নাও, তুলে,ধরো জলের হাতটি, তার গভীরটি রাখো।  \r\n  \r\n  বিবস্ত্রাকে  \r\n  কী বলতে চাও,  এখন, পাকা কয়েতবেলের গন্ধেও  জিভ একটু ভারি ।  \r\n  ভালো তো?  অনেকদিন পর আবার দেখা হলো;  আবার টিউব-থেকে একইঞ্চি পেস্ট দেখা দিলো ।  \r\n  দেখতে , খুব ঘামে ভিজে-ওঠা মিস্তিরও অল্প;  যদি বেশি দাও,তবে যুদ্ধ কিসের।  গোগ্রাস, এখনো শুকনো ।  \r\n  তবেই বলো, কে সত্য?  এই অলীক পার্টিশান, না আমরা?  একটিও জন্মদিন নেই আর ।  \r\n  চেঁচামিচি করে, অমনি আয়তবান চোখদুটি  কোথাও যায় ...  যেতে থাকে রেললাইন ধরে, হলুদের ওদিকে ।  \r\n  সরষেফুল , ওগো খেতমজুরদের একমাত্র ফুলেরা,  এসেছিলাম এইসবের শেষপর্যন্ত;  বিবস্ত্রাকে,সব বলা হলো।  \r\n  \r\n  খোদাই  \r\n  কোনো এক ভিত্তিহীন কাচের আলমারির গায়ে  সূর্যকিরণ যেই লাগে,  কোনো-এক শিলান্যাস,শিলায় রেখেছে তেমনি এই  রোদের ভিতরকার এককণা খুদ ;  \r\n  আমরা ব্যস্ত হই, ভোরের গাড়িটি ধরতে একপায়ে খাড়া।  রাস্তায় যে ভিড়, সে তো কুয়াশার;  সূর্যকাতর একটি রিক্সাঅলা,তিনচাকার ছন্দে,জরুরি  যেন তার বহুড়িতে আসে,যায়-বড়জোর এক নিঃশ্বাসে।  \r\n  থেকে যায়-রাস্তা-পার হওয়া অমনি সবই;  সূর্যকিরণে সেই রিক্সাঅলা, তার সে সওয়ারি  নামিয়ে তুলেছে যেই অন্য কোনো তৃতীয় ব্যক্তিকে-  ব্যস্তসমস্ত আমরা, মন দিই কিরণ খোদাইয়ে !  \r\n  \r\n  ভেলা  \r\n  এই তো উপত্যকা, প্রকৃত বয়ঃসন্ধি । তার কোনখানে  বসবে, ঢালের মুখে ? একদিন শুয়েছিলে না কি  ইহজন্মের মতো; তখন, পর্বত ভেঙে নদ  গড়িয়ে পড়ছে, তার বেগ ও দূরত্ব,স্তনবৃন্তে ছিলো না,  জল ছিলো, স্থলপদ্ম তখনো ঘুমিয়েছিলো জলে,  তখন শরীর,সবে স্নাত হয়ে ভোরের কল্পনা  মিলিয়ে নিচ্ছে, আর বৃষ্টিধরা-গলায় বলছে থমথমে...  সেই তো প্রথম দেখা আমাদের, দ্বিধায় মাঝখানে ।  \r\n  দ্বিধায় না জলেস্থলে,আমরা বিদ্যুৎস্পৃষ্ট জ্বলে উঠছিলাম,  আর অগ্নিগর্ভ , একা পৃথিবীর এফোঁড়-ওফোঁড়  রূপ, যেন ছিন্নশির সূর্যাস্ত,পাহাড়তলী থেকে  আমাদের ডেকে গেলো, মনে হলো , মৃত্যু হয়েছে;  এ-দীর্ঘশয়ান ভেলা যেখানে ভিড়বে, সেই ঘাট-  এখন আরেক জন্ম স্থলপদ্মের মতো থাক এই বুকে ।  \r\n  \r\n  শাদা কাগজের সঙ্গে ব্যবহার  \r\n  শাদা কাগজের সঙ্গে ভালো ব্যবহার করি,  নখের আঁচড়ে শূন্য চিড় খায়, খেলনা তো এমনি।  তবু এই রৌদ্রময় তিনদিকে উদ্ভাস  কিছু আছে, বাঁচা নেই, ছিলো না কখনো ;  বসে আছো, যেমন সবাই থাকে- ছায়া দিয়ে রহস্য জড়ানো  এই থাক ।  \r\n  আমি ভেবে দেখি , যদি আঙুলেরও হালকা ছায়াটি  তার দিকে যায়, যদি দেওয়ালের ঝুলকালি, পুরোনো টিকটিকি  নেমে আসে,যেখানে আলোর ডুম যেখানে পোকার  মাঝখানে মৃত্যুর সংকেত,  কলমের শেষ বিন্দু দিয়ে আজ তাই-  শাদা কাগজের সঙ্গে করে যাই সদ্ব্যবহার।  \r\n  চাষবাস যা-কিছু, তারই উদ্ধৃত কখনো  বেঁধেছি ফুলস্কেপে, বাঁধতে পারিনি কেবল  জলের সন্মুখভাগ,ফুটে ওঠা চাঁপা,ভেজা নরম ব্যালকনি ;  ঝুঁকে দেখি-যতোটা গভীর, লম্বা,গোল বা ঘোরানো,  আসলে মানুষই আজো যা হোক সম্ভ্রমে তার মানুষের বুকে  ঢুকে পড়ে, যেমন সর্ষের মধ্যে ভূত ।  \r\n  রেখে দিয়ো হাত, শুকনো হাতের তালুতে  একমুঠো...ছিঁড়ে নেওয়া রুদ্ধ প্রকৃতি।  মনে হয়, এখনো রয়েছো বসে,যেমন সবাই থাকে একা।  মুখোমুখি,অথচ পশ্চাৎভাগই রেখেছে প্রমাণ,  অন্যসব-হয় মৃত নয়তো লুকোনো,  এমনই আসঙ্গ আজ কালি ও কলমে ।  \r\n  তিনশো বছর আগে  \r\n  বিকেল চারটে বেজে তিন সেকেন্ড, হঠাৎ কোকিল  উঠলো ডেকে । আর,  বালতি বালতি জল তোলা হচ্ছিলো কুয়ো থেকে  দুঃখবেলার।  \r\n  এ দুটি ঘটনা আজ যেভাবে ঘটলো-  ঠিক সেই ভাবে  অ্যালার্ম উঠেছে বেজে জল তোলা হচ্ছে যখন ...  \r\n  এককাপ চা ও একজন  বাইরের লোক; এই অল্প ছায়ায়...  সে, লম্বা চুমুক দিতে হয়তো তখনো  রাজী নয়; তাই –  \r\n  যেমন জুড়িয়ে যায়, তেমনি হয়ে এলো  দুধ-ছাড়া লিকার...  ক্রমাগত ঠান্ডা আর কালো হয়ে ,ফুড়ুৎ যখন ।  \r\n  জল তোলা হচ্ছে এবং তার তীব্র পঞ্চম  তিনশো বছর আগে,অমনি তাকে ডেকেছিলো নাকি  জলের ভিতর,বাংলাদেশে ?  \r\n  \r\n  আবিষ্কার  \r\n  হাওয়ায় রেখো না হাত, আগুনে,অথবা অঙ্গীকারে ।  \r\n  দুচোখ যা দেখে, সেই দৃশ্যের ভিতর  এনো না রক্তের চিহ্ন; বরং, বেদনা  যদি থাকে-জ্বলুক সে, যতোক্ষণ সূর্যাস্তের স্মৃতি জাগে,জ্বলে ;  \r\n  এই যে একার শান্তি, সমাধির নির্জন শিয়র;  তারই আশেপাশে সব সময়  গম্ভীর গাছের ছায়া, আর অন্ধকার । অন্ধকার ।  ছায়ায় থেমো না, যদি যাত্রার বিষাদে বুক ভরে ওঠে-  শূন্যতার স্বরলিপি দিয়ে বেঁধো বিচিত্র আকাশ ।  \r\n  হাতের প্রথম মুদ্রা প্রার্থনার; দ্বিতীয়-দুঃখের;  এবং তৃতীয় সেই সমাহিত মৃতের তর্জনী;  একদা লক্ষ্যের লীলা যাকে কেন্দ্র করে  জেনেছে তৃষ্ণার জন্ম যৌবনের যন্ত্রনার দিকে;  দিগন্তে সে আজ আবিষ্কৃত !  \r\n  হাওয়ায় রেখো না হাত,আগুনে ,অথবা অঙ্গীকারে ।  \r\n  আঁচড়-১  \r\n  এসো, গল্প ফাঁদি। খুচরো নেই? পরে, এই এক খোঁটা  জীয়নো থাকবে; ওর পিছল আঁশের একটি চিহ্ন থাক ।  থাক না, গল্পের চেয়ে কে বড়ো? হয়তো ভেঙে-ওঠা  ঘুমের জগত, ঐ বিশুদ্ধ থানের মাড়,ঝকমকে হাসিই শুধু বড়ো।  \r\n  ফুড়িয়ে যাছো, সে কার জন্য? বয়ামের কাচ ওরে তেল ও মশলা,  জিভ খসে থাক,তবু সত্যের এই তো এক রূপ; দেখি বা না-দেখি...  এই তো, ডালিমদানা ফেটে যাচ্ছে, ভরদুপুর ফাটা  পা দুটি ,সব থেকে আরো আলগা হয়ে,পড়ে আছে। দু এক পশলা  \r\n  আজ তারই দিকে শুধু তার দিকে; প্রাণ গল্পের কাঠামো খুলে এলো ।  \r\n  \r\n  \r\n  ৩২ যোগিনী বসিবেক-৪  \r\n  নীলিমাদের আরো আকাশ, আরো –  একটি মহাগ্রন্থ তার পাতার ফড়ফড়ানি,  উঠেছে হাওয়া এলোচুলের মধ্যে  পাতা উল্টায় বই হাতে বনানী ।  \r\n  যেখানে ছিলো রাখা একটি শূন্য ঘট ভাঙা,  মাটির বাড়ি ধুলাবাড়ির পাশে।  বসেছিলাম ঘুমিয়ে পড়েছিলাম ইটপাথরে...  এখন দেখি তৃতীয়বাড়ি প্রায় শেষ আকাশে ।  \r\n  কার সে বাড়ি তিনশূন্যের কাপাস দিয়ে ছাওয়া,  উপুড় করে রাখা মাটির ঘটভরা ঘটনা;  তারই পাশের জোহ্নাবাড়ি ...আমি বাস্তুহারা,  তিনকাল হারিয়ে আমার বাস্তু তো হলো না !   \r\n  ৩২ যোগিনী বসিবেক-১  \r\n  শরীর কি নিজের হয়, কখনো হয়েছে? গা-গতরে  পসরা সাজানো আর ঝুলে-থাকা অশরীর দিকে ।  বিরুদ্ধের দিক-দিগন্তকে যদি মুখে রক্তওঠার মুহুর্ত  বলে...তবে তৃণভূমিকার পর, সে নিরামিষাশী  কী করে বুঝলো এই মাংস আর গরম ঝোলের  মতো রোদও ... একদিন চুমুকে চুমুকে হবে শেষ।  শেষেরও কি ঐ ঘাস জল না ছোঁওয়ার অভিমান  হাজার বছর ধরে বাঁচে? বেঁচে আছেন তো শিকারী  কবি, কিন্তু সে-কেমন শব্দসর্বস্ব হয়ে বাঁচা  যেখানে পায়ের খুরও দেখা যায় না ...নিশ্চিহ্ন চলেছে মেদিনী ।  \r\n  \r\n  ৩২ যোগিনী বসিবেক-৩  \r\n  হে নিরাবয়ব শেষ, তোমাকে প্রণাম ।  এই তো তুলোর আঁশে ভরে ঘাসে দিক –  তাকে মনে হয় উঁচু ঘুম ও দুর্দয়লিঙ্গ চড়াই-উৎরাই ।  এক বিন্দু একটি নাদের আরো ভূমধ্য ছাই  ধনুকরের;যন্ত্রসংগীতে জেগে-উঠেছে পথিক,  পথ সোজা উঠে গেছে নিঃশেষ,নিরুত্তর আরো নীল-খামে ।  \r\n  \r\n \r\n  ********************************",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-97.blogspot.in/",
      "published": "2016-04-13T19:07:13-07:00",
      "blogid": "4175349948690083179",
      "Blog": {
        "id": "4175349948690083179",
        "url": "http://baak-97.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}