{
  "id": "e82fe744-764f-4117-885d-8854a57b62d6",
  "url": "http://2000banglapoets.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "4479372816591234630",
      "title": "75Th pOsT",
      "content": "তাহলে শেষ পর্যন্ত ৭৫তম পোস্টও হয়ে গেল। মনে আছে, এক সময় ভেবেছিলাম ৫০তম পোস্ট করেই  ‘বাক্’-কে বন্ধ করে দেব। মনে হয়েছিল তারপর আর প্রমাণ করার কিছু থাকবে না। আজ বুঝতে পারছি প্রমাণ করার কখনোই কিছু ছিল না। প্রমাণ করার কিছু থাকে না।  আগেই বলা হয়েছিল, ৭৫তম পোস্ট নিয়ে আলাদা কোনো হুল্লোড়ের দিকে আমরা যাবো না। ৭৫ তো স্বয়ং একটি উৎসবের নাম। আলাদা করে ঝলমলিয়ে ওঠার প্রয়োজন সে ফুরিয়ে দেয়।  প্রচুর কবিতা রাখলাম এই পোস্টে। কেন রাখবো না? ২ মাস পরে ‘বাক্’ আসছে। পাঠকের যে খিদে পেয়েছে প্রচুর, সে কি জানে না? ষোড়শোপচার রাখা হল তাই।  প্রতিটি বিভাগ কিন্তু সেজেছে। যথারীতি।  আপনার অপেক্ষায়, পাঠক …  \r\n                                      অনুপম মুখোপাধ্যায়  \r\n  \r\n  \r\n  \r\n  নীলাব্জ চক্রবর্তীর কবিতা  \r\n  \r\n  \r\n  প্রিল্যুড  \r\n  \r\n  যেকোনো কথার ভেতর  ঘুরেফিরে আরও একটা কথা  তার যাবতীয় আভা  ও মাংসল সম্ভাবনাগুলো নিয়ে  লালচে বোতামবিলাস নিয়ে  ব্যক্তিগত হয়ে যাচ্ছে  ভুলে যাওয়া দরজাটার কাছে এসে  কীভাবে  সিঁড়ির গোলাপী ধাপের ভেতর  ফেলে যাচ্ছে সমস্ত মৃদুজল ও খরজলের শীতরেখা  ওখানে যৌনতার কথা  আসবে       আসবে       করেও  ফেনার গায়ে ফেনা         জড়িয়ে যাচ্ছে  এড়িয়ে যাচ্ছে  দৃশ্যগুলোর  বিবাহবহির্ভূত কাটাছেঁড়া  আর লম্বাটে খুব ছায়া ছায়া  বেঁকে যাচ্ছে  হাফছুটির পুরনো রাস্তায়  তার আস্তিন থেকে খুলে নেওয়া প্রিল্যুড...  \r\n  \r\n  \r\n  ডার্করুম   \r\n  \r\n  আইসক্রিম শহরের দিকে  গ  ড়ি  য়ে  দেওয়া হোলো  কয়েক লাইন আঁকাবাঁকা ছায়া  যেখানে হেমন্তে খুব অ্যাসাইলাম ফুটলো সেবার  একটা গাঢ়তর ডার্করুম  প্রত্যেকের আলাদা দরজা আলাদা আলাদা পাখিরং  একেকটা কথাবলা দেওয়াল  কীভাবে আয়না হয়ে যায়  ওইখানে গিয়ে  আর  আমাদের সবার জন্য  একটাই দীর্ঘ ওয়েটিং আওয়ার থেকে  বিলি করা হোলো  সাদাকালো চেক-ইন কাউন্টার ...  \r\n  \r\n  চশমা   \r\n  পকেট সাইজ স্তব্ধতার ভেতর  দূরে  শীত পড়ার শব্দ  নতুন ফাইবারে  চোখের ডাক্তারের ওই যন্ত্র থেকে       >> --- দৃশ্যান্তর --- <<  ফুটে উঠলো  আরও একটু বেশী  বেরিয়ে এলো  এক সাদা বেড়ার       পা       র       পে       ন্ডি       কু       লা       র  কথা বলছে         পকেট সাইজ  কথা বলছে         স্তব্ধতার ভেতর                  সাদা হারমোনিয়াম  \r\n  আর  সহজ হয়ে আসছে  বরফ ভেঙে ফ্যালার ক্রিয়াপদগুলো...  \r\n  \r\n  \r\n  \r\n  \r\n  মাসুদার রহমানের কবিতা  \r\n  \r\n  প্রেমেরকবিতা  \r\n  \r\n  মেঘগুলো ভাসিয়ে দিচ্ছে সবুজ মেয়েটি।  সেই তো ডানহাতে সমুদ্র ধরে বামহাতে  পর্বত রেখেছে  \r\n  ওর দু’হাতের দূরত্বের মধ্যে  মৌসুমিবাযু  রং পিচকারি নিয়ে ফিরে যাচ্ছে বারবার  \r\n  ফেলে এলাম সাঁকো পেরুনোর ঘড়ি!  \r\n  আমি ভিজে যাব  \r\n  \r\n  20.10.2013  \r\n  \r\n  \r\n  জিওগ্রাফি  \r\n  খুব বরফ পড়ছে;  স্কটল্যাণ্ডের দূর কোনো আদিবাসি  গ্রামে  ফায়ারপ্লেসের কাছে উলের পোশাকমোড়া কয়েকজন এস্কিমো  \r\n  এ তো ভয়াবহ শীত; হাতমোজা জ্যাকেট জুতো ও টুপি ছাড়া  বাইরে কেন?  আমার শিশুকে এই প্রশ্ন করেছি  \r\n  মাথার উপরে তখনই সূর্য জ্বলছে  কালাহারিমরুপথে চালিয়ে দিচ্ছে বহু উটের কাফেলা  \r\n  ওদিকে গরমে ঘেমেনেয়ে অস্থির আমার গৃহিনী  পৃথিবীকে ডিপফ্রিজের ভিতরে ঢুকিয়ে দিয়ে  বলছে; আমরা আবারও হিমযুগে প্রবেশ করেছি  \r\n  23.10.2013  \r\n  \r\n  \r\n  \r\n  \r\n  প্রভাত চৌধুরীর কবিতা  \r\n  \r\n  তালা-র নিকটবর্তী শব্দটি হল চাবি  তালা-র একার কিছুই করার থাকে না  ঠিক তেমনই চাবিও একা একা কিছুই করতে পারে না  তালা এবং চাবিকে বিচ্ছিন্নভাবে গৃহসজ্জার কাজে   ব্যবহার করা যায় কিনা জানি না  অথচ তালা এবং চাবি একান্নবর্তী হলেই  হান্ডাতে তৈরি হতে থাকে বিরিয়ানি  ঢাকনাতে গনগন করে কাঠকয়লা  জাফরান কিনতে কাকে পাঠানো হয়েছে জ্যাকেরিয়া স্ট্রিট  \r\n  আর আমাকে তালাবন্ধ বা গৃহবন্দী করার জন্য  যে চাবিটি ব্যবহার করা হবে  তার নাম দিলাম বিশল্যকরণী  \r\n  অতএব তালা কোনো নতুন কথা শোনাতে পারবে না  কথা বলার জন্য তাকে আমন্ত্রণ জানাতে হবে একটি চাবিকে  যে চাবির কথা কিন্তু তথাগত আমাকে বলেনি  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  মুরারি সিংহ-র কবিতা  \r\n  \r\n  \r\n  অলৌকিক ঝর্নাজল   \r\n  অলৌকিক ঝর্নাজলে ঘর বেঁধে আছি   সর্বাঙ্গ দিয়ে স্পর্শ করছি ঢেউ ও গ্যালপিং    \r\n  এক টুকরো আয়নায় দেখছি রোদ ও ছায়ার খেলা   ঋতুফুলের বিস্ফোরণে দেখছি প্রজাপতিদের ওড়াউড়ি     \r\n  ঝিঁঝিঁপোকাদের হাতে অহরহ   অনাবিল খুন হয়ে যায় দিনলিপি   \r\n  নারীর রোদ্দুর পতাকা ধরে দাঁড়িয়ে আছে   জীবনের মাঝখানে   \r\n  ঝিলমিল ঝলমল ঝমঝম   \r\n  \r\n  \r\n  পরাগমিলনের সফটওয়্যার  \r\n  আমার পিঠব্যাগের গর্ভগৃহ থেকে আজ সন্ধ্যার বাতাসে   বনহরিণিদের জন্য ভাসিয়ে দিলাম কিছু তীব্র মনখারাপ    \r\n  এবং শিশিরভেজা প্রেমিকদের জন্য কিছু বিশুদ্ধ কাফসিরাপ   \r\n  মাননীয় ধর্মাবতার তাই বলে আমিশাষীদের আদালতে   আমার জন্য বরাদ্দ করবেন না   অন্ধকারে দ্রবীভূত কোনো ভাঙাচোরা ও অনন্ত  কালবেলা     \r\n  আমি তো শারীরিক নামতা কিছু ভুল বলিনি   \r\n  কুলীন বলিরেখার প্রতিনিধি হয়ে আমি দেখেছি   স্ট্রিটলাইট ও স্টেশন-প্রেমের আওয়াজে   মাঝে মধ্যে ঢুকে পড়ে   নিটোল ও নির্ভেজাল   এক বুলেট-প্রুফ গোপনীয়তা      \r\n  আমি তো জানি   শঙ্খবেলার ঘাতপ্রতিঘাত   \r\n  নৈরঞ্জনা নদীটির জীবনযাপনও   আমার অজানা নয়   \r\n  অবেলার রাজপথ ও অলিগলি থেকে   আমার একটি পদচিহ্নও   আমি প্রত্যাহার করছি না    \r\n  আমি হেঁটে যেতে চাইছি   আরো আরো ওড়না-বারুদ   \r\n  আমি মুঠোয় পেতে চাইছি   আরো আরো মচকানো জীবন    \r\n  আমি শরশয্যার ফ্ল্যাশব্যাকে রাখতে চাইছি    একটি রাতুলফুল   ও পরাগমিলনের সফটওয়ার        \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  দেবাশিস সাহার কবিতা  \r\n  \r\n  রংপুরুষ   \r\n  পোষা জমি ও চেনা যম বড্ড বাচাল  তুমি কী এবং কে   জলের গান লেখো শরীরে  চাকাতে ঢেলে দাও গতি  \r\n  আমি রংপুরুষ তোমার ভুলঠিকানা  \r\n  \r\n  \r\n  \r\n  গাছেদের গণবিবাহ   \r\n  \r\n  নদী রঙের সানাই  গাছেদের সোহাগরাত   জোনাকির চোখে উৎসবের চকচক  \r\n  মাছরাঙাদের গ্রামে  মা হচ্ছে মাছ  \r\n  \r\n  \r\n  \r\n  \r\n  অমিতাভ মৈত্রর কবিতা  \r\n  পবিত্রতা ও একজন মেজর  \r\n  সেঁকা রুটি দিয়ে গোঁফ মুছতে মুছতে মেজর বললেন  লম্বা মেয়েরা আমার বোন, আর শুক্রবার আমি প্রার্থনা করবো তাদের জন্য  \r\n  সামনের টেবিলে পেস্ট্রি আর কফি তখন পবিত্র হয়ে উঠছে  দুটো মোমবাতি অস্থিরভাবে জ্বলছে আর পবিত্র হয়ে উঠছে  \r\n  দেখতে দেখতে হাসছিলেন মেজর আর বলছিলেন  সূর্যাস্তের পর আমি মহাপুরুষদের মতো কথা বলি না  কিন্তু লম্বা মেয়েরা আমার বোন আর শুক্রবার আমি প্রার্থনা করবো তাদের জন্য  \r\n  \r\n  ইভা ব্রাউনের ডায়েরি থেকে  \r\n  যুদ্ধ শেষ হয়ে যাওয়ার পর ফ্যুয়েরার একেবারে বুড়ো আর মনমরা হয়ে যায়  এমনকি চুরু্টের ধোঁয়াও আর সহ্য করতে পারতো না।  তার মানে এই নয় যে  যুদ্ধ শেষ হয়ে যাওয়ার আগে সে বাড়ি ফিরতো গলা ফাটিয়ে গান গাইতে গাইতে  আর তার ঠোঁটে জ্বলজ্বল করতো চুরুট।  তার মানে কিন্তু এ-ও নয় যে  যুদ্ধ শেষ হয়ে যাওয়ার পর ফ্যুয়েরার একেবারে বুড়ো আর মনমরা হয়ে যায়  এমনকি চুরু্টের ধোঁয়াও আর সহ্য করতে পারতো না।  \r\n  \r\n  \r\n  \r\n  \r\n  শ্যামলকান্তি দাশের কবিতা  \r\n  \r\n  বিলম্ব  \r\n  আমাকে হয়তো কিছুদূর নিয়ে গেলে  আমাকে হয়তো কিছুদূর নিয়ে যাবে  ওভাবে পালাতে পারবো না আমি আর –  আমাকে কোথাও পুঁতে রেখে যেও তুমি।  \r\n  গ্রামের দুপাশে উদাত্ত বাঁশবন –  কোনো উৎপাত ধারেপাশে ঘেঁষবে না।  \r\n  চোখ ফুঁড়ে ফুঁড়ে যেদিন উঠবে গাছ  বুক খামচিয়ে যেদিন গজাবে পাতা  মাথা গুঁড়ো গুঁড়ো যেদিন উড়বে ছাই  দেখো তো আমার উদ্ভাস কতখানি !  \r\n  আমিও ছিলাম তোমাদের ভাঙা দলে  আমিও ছিলাম সুগভীর কঙ্কাল  মুখ দেখতাম কালিপড়া লন্ঠনে –  জানাতে একটু বিলম্ব হয়ে গেল !  \r\n  \r\n  পড়ো  \r\n  তোমাকে কেউ টানছে, আর   বলছে কাছে এসো –  তুমি বা আর ক’বার ঘরে যাবে !  পিছন ফিরে তাকাচ্ছ  মুখে বনের হাসি  তারার  মতো  হঠাৎ একটা মুন্ডু খসে গেল !  \r\n  মন করেছ যাবে না, আর  যাবেই বা আজ কেন !  চতুর্দিকে খরস্রোতা নদী।  অনেকগুলো খাতার পাতা  রক্ত দিয়ে লেখা –   পড়ো এখন, সেসব খুলে পড়ো।  \r\n  \r\n  \r\n  \r\n  \r\n  ছন্দম মুখোপাধ্যায়ের কবিতা  \r\n  \r\n  ডানা  \r\n  পৃথিবীর নতুন ডানা গজিয়েছে,  কাচুলি সামলে সে রূপনারায়ণের  দিকে দৌড়য়। নদীতে এক বিষন্ন মাঝি,  রুক্ষ চুলের, তোমার আত্মা কাঁপছে   দেবারতি, কারণ গান নেই, ঘরে  ফিরতে গেলে একটা গানের প্রয়োজন   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  দেবাঞ্জন দাসের কবিতা  \r\n  \r\n  অপেরা  \r\n  ১.   \r\n  কথা বলছি আর টুকিটাকি   রোদ এসে পড়ছে পাখিতে   ভাষাকে এখন তিনসত্যি মনে হয়   অনির্বাণ বল করছে   অনির্বাণ পেপার পড়ছে   অনির্বাণ বমি করছে   এভাবে নদীর কাছে   অপেরা খুঁজছি যুতসই   ছাপোষা হব ...   \r\n  মাঠে মাঠে সূর্যাস্ত   পোষা প্রমিস আলো হয়ে ফিরছে   আম-জাম-কাঁঠাল   আসবাব হয়ে আছে না-পড়া চিঠিরা   \r\n  \r\n  অপেরা  \r\n  ২.   \r\n  সম্পর্কের জন্য গলে যাওয়া                  মোমবাতির দুনিয়া   আলো খই , বিন্নি ধানের চাল ...   \r\n  সমুজ্জ্বল বললে নীল মনে পড়ে   হেঁটে যায় সমুদ্রের দিকে   ছেলে হলে অ   মেয়ে হলে আ   \r\n  এই ধানক্ষেত দীর্ঘ হবে   টু মেগাপিক্সেল কুয়াশা   বাগান থেকে বর্ণরা বেরিয়ে   খেলনা রোদ্দুর কিনবে   \r\n  আজ তবে দুব্বো-ঘাস   বৃষ্টি হয়ে ঝরে পড়া ...  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  অমিতাভ প্রহরাজের কবিতা  \r\n  \r\n  বলা যাক  \r\n  তুমি তো স্বভাবতঃই অবিশ্বাস্য  আর চূড়ান্ত বিশ্বাস্য আমি  তবে কেন মুখ লাগে মরণের মূলে                   দুখিমাধুরিনী ওই বোতলে চলিও  পায়ের রুস্তম ঝিংকু হলোনাতো  আদরে মাদুর রাগানো হলোনাতো আর                            বিবিধে মোহিত ফিন্‌কি  তোকে আর তুই দেবোনা  বলবো বাব্‌ল               সাবানে ভুরু দেখি                ফর্সা ফুটো দেখি  \r\n  \r\n  এক আকুতি কোতলের বন্ধন  এ গুটনো মনে কি আর নটেগাছ গুঁজি?  \r\n  \r\n  \r\n  \r\n  নেক্সট দিয়ে বানানো কবিতা  \r\n  মিথ্যে কথা। তারও শুরু শেষের পর্যন্তে। কপালে বিগলিত। কে আবার কপাল?  ওর বোধ নেই। ওর ভাগ্যে বোধ জোটেনি। বেচারা প্রচুর।  \r\n  সত্যি কথা বলি। আমারও একটু প্রচুর হচ্ছে। তুমি নাকি হুইলচেয়ারে করে কাকে নিয়ে আমার সাথে বেড়াতে যাবে টুক করে? শালা য্যানো টুকের কোন টুকস লাগেনা?  সামনে দেখছি খুবই উঁচুতে, তবুও খুব বড়ো একটা টাটা...  \r\n  কুটিপাটি পায়ের দেখাশোনা। ফুড়ুৎ-এ লিপ্ত। আমি কি সন্তোষজনক হয়ে লুটিয়ে পড়বো? ওই যে দু ফোঁটা গোড়ালিতে...  \r\n  কারন আমি তো চাই উনি পট্টবর্ধন হয়ে উঠুন, ওনার বুকে যেন সদ্যোজাত মসজিদ গজায়। সংক্রান্ত তো বলিনি ওনাকে। এই সূত্রে অঙ্গগন্ধে ভেসে যাক টো-টো করে ঘুরছে যে পৃথিবী। এই সূত্রে উনি একটি পুজো হয়ে শেষ হয়ে যান।   \r\n  আর আমার চামড়ায় দ্রবীভূত যে কাক। ছাড়াও। উশুল এক বিভ্রম। বেশী বলা হোক, দেখি। কি আপত্তি তাতে? পাখিকে ছাড়িয়ে দাও ফাঁকার সংস্থা থেকে। পরে চর্বি মেটে রোঁয়া চুল বাদ দিতে হবে খুব সাবধানে। আর বাকীটুকু শাহী। শাহী আর্তনাদের কিমা।  \r\n  আমার আর অবিলম্ব ঘটেনা কখনো। মিথ্যে তো কথার কথা।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  নীলাদ্রি বাগচীর কবিতা  \r\n  \r\n  ভালবাসা  \r\n  কেউ আছে কোনওখানে। বাক্যজাল তারই অপেক্ষায় হাঁটার বাইরে দেখছে আশ্বিনের রোদ। পড়ছে। দূরাগত। হারা ও কুর্নিশে একমাত্র সাযুজ্য। আর আদরেও। আর ঘোরে আঁশে বিতানের সামান্যে কিন্তু কুয়ার লাগোয়া ঝোপেঝাড়ে মেলা আছে ছেলেমানুষি। দেখছে ছায়াতরুও। কবেকার কোমরপাটায় দামোদরে এই যে খেলার জ্যামিতি তার অংশে যেন সে-ই লিখতে চাইছে বৃহতের বারিমণ্ডল। বসতবাটির আলে পা বাড়িয়ে ধরতে চাইছে মৌনব্রতী সে রহস্য। জীবন্ত বাক্যের খামখেয়ালি এইখানে তার মন বাঁধছে। হয়তো অপেক্ষায় আছে কবে উঠবে শালিধান। প্রমায় সে স্বর্ণরেণু নিয়ে যাবে মধ্যরাতে। যখন স্থাপত্যে জাগবে পয়োধর। ব্রীড়া লাস্য একাকারে নোয়া ও কঙ্কণ সারা দেবে খাঁড়িতে খাঁড়িতে। নুয়ে যাবে ত্রিফলা সদর। প্রবাহই সংসার, স্থাবরজঙ্গমে তার ধ্বনি খুঁজছে সমসূত্র। বাক্যের বর্ণচোরা এই যে অমোঘ তার ফুলদানি সাজিয়ে যাচ্ছে রোদ। পুষ্পরসে ধুয়ে দিচ্ছে বাঁধানো উঠোন। বেলা যাচ্ছে দূরাগতে। কেউ আছে।   \r\n  এইখান থেকে ফের শুরু হোক গ্রামজ শহর।   \r\n  বিশ্বাসী ইঁদুর জানে স্বাভাবিক শস্যসন্ধান। বেলার মাঠের শেষে প্রকৃতির দীর্ঘ বেড়ে ওঠা। সেরেস্তাদারের বউ- ঝি যখন হাত গোছায় কাজের কৌশলে। সমাপিকা মোহে জবরদখল জমি নথিবদ্ধ হয়। কিন্তু আর হ্যাঁ ও না’র মধ্যে হাড়িকাঠে পড়ে থাকে অনেক সময়। মোহাচ্ছন্ন, জাগরূক। তার ভয়ে তার উল্লাসে জীবন্ত হয়ে ওঠা খামখেয়ালি। বাক্যের অধিক কোনও সুদীর্ঘ আঁকড়ানো এইখানে চিরস্থির আছে। ব্যস্তবাগীশ হাওয়া তার নিপুণ চুলে ব্রতকথা দেয়। লক্ষ্মীশ্রী মিশিয়ে আলপনা দেয় ঘুলঘুলির সামান্য ফাঁকায়। আরও ঘন করে চাদর জড়িয়ে দেয় কি শীত কি শীতের মরশুম। শয্যাগত সকালেও সেই এক প্রতিষেধ কাজ করে যায়। সারাদিন পথ্যাপথ্যে, সারাদিন প্রতি-ব্যস্ততায় অফুরান ভাঙতে থাকে। মটর শাকের জমি রৌদ্রপোড়া স্থির গন্ধে ভাসে। কেউ আছে রোগশান্তি। কেউ আছে লক্ষ্যভেদ।  \r\n  শহরে সব্বাই জানে কেউ আছে আরও বেশী কনকসূত্রের জালে, বাক্যাকাশে, স্মৃতিচিহ্নে, ব্যক্তিগত লেখনীর শেষঅবধি ব্যর্থতায় গড়ে... মান্দারনে...  \r\n  \r\n  \r\n  \r\n  \r\n  অমর নাথ ভট্টাচার্য্য-র কবিতা  \r\n  খেয়ালি  ছড়িয়ে পড়ছে বিদায়ী পথিকনামা  নির্বোধের মতো এ কোণ থেকে ও কোণ  ভিজতে গিয়ে থই থই যত             আভিধানিক মজ্জার সূত্র  গ্রাম থেকে শহর  নিরাপত্তাহীন শীতকালীন উৎসব  \r\n  মেজাজের তার ছিঁড়ে গেছে  গীটারে এখন রাতকানাদের             বোবা রিংটোন   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  অংশুমান দে-র কবিতা  \r\n  \r\n  \r\n  অজস্র মায়ার ঋণাত্মক পরিপূরক   \r\n  একত্রে একার হচ্ছি মায়া-রিবনে।                                এ খুন ধর্ষন সহজ কথার ফাঁকে  রিবনে মায়া বাদাম,                                            ঘাপটি দেওয়া ছায়ার লুপহোলে  লেবুদের চিনচিনে ঘ্রান,                                         ভোট ডাল ভাত অগ্রাধিকার   বিরল হুইস্কির প্রেশার, নীল                                    থেকে অশ্লীল দূরে থাকা, বাজারী  চৌকাঠ হৃদয় আর মৃত বাতাসার জঞ্জাল।                        যৌনতার কোল কয়লা বারুদের  দেওয়ালের ঘিলু শ্যাওলা শ্যাওলা প্রেম                           আবেশ। ভাবছি ঘুমের বাইরে গরম  ডিপ-ফ্রিজে গর্ত রেখে উঠে যায় সাপ;                            প্রচন্ড সব ব্যাকটেরিয়া এসটিডি  মেরুদন্ডে সিজলার বুলেট চুলকায়...                              নিয়ে উড়ে যাবো কৃমিপন্থা নিয়ে,  ===================                           বাঁকা প্রদীপ নিয়ে দরজার থরো  এই স্পেসে শুধু এটাই             ॥॥                           মার্জিন বরাবর। আগুনের ওর্কেস্ট্রায়  লেখা আছে। অন্য কিছু            ॥॥                           উর্দূ টাওয়ারের হ্যালুসিনেশন, লিভারে  দেখলে তবে তুমি আমার          ॥॥                           কবিতা হজম তো হচ্ছে হবে, হচ্ছে হবে  চোখ চুরি করেছো অনায়াসে।      ॥॥                           কিছু তো বলো তবে। নীরবে নীরবে...  ================================================  ময়ূর খেওনা   ॥॥  বৃষ্টি হবে না   ॥॥       -----------------------------------------------------------------------  গ্যালাক্সির মত ॥॥ খুচরো জীবন নিয়ে জাল বোনা হোক                      ॥ একটু ম্যাসাজ হোক  ইউএসবি টা   ॥॥ প্যান্ট্রি-কার ঠেলে দিক মৃত্যুদন্ডেরা।                      ॥ দম্ভের  মাথায় গুঁজে   ॥॥ নাহলে তো অনুভূতিহীন হয়ে যায়,                        ॥ মিথ্যার  ব্যাখ্যার গন্ধ   ॥॥ খুবই বেকায়দা, শারীরিক, মঘরুর                        ॥ ঐশ্বর্য্যের  চালিয়ে দাও   ॥॥ স্বল্পমন্দন, স্পার্কহীন হয়ে যায় না!                       ॥ পিপাসার  =====================================॥ বিপাশার  ----------------------------------------------------------------------------॥ শতদ্রুর  এরপর রিবনে শুকিয়ে যাবে ফুসফুস                                        ॥ ম্যাসাকার  যাত্রা আর হলোনা হন্য ছবির দিকে                                         ॥ জাতীয়  চুড়ান্ত কবির দিকে, কাজল ফিকে                                           ॥ পচা রোদ  কিশোরীর আঙুলের কিনারায় ঝুলন্ত                                         ॥ এর দিকে  আওয়ারাগর্দির শেষ বন্দিশ মজলিসে।                                       ॥ যেতে যেতে  ----------------------------------------------------------------॥ স্মাইল দিয়ে  ============== এমন কতো জায়গা না ছুঁয়েই প্রান্তে যাওয়া        ॥ আমাকে   ============= কি যায়! একত্র হই তবে মায়া-রিবনে।              ॥ এড়িয়ে যাও সহজে  ============ রিবনে হরিণ থাক, থাক র-স্টক                     ॥ এই পথে, বেশ্যাদের\r\n =========== ভিনেগার নায়িকা থাক রেডহেড                        ॥ কোনো বাজার নেই  ========== বৃষ্টি থাক চোখের ডায়াগোনাল                           ॥ ডিলডোর মত চূড়ান্ত  ========= ক্লিটে থাক বৌর্নভিলার অন্ধকার                           ॥ প্রশ্রয় আছে। হাতুড়ি বা  ======== এক পেয়ালা ধোঁয়া নৃত্য রেখে                              ॥ চপার নেই  ======= উড়ুক রিবন উড়ুক অতিরঞ্জিত মহাকাশে...                      ॥ লাল চোখ নেই।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  উল্কার কবিতা  \r\n  \r\n  কুন কে  \r\n  আহত ঘাটে ভেসে আসছে  পালতোলা নদী-  \r\n  ধাপ কাটা পিঁপড়ে বাড়ি  গিঁট বাক্সে টেক্কা সাজিয়ে        ঠোঁটে ঠোঁট,                কুটুম কাটুম...  ঈর্ষা বাটার লাল মেখে  আড়ি পাতে প্রেম লণ্ঠন আর             বাহান্ন বা তাস...    \r\n  ঠিক তখনই উল্টো হাত আঁকা  রিমলেস চশমায় উঠল              বেহুলার অসূয়া চোখ।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  অভিজিৎ দাশগুপ্তর কবিতা  \r\n  \r\n  \r\n  দ্রবণ  \r\n  শান্তনু বাতাস                         ইতিউতি  \r\n  চোরাটান               ছিটকে পড়ছে আলো  কিছু বেশি ধরে থাকা মানে   আহত জীবন  \r\n  সেও ডুব দেয়  ডুবের অতীত জানে –  \r\n  হাতে হাত রত্ন জপজপ তীর্থস্থান  \r\n  \r\n  ক্যাম্প জীবন  \r\n  এক্ষুনি বসে পড়তে হবে  \r\n  খিদে নিয়ে তোমার দরবার।  বারবার সেপাই সান্ত্রী এল  \r\n  উদ্বাস্তুকে ভয় নয়  ছুড়ে দেওয়া কৃতকার্য হোক  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  কৌশিক চক্রবর্তীর কবিতা  \r\n  \r\n  ওয়েটিং রুম     \r\n  কোনোকোনোদিন নিজেকে তিনচারটুকরো করে   ডাকবাক্সের দিকে উড়িয়ে দিতে গিয়ে   আয়নায় আটকে যাই বারবার।  পুরোনো জানলার ছিটকিনি পাল্টানোর কথা ভাবি।   গুরত্ব লিখি ক্যাসেটের ফিতে আটকালে   তাকে তুলে এনে শুশ্রূষায়।  রাত বাড়লেও যদিও এরকম অবস্থায়   কোনোদিনই কল থেকে জলপড়ার শব্দ শুনে   মনে করতে চেষ্টা করি না কোনো ধ্বংসস্তূপের গল্প।  সত্যিকারের বেদনাপ্রবাহ হাতে নিয়ে   ছায়ার দিকে তাকিয়ে   লিখে রাখতে চেষ্টা করি না   অন্ধকারের প্রসারণের গোপন ত্রিকোণমিতি।  \r\n  কেবল সংকেত জানবার প্রয়োজন থাকে।  এই নয়নঠার।   এই আসমানি আতরে   আয়নার পারাওঠা চৌকাঠের রম্যপ্রস্তাবে তাই  নিরুপায় চাঁদের গন্ধে   নুয়ে পড়ে  জাতিস্মরের বাগানে বারংবার নির্মাণ করি  যত ঘুণধরা সহবাস উপনিবেশ।  \r\n  রঙিন কাগজে সেইসব কাচের নাম লিখে  তারপর  অপেক্ষা করি।  গল্প বিনিময়ের ...  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  প্রশান্ত গুহমজুমদারের কবিতা  \r\n  \r\n  শ্লোক  \r\n  এই সেই। এই। সামান্য অপরিমেয়। ইত্যাদির অতিরিক্ত কিছু। সিঁড়িগুলি তাহাকে বিভিন্ন কেবল, এমন। স্বাভাবিক দাগগুলি ঈষৎ উজ্জ্বল। রোদ্দুরে, তাই। শ্লোক, শোলোক, লোক। ভাসিয়া যাইতেছে।     \r\n  পাখি   \r\n  এই সেই। এই। সামান্য অপরিমেয়। ইত্যাদির অতিরিক্ত কিছু। সিঁড়িগুলি তাহাকে বিভিন্ন এমন। আসে যায়, আসে। চলনে চলনে পথ। পথে পথে চলন। রঙ লাগে। অঘ্রাণে যেমন। উড়ানে যেমন। পাখি মনে হয়। অসরল দুটি রেখা। দাগ থাকে। অনুসরনযোগ্য। প্রত্যুদ্‌গমনে সাধ হয়। খুব বরফ, তথাপি। কাল নাই, তথাপি। পাখিকে ডাকিয়া আনি। প্রকৃতই। সন্ধ্যারাতে, তারাতে আমার বিশ্বাস নাই।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  বিপ্লব গঙ্গোপাধ্যায়ের কবিতা  \r\n  \r\n  ওয়েটিং রুম  \r\n  নিরাসক্ত যৌনতার দিকে তাকিয়ে লোকটা  \r\n  ওয়েটিং রুম  কোন উত্তপ্ত শ্লোগান ছাড়াই  মোমের গলনাঙ্ক কত  জেনে নিয়েছে\r\n \r\n \r\n ফোলানো রুটিকে পাহারা দিচ্ছে\r\n            তিনদিনের শিশু  \r\n  \r\n  \r\n  \r\n  \r\n  সৌভিক বন্দ্যোপাধ্যায়ের কবিতা  \r\n  আগেকার  মতো  \r\n  হ্যালোজেন মিছিল আর গ্রাফিতির মধ্যে  কতকিছু ভেঙেছে আর গড়েছে শহর  মুখ থেকে মুখ পর্যন্ত ছড়ানো  অদৃশ্য ট্র্যাপিজের মায়াজালে  বোনা আছে আমাদের সেইসব রাধাচূড়া দিন  মাথার ওপর দিয়ে হেলিকপ্টার বোঝাই লোক  কলকাতা পেরিয়ে চলে যাচ্ছে কে জানে কোথায়  আমাদের হাঁটাচলা, গান, বিক্ষোভ  রাতের রবিনসন স্ট্রিটে  প্যারাশুটে নেমে আসবে একদিন  একদিন স্তব্ধ দেওয়ালে আঁকা হবে আমাদের পোস্টার  সিনেমার টিকিট হাতে দাঁড়িয়ে থাকা বিকেলে  লুকোনো টেলিফোনে কথা হবে আগেকার মতো  \r\n  \r\n  \r\n  \r\n  সমীর রায়চৌধুরীর কবিতা  \r\n  \r\n  কুম্ভ রাশি ধনু লগ্ন  \r\n  হাতঘড়ি সময় ভূতত্ত্বিয় সময় পরস্পর পড়ন্ত রোদ্দুরে  সময়াভাব পেরোচ্ছে ব্যাস্ত রেললাইন লেটট্রেন  গাছেদের পাতাপুরোনের জ্যামেতিক পরিসর ছায়াপুরাণের নিজস্ব আঙ্গিকে  কবিতার বাড়তি পংক্তি অতসীচিত্রণের মেলায়  বেশি ভাববেন না স্ট্রোক অক্ষরমাত্রিক ওয়ার্কশপে  কপালে টিপচিহ্নে জলোচ্ছ্বাসের ইঙ্গিত তোমার  তবু প্রত্যেক শব্দ স্বপ্নেরফেরিওয়ালা হতে গররাজি  \r\n  \r\n  \r\n  মীন রাশি সিংহ লগ্ন  \r\n  \r\n  মাছ ও সিংহের       সহ অবস্থান        এই পরিসরে          ফিক্সড ফ্রেমের বাইরে  \r\n  সিংহের ছায়া জলে...  \r\n  \r\n  \r\n  \r\n  অরূপরতন ঘোষের কবিতা  \r\n  ওসমানপুর  \r\n  আর ১টি মাত্র কথা এসেছে সাম্নে … যা কুসুমের ভিতর থেকে  বিবিধ ক্ষেত্রফল ও বেশ কিছু গাণিতিক সুযোগ সুবিধা বয়ে নিয়ে   আসে  \r\n  ভেবেই শরীরে এক উত্তেজনা ও অস্থির ভাব হয় … একটি সুযোগহীন  কুসুম তাহলে কীভাবে বয়ে নিয়ে বেড়ানো সম্ভব !  \r\n  গৃহস্থের কুটিরে আলো জ্বলে … পূজার্চ্চনা হয়  রাতে শিশিরের চকচকে ভাব এসে পড়ে  হাওয়ায় খানিকটা কমে শিশিরের তেজ  \r\n  বামুনদির অবশ্য এতে কোনো হেলদোল নেই ! সে তার  ২টি প্রেম নিয়ে থাকে। রান্না করে সব সুখাদ্য। সচরাচর লোকসমাজে  মুখ খোলে না …",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-12-05T12:36:58+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7126136749730877175",
      "title": "74Th pOsT",
      "content": "আবার আপনাদের সামনে ‘বাক’ । তার ৭৪তম পোস্টকে শারদ প্রকাশ হিসেবে গ্রহণ করতে পারেন । তবে আলাদা করে কোনো উৎসবের মেজাজ আমরা দেখাচ্ছি না । ঠিক সেইভাবেই আগামী ৭৫তম পোস্টেও কোনো বাড়তি কিছু আমরা পেশ করবো না । ৭৫ নিছক একটা সংখ্যা হিসেবেই আসবে ।  \r\n  এবারের কবিতা বিভাগ আশা করা যায় আপনাদের মন জয় করবে । বাংলা কবিতার বিভিন্নতার সুর সেখানে বেজেছে যথারীতি ।   \r\n  এই মাসের কবি হিসেবে দেখা দিচ্ছেন প্রদীপ চক্রবর্তী । ৯০ দশকের এই কবির কবিতা ‘বাক’-এ খুব বেশি প্রকাশিত হয়নি । এবারে একসঙ্গে অনেকগুলো লেখা আপনাদের জন্য বেছে নিলেন বিভাগীয় সম্পাদক নীলাব্জ চক্রবর্তী ।  \r\n  কবিতা বিষয়ক গদ্যে সমসাময়িক অনলাইন কবিতা চর্চা নিয়ে আলোকপাত করলেন অভীক দত্ত । উনি ‘আদরের নৌকা’ নামক একটি সুন্দর ওয়েবম্যাগ সম্পাদনা করেন । এ নিয়ে বলার জন্য তাঁকে বেছে নিয়েছিলাম আমরা ।  \r\n  ‘গল্পনা’ বিভাগে সুন্দর একটি টেক্সট লিখেছেন চান্দ্রেয়ী দে । আমি ব্যক্তিগতভাবে আপনাদের সেটা পড়তে অনুরোধ করবো । বিভাগটির মর্য্যাদা বাড়িয়ে দিয়েছে এই লেখা । এমন লেখাই আমরা চাই । খুব বেশি পাই না ।  \r\n  সাক্ষাৎকার বিভাগে মৃগাঙ্কশেখরের সঙ্গে ধারাবাহিক কথা শুরু হল নতুন কবিতার কবি স্বপন রায়ের । এই কথাগুলো এর আগে বলা হয়েছে কিনা , দেখুন , আমরা শুনিনি ।  \r\n  ‘পাঠম্যানিয়ার পেরিস্কোপ’-এ এবার উমাপদ করের কলমে শূন্য দশকের ৩টি জরুরি কাব্যগ্রন্থের আলোচনা রাখা হল ।  \r\n  ধারাবাহিকভাবে পরিশ্রমী কাজ করে চলেছেন রমিত দে 'বাক'-এর জন্য । ওঁর 'হারানো কবিতার জানালা' আজ আমাদের গর্বের জায়গা । 'বাক ৭৪'-এ রমিত তুলে আনছেন কবি শ্যামল সিংহকে । কবি শ্যামল সিংহ ... তাঁকে না জানলে বাংলা কবিতার খুব গুরুত্বপূর্ণ একটা অংশ অজানা থেকে যায় । তাঁর লেখা অসামান্য কবিতাগুলো হয়তো আমরা অনেকেই পড়িনি , কিন্তু বাংলা কবিতা নিয়ে গলা ফাটাই । এই কবিতাগুলো আমাদের পড়ে নেওয়া জরুরি । শ্যামল সিংহকে আমাদের পড়ে নেওয়া খুব জরুরি । 'বাক ৭৪' সেই সুযোগ করে দিচ্ছে ।  \r\n  বাকের অনুবাদ বিভাগে দারুন খবর । 'অন্য ভাষার কবিতা’ বিভাগে অর্জুন বন্দ্যোপাধ্যায় এবারে রাখছেন ইরানের new poetry movement এর একজন কবির কবিতা । এই movement আমাদের এখানকার নতুন কবিতা ভাবনার সমসাময়িক । দেখা যাক নতুন কবিতার ভিতর এবং বাইরের মানুষদের এই কবির লেখা কেমন লাগে ।    \r\n  'বাক ৭৪'-এ তাঁর 'কবিতা ভাষান' বিভাগে বারীন এবার তুলে আনছেন আমেরিকান কবি জন বেরিম্যানের কিছু স্বপ্নিল কবিতা । কে এই জন বেরিম্যান ? আমেরিকায় ৫০/৬০ দশকে শুরু হয় কনফেশনাল পোয়েট্রি আন্দোলন ( স্বীকারোক্তি কবিতা)। বেরিম্যান ছিলেন তার অন্যতম পুরোধা। অন্য সঙ্গীরা ছিলেন রবার্ট লোয়েল, সিলভিয়া প্ল্যাথ, অ্যানি সেক্সটন, অ্যালেন গিন্সবার্গ, ডব্লিউ- ডি- স্নডগ্রাস, ইত্যাদিরা। আমাদের সুনীল গঙ্গোপাধ্যায় ৬০ দশকে কিছুকাল আমেরিকায় থেকে ফিরে এসে বাংলায় ‘স্বীকারোক্তি কবিতা’ প্রথম লেখেন – “আমি কীরকমভাবে বেঁচে আছি”।  \r\n  এছাড়া দুটি ধারাবাহিক উপন্যাস । এবং চিত্রকলার জন্য ‘দৃশ্যত বিভাগ’ ।  \r\n  ‘বাক’-এর পক্ষ থেকে সকলকে শারদ শুভেচ্ছা জানাই । বৃষ্টি যেন কাশফুলগুলোকে আর ময়লা না করে ।  \r\n  (অনুপম মুখোপাধ্যায়)  \r\n  \r\n  \r\n  সুমাত্রা রহমানের কবিতা  \r\n  \r\n  মেয়েলোকের লেখা কবিতা  \r\n  রুলটানালাইনেরভাঁজে  ১টিস্ত্রীচড়ুই  লাইনেরওইপারেবেচারিপুরুষ  \r\n  টরেটক্কাবাজবেনা ?  \r\n  টেলিগ্রামপৌছলকিকরে !  \r\n  উঠোনেরদড়িতেটাঙ্গানো  ১টি৩২সাইজেরব্রা  এবংপ্রমাণসাইজেরপুরুষালি  আন্ডারওয়্যার  \r\n  টুপটাপনিংড়েনিচ্ছে…  \r\n  ২০.০৯.২০১৩  \r\n  \r\n  \r\n  টেনিস  \r\n  টেনিস খেলার কোর্ট  \r\n  নেটের এপার ওপার   ২জন  ১টিই বল। লাফাচ্ছে...  \r\n  লাফাচ্ছে আরও ২জোড়া টেনিস ও  ১জোড়া ফুটবল  \r\n  ২০.০৯.২০১৩  \r\n  \r\n  \r\n  সমীর রায়চৌধুরীর কবিতা  \r\n  রোমান্টিক  \r\n  রাস্তাঘাটে পিটহোল  রেলিঙের বাহারি রঙ হচ্ছে  গর্তে নামছি  পাতালপুরী আগ্নেয়গিরি বারমুডা ত্রিভূজে  মুখে মধু নিয়ে ফিরে এসে দেখছি  ধোঁয়ায় চাক ভেঙে  নিশ্চিহ্ন বসিয়ে রেখেছে  \r\n  \r\n  চুম্বক  \r\n  ছাপোষা মানুষ  চলন্ত বাস থেকে  কলকাত্তাবালী কালী মাঈকে  প্রণাম করছে  চলন্ত সরছে ধ্যানবিন্দুর চুম্বকে  \r\n  \r\n  অস্বস্তি  \r\n  সদ্যযুবতী মেয়েটা  নাকুরনুকুর করতে করতে  আদুর হয়ে স্বস্তিতে  ঘুম ভেঙে দেখছি  বাথরুমে  ধুয়ে ফেলছে ফুলশয্যা   \r\n  \r\n  হলুদ  \r\n  কারগাযি না তার কাজিন  সার্চ চলছে  বর্ণমালায় কণায়  খোলা স্তন কার  পাগলি না হিরোইন  মা না জগজ্জননী  হলুদ দুধের গন্ধ ছড়িয়ে পড়ছে শব্দে  \r\n  \r\n  প্রেম  \r\n  সাবধানে আছি  কেউ জানে না  কোলগেটের উধাও ফাইল  আমার সিন্দুকে  \r\n  একদিন দাম বাড়বে  \r\n  \r\n  \r\n  দোলনচাঁপা চক্রবর্তীর কবিতা  \r\n  দৃষ্টিবিভ্রম – ৫৮   \r\n  দ্যাখোনি জীবন পুড়ছে         আগে দ্যাখোনি – দুধের বাটিতে, মাংসের কড়াইয়ে   পোড়া মশলার গন্ধ মেখে তেলকালি হয়ে যাচ্ছে আঙুল ?   \r\n  এ আঙুল তোমার পছন্দের নয়         এ নখের পালিশ তোমার মনমতো নয় – বোঝনি আগে   \r\n  তুমি আমার মধ্যে বিষণ্ণতা দ্যাখো   আমি দেখি, মিশ্রিত জীবনপ্রবাহ         আমাকে সরিয়ে দিয়েছে    ভালবাসার শ্রান্তি থেকে দূরে  \r\n  \r\n  \r\n  \r\n  দৃষ্টিবিভ্রম – ৫৯  \r\n  এত কথা জমে গেছে জান,         নির্জনতাকেও আজকাল ভিখারি মনে হয়   অনুস্বারহীন, অতীত ভবিষ্যতহীন   \r\n  তুমুল বৃষ্টিতে প্ল্যাটফর্ম খুলে দিচ্ছে রেলরোড        সমস্ত শরীর ভেজাবে         তাকে দিয়ে দেবে সবটুকু আগ্রহ, উল্লাসবোধ   \r\n  একবিন্দু অপেক্ষা নেই যার   কাছাকাছি হাঁটবার  স্থবিরতা নেই   \r\n  দৃষ্টিবিভ্রম – ৬০   \r\n  বরষার আদলে ঝরে পড়ায়         ঘুণ ধরে গেছে  \r\n  ঘুণ ভাবলেই মনে আসে কলকাতার কাঠ –  পুরনো আনন্দমেলা, বুকশেলফ – টেবিলের ধুলো   ও আরও যা যা কিছু ফেরত দাওনি         \r\n  কথা ভাঙলে শব্দ হয়       ফুলেফেঁপে ওঠে চিঠি লেখার স্মৃতি   \r\n  \r\n  \r\n  দৃষ্টিবিভ্রম – ৬১  \r\n  অন্ধকারে জলের শব্দ লাগে         ফুলেফেঁপে ওঠে অন্ধজল   \r\n  আঁধারের অন্য কানে আলো         আঁধারের অন্য আঙুল  শ্যামবর্ণ দীর্ঘজানলা – ওহ!           হরিণীর মৃৎপাত্র,   হরিণীর কস্তুরি    হরিণীর মাংসাধার  রক্তশূন্য হাড়   \r\n        অষ্টমীর রাধা আলোকবৃত্ত         রাধা হৃতঘ্রাণ   \r\n  প্রিয়নাভি থেকে স্টেশন অবধি         পুরোনো চিলেকোঠা অবধি         মরণ অবধি   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  রঞ্জন মৈত্রর কবিতাঃ রুট ম্যাপ  \r\n  রুণ  \r\n  মৃদু ধুন সামিট ছুঁয়েছে  জানলা বড় হয়ে যায়  সেন্ট মেরী আর তার  বউল মউল অরগান  আমার গাছ বড় হয়ে যায়  নূপুরে বিষ্ণুপুরে সকাল হোলো কি  পড়ছে কিনা ড্রিপ থেকে  সানড্রপে আনাজের নিজস্ব নিক্কন  লবে পল্লবে ভেসে যায়  ফেলে আসা চিঠি ডিজিটাল  রুণ কোলে বৃষ্টি আসছে  আমার নার্সিং হোম বড় হয়ে যায়  \r\n  \r\n  \r\n  রুয়াম  \r\n  এই নামে বন আছে  আঙ্গুলের ডগায় গড়ে ওঠা   মন জরিত চিক্কণ  আরোহণ কার যেন  ক্যাম্প-১ কার যেন পায়ের পলাশ  রেতিয়া ভাষাটি এলো সানুতে বিজল  খুব ঘেঁষা খুব সমুদ্দুর  বৃষ্টির ফোন আসে  তারকাটা চরাচরে নিভাষিক রিডায়াল                           কলার টিউন আসে  জেগে ওঠা সবুজ রেখাটি  কারা গাছ কারা যেন সীজন টিকিট  \r\n  \r\n  \r\n  রুবাই  \r\n  হাতনাড়া আবার দেখি  চোখ ঘষি  ঘনিষ্ঠ মলাট আজ মহকুমা টাউন  ফুটে ওঠা রুখসত  তার যে আঙ্গুল নড়ে  কাঠের চৌখুপিতে জ্যান্ত থাকে কোমল রেখাব  আঁকো তুমি একটু যেন কোল ঘেঁষা     একটু কি পুলার সরণী  ছাঁদ চাঁদ গ্রীল ছেড়ে বেরিয়েছে মোবাইক   তিন নম্বর লেন  তিন নম্বর পৃষ্ঠা  চোখ ঘষি আর চোখ আমাকেও ঘষে  হাতছাড়া করে দেয় পাড়ায় প্যারায়  \r\n  \r\n  \r\n  রূপ  \r\n  যশোর রোডের গাড্ডা  তায় পড়ি  পতন বতন তন  জ্ঞানীর ঢাবায় সবই গাজর ক্ষীরিকা অফ বিট\r\n খানা রইল অধরা মুলুক      ককটেল চন্দ্রকোষে      যত পথ মেঘ করে  আকাশ গলিয়ে করে চিহ্ন যতি করডিয়াল লাইম  একটু ছিলে পাশ থেকে  টপনটে তূলিশীর্ষে লিঙ্গুইস্টিক  হর্ন দিয়ে ফেলে বাস  গাড্ডাও দেয়  আলো একটু বড় হোল  অপার হ্যাচারি ঢাকা নওল কুসুম  কাচ্চা বাচ্চা ফোঁটাগুলো বৃষ্টিকে মা কোরে দেয়  \r\n  \r\n  \r\n  রুমনি  \r\n  মেঝে নেই  পা-কে বোলে দেখি  মরু নেই  বালিকে  ও'  বালিকে তোমাকেও ক্রিয়া কিছু  টাটা স্কাইপথে  \r\n                                মল থেকে সামান্য ঝুমঝুম থেকে  আকাশের রুকমিনি  তার পা এসেছে  বোলে দেখি  \r\n  মাথাই তো   হাওয়ায় হিমেল ,  চুলে,  বেস ক্যাম্পের দিকে অটো স্ট্যান্ডের দিকে  নেমে গেছে বাকি নুরজাহান  আলো শুয়েছিলাম , আলো ,  মনে করো , বোল্ডারে , তরাইয়ে  হেনরির অকাট্য ম্যানগ্রোভে  চাওয়ার তো চোখ নেই  ঘন অন্ধকার খুলে কচি গলা  অমল আউটিং  \r\n  \r\n  \r\n  \r\n  অনীক রুদ্রর কবিতা  \r\n  রোজি ১  \r\n  কাঁচা টমেটো রঙের অন্তর্বাস পরেছে   রোজি  তার স্ট্র্যাপ অন্য লোক যখন দেখে   আমি ছাড়া  বুক , টনটন করে , বাক্য-হারা  অথবা আমাকে নিয়ে ঠাট্টা করে , রোজি  অথবা আমাকে যখন অবসোলিট আর  মিসফিট আর শারীরবৃত্তীয় কুত্তা বলে  কিন্তু আমি ম্যারাথন সঙ্গম না করলে  রোজিও মিথ্যে হয়ে যায়  রোজি হল সেই বন্দর নায়িকা  নানাবিধ ফ্রেমে বন্দী , আর্টেমিস , অপ্সরা                          বনলতা সেন  যার সঙ্গে গোলাপের কোনো সম্পর্ক নেই  \r\n  \r\n  রোজি ২  \r\n  ভয়ঙ্কর সব নেতিবাচক সম্ভোগ থেকে  উঠে আসে রোজি  দু-হাত মাথায় তুলে কেশদামে একটা                    ফাঁস লাগিয়ে  রঙিন , নরম একটা গোলাপি টুথব্রাশ নিয়ে  বেসিনের দিকে এগিয়ে যায়  অর্ধেক পোড়া সিগারেট তখনো ছাইদানের মাথায়  বিছানার থেকে দূরে পাপোষের পাশে  পড়ে আছে রোজির ফুলতোলা প্যান্টি  তারপর ও ধাঁ করে রিমোট হাতে        কতগুলো সুইচ অন-অফ করতে থাকে  ঠিকমতো এক কাপ চা-ও বানাতে জানে না রোজি  অথচ ভাঙা দু-একটা রবীন্দ্রকলি গুনগুন করতে করতে  পাক্কা সাড়ে ছটায় জিমে চলে যায় রোজই  ব্যত্যয় ঘটে না  \r\n  ফিরে এসে আধঘন্টা ধরে নানারকম ঝামেলা , পাকায়  অথচ রোজির অশীতিপর ঠাম্মা তাকে ‘দিদি’ সম্বোধন করতেন  \r\n  \r\n  রোজি ৩  \r\n  আলতামিরার গুহাচিত্রের প্রাগোইতিহাসিক এক        ষন্ড-দর্শন যুবকের সঙ্গে রোজির বিয়ে হল , একদিন  আমি ছাড়া প্রায় প্রত্যেক বন্ধুদেরই নেমন্তন্ন  (কারণ আমি আলাদা)  যে বরাবর আর প্রতিদিন কোনো না কোনো অনুষঙ্গে  ভাবতাম রোজির কথা  তার পারিবারিক প্রচুর জমানো বিষয়সম্পত্তি আর  আমার রুজিরোজগার , দিনে দিনে  ক্লিশে আর ঘ্যানঘেনে হয়ে যাচ্ছিল আমাদের সম্পর্ক  সংবাদপত্র আর বৈদ্যুতিন মাধ্যমেও তখন রোজি আর  আমার কিসসা প্রায়ই শিরোনাম হচ্ছিল  ইতোমধ্যে সে রপ্ত করে নেয় যাবতীয় মার্কিনি আর বামপন্থী                                         সন্ধ্যাশব্দ  শরীরী ভঙ্গীতেও ফুটে উঠছিল রুক্ষতা  এবং ওইসব খুব সন্তর্পনে ঢাকার চেষ্টা করছিল রোজি  তখনও তাকে বাদামি এক ছেনাল মাগীই মনে হত  সুতরাং এবং অতএব , প্রয়োজন ছিল একটিবার তাকে                             খোঁটায় বেঁধে ফেলা  অবশ্য বেশ ধূম-ধামাকার মাঝে তার ভঙ্গুর দাম্পত্যকে  কার্যকর করে তোলা হয়েছিল  \r\n  \r\n  রোজি ৪   \r\n  রোজির মধ্যে সর্প-পাতাল-ক্ষুরধারা-বাড়বানল              বিষ ও অগ্নি , সবকিছুই আছে  রোজিকে ভালোবাসে অনেকেই অর্থে  তার প্রতি সামান্য হলেও দুর্বলতা  প্রকাশ করেছে  সম্ভ্রান্ত সমাজকর্মী আর ‘এক ঘর’ বলে সম্মাননাও   জানিয়েছে তাকে  নরম আলোয় তার পাতলা , কালচে ঠোঁট যখন নীলাভ লাগে  শরীরী উত্থানপতনগুলি অন্য কোনো অভ্যুদয়ের অপেক্ষা করে  আমিও তাকিয়ে থাকি , বিমোহিত  সে আমাকে অফার করে উষ্ণ বা শীতল পানীয়  স্থানুবৎ তার চোখের দৃষ্টি আমাকে নিথর করে তোলে                      অথবা আগেও যেভাবে তুলতো  এবং যে শব্দবন্ধ উচ্চারিত না হলে                           সমস্ত উপপাদ্য মিথ্যে হয়ে যাবে  তা হল ‘খানকি’ , কিন্তু তার আগে কি   ‘পাঁড়’ শব্দটি ব্যবহার করা যায়  সহবৎ শেখার মহান উদ্দেশেই আমি তখন রোজির কাছে                          যাতায়াত করতাম প্রায়শ  আসতেন অনেক প্রবীন চিত্রপরিচালক , প্রযোজক , ব্যবসায়ী              অভিনেতা আর পোড় খাওয়া সমাজসেবী  নেগেব-হাইফা-বসরা হয়তো রোজিদের জন্য নিরাপদ নয়  কিন্তু কোলকাতা , মায়ানমার , মুম্বাই , বা কুয়ালালামপুরে        বা ঢাকা শহরে নিশ্চয় রোজির বিচরণ হল  একধারা সমাপতন  উড়ন্ত কার্পেটে চড়ে বিংবা ব্যক্তিগত কপ্টারে ভেসে বেড়াচ্ছে  রোজি , মাটিহীন শেকড়হীন এক ক্রন্দসী পথচারিনী  যার বেশি কিছু জানার থাকলে আপনারা  ‘রামতনু লাহিড়ী ও তৎকালীন বঙ্গসমাজ’ গ্রন্থটি আরেকবার  পাঠ করতে পারেন  \r\n  \r\n  \r\n  \r\n  \r\n \r\n \r\n \r\n \r\n \r\n \r\n  অনুপম মুখোপাধ্যায়ের লেখা    \r\n  ডিম  \r\n  আগেই আমার ডিম ভেঙে যাচ্ছে  ভিড়রাস্তায় ছড়িয়ে পড়ছে  কুসুম  \r\n  শক্ত পেটাই ডিম  তার বিচ্ছিরি ফাটা খোলাটা  \r\n  সাদা গাড়ির নীল চাকার পাশে  \r\n  একটা মোরগ  ময়লা ধুচ্ছে  \r\n  যখন  \r\n  আরেকটা মোরগের জন্য তৈরি হচ্ছে  \r\n  \r\n  \r\n  বেথলেহেম  \r\n  লম্বা-চওড়া হোক না হোক  রোদের জন্যেই জায়গাটার  \r\n  নাম হেমনগর  \r\n  কল্পনা আর অরুণ ঘসে ঘসে  ঝকঝকে করা হচ্ছে আকাশ  \r\n  জন্ম দিচ্ছে > < জন্ম নিচ্ছে  গোয়াল থেকে ভেসে আসছে  চাপা বুনো কান্নার সুর  \r\n  পাগলা গরমে  ।  বিমর্ষতায়  ।  পুলকে  ।  আর খুব একটা  ।  বিচ্ছিরি ঘামে  \r\n  থেকে যাওয়ার ইচ্ছেটা  থেকে যেতে চাইছে  \r\n  \r\n  \r\n  ভারতীয় জাপান ও একটি সন্ধে  \r\n  হিরোশিমার জানলাগুলো চুরমার হচ্ছে  অথবা  \r\n  আসন্ন সন্ধে তার ফড়িংগুলোকে  খুলে খুলে উড়িয়ে দিচ্ছে  \r\n  এখানে  \r\n  সিল্কের শাড়িগুলো কিমোনো হয়ে উঠছে  সিল্কের শাড়িগুলো সিল্ক স্টোরে আর বিক্রি হচ্ছে না  \r\n  অতএব  \r\n  শরৎকাল সুন্দর হচ্ছে  বর্ষাঋতুটিও চমৎকার থাকছে  \r\n  ভারতীয় জাপান ও  জাপানি ভারতবর্ষে  বুড়ো লোকগুলোকে আদর করা হচ্ছে  \r\n  সী-বিচে কমে যাচ্ছে বালিকণার ফাঁক  \r\n  একটা বিরাট প্রাসাদে  মনের ইচ্ছেগুলো এতদিন থেকেছে মিলেমিশে  \r\n  আর  \r\n  চেনা ছায়াগুলোকে চেনা ছায়াগুলোই ...  \r\n  যেকোনো অচেনা ছায়াকেই তো এই সন্ধেবেলায়  ফুজিয়ামার চেয়ে ঢের কাছের মনে হচ্ছে   \r\n  \r\n  \r\n  পলাশ দে-র কবিতা  \r\n  \r\n  খুনী ফিরে আসছে –কমল চক্রবর্ত্তী  \r\n  বন্ধু যায়,খুনী ফিরে আসে  চিরুনী কোনো কিছুই তল্লাশ পারেনা  একটা গাছের গন্ধে অন্য এক বীজ ,মর্মর  \r\n  পাকা মহুয়া ফুলে ধাক্কা লাগল তোমার সিঁড়ি  জলের টুকরো গলায় এবং চশমায়  \r\n  এই আড্ডায় লিঙ্গ যোনি মনেই থাকে না  \r\n  তবু খুনী যায় বন্ধু আসে খুনী তবু বন্ধু  \r\n  তোমাকে মানিয়ে এই যে নতুন দেশ  এই যে মানচিত্র তোমাকে ঠকিয়ে  \r\n  অত ভেব না…শুধু  তো এক গন্ধভর্তি সাঁতার  \r\n  \r\n  রান্নাঘর  \r\n  রান্না রান্না ডাকলে এত ঘর ফিরছে না  এত নিচে উঠে গেলে তুমি  আলাপে স্বর খুঁড়তে খুঁড়তে কী শুনছ  \r\n  লিপি চেপটে যাচ্ছে মেশিনে  লিপি নয়তো পাথর অথবা রং হয়ত দূরবীন  \r\n  এমন বউ বউ ডাকলে সজনেফুল  ফুটছে না  \r\n  \r\n  গাছ  \r\n  \r\n  পেরেকে ঝোলানো গাছ, কোমরে তারপোড়া গন্ধ  “লোকনাথ মুরগী সেন্টার” দুলছে হাত বেয়ে  ওই দিকে “সুপার আয়া সার্ভিস”... কাক, এঁটো, কাক  আপ যায় ডাউন আসে সোদপুর স্টেশন  ভর্তি ফাঁকা বেঞ্চ, অফিস টাইম, মাটি মাংস, পদ্মপাতা  \r\n  সীজনে হাওয়া ভাঙে মুকুল, খোলে গাছের দোকান  \r\n  সেই সব ঠেক সিরিয়াস না হয়েও তোমাকে বন্ধু ভাবে  আমি, পরাগ উগরে দিয়ে আসি . . . একায়  \r\n  \r\n  মা  \r\n  \r\n  পেট ভর্তি ঘর আমায় মা ডাকছে  সিঁড়ি গুণে ছাদ উঠল অন্য পাড়ায়  \r\n  দুরকম বীজ কখন ঠোঁট ছোঁওয়ালো, আলতামিরা  আর রং ভাঙছে, খেলছে লাল একটা ষাঁড়  \r\n  পাতা থেকে মোচন থেকে বউ থেকে ঘাম থেকে জিন্দাবাদ  প্রসবযন্ত্রণা সব সবটাই তো তোমার প্রভাব  \r\n  \r\n  মিউজিকাল চেয়ার  \r\n  \r\n  দু হাত ছড়ানো একা, এই কুড়োচ্ছি  ঘরের বাইরে অথচ বাড়ির ভেতরে শুধু, মাত্র বারান্দা  যতটা পাগল  \r\n  মিউজিকাল চেয়ার খেলার সময়  একটাই ইশারা, তোমার  গান ভেবে, আমি তো, আমি  ঈশ্বরকণা হারালাম  \r\n  \r\n  \r\n  \r\n  কাজল সেনের কবিতা  \r\n  রূপকথা   \r\n  \r\n  কত নদী যে আকাশ হলো পিতামহের সন্ধানে   নিখুঁত ও গূঢ় শিল্পের আশায়  হাওয়ায় হাওয়ায় উজান বেয়ে এলো চতুর্দশী চাঁদ  কিছুটা সময় তার গাছের সব তালপাতা জুড়ে  অনেকটা সময় নাভির গর্ভদেশে বিষণ্নতায়   এ কোন্‌ প্রজাপতি বারবার ফিরে আসে একলা উঠোনে  সাম্রাজ্যের বালাই নেই কোনো  শিকড় বাকড়ে কেটে যায় রূপকন্যার দিন  মাটির প্রবল রসে ঘনীভূত হয় রাতের মৌসুমী মায়া  \r\n  রূপের কথায় আসে রূপকথা  রূপ থেকে রূপান্তরের কথাও  রূপকথা নিয়ে এভাবেই কেটে যায় আটের প্রহর  রূপকথা মালাকার একদিন আমাকে বলেছিল নিভৃতে  জানো আমার রূপের কোনো মানে আমি পাইনি খুঁজে আজও   কোথায় সে থাকে কোন্‌ নির্জনতায়   রূপের কথায় তার ছিল অনেক রূপটান  রূপকথাও ছিল কিছু কিছু   \r\n  রূপসাগরে ডুব দিয়ে কেউ কেউ রূপসী হয় সন্ধ্যাবেলায়  তারপর রাত ঘন হলে  রাতের প্রতিটি রোম ছুঁয়ে যায় নাগরদোলায়  লেখা হয় রূপকথা কত  পিতামহীর সুলুক সন্ধানে দীর্ঘ রাত ভারি হয় নূপুরতলায়   \r\n  \r\n  খাঁটি পরকীয়া   নতুন কথা বলতে বসে পুরনো কথাতেই কেটে যায় দিন   কেন বলা হলো না নতুন কোনো কথা কোনো নতুন দিনের কথা  জঙ্গলে ঘোরাই হলো শুধু শুধু   এখন আর জঙ্গলই বা তেমন কোথায়  একটাও দেখা হলো না বাঘ দেখা হলো না কোনো সুন্দরী ময়াল  নামের বদলে সর্বনামে ডাকা হলো না কোনো নাসপাতি নাম  এখন যদি ঘোর কুয়াশায় বলা হয় চোখ মেলে দেখ নদী পারাপার  বলা হয় ছেলেমানুষীর ঝোঁকে একবার ফুটে ওঠো ঠিকঠাক ফোটার মতো  আমি তো বিব্রত আঙুলে তোমাকে কতবার ডেকেছি কতভাবে  হাত বাড়িয়ে খুঁজেছি তোমার শেখানো সেইসব নাগালের নিবিড়তর পাঠ  \r\n  কে কোথায় সন্ধ্যেবেলা পাশ ফিরে শুয়েছে বলো কোন্‌ সন্ধ্যেবেলা  সরল সুরে গান গেয়ে কেউ কি বলেছে কাচাধোয়া মেয়েদের কথা  জড়িয়ে গেছে সব মাঠ সব আদবকায়দা চাগিয়ে ওঠা সাদাবাড়ি  মোরামের রাস্তায় ঢালা হয়েছে কমলার রঙ   অনেকটা ভালো থাকার কমলার রঙ   আমি তো আসছি বলে এভাবেই বারবার ফিরে গেছি সুবর্ণরেখায়  সদালাপী মানুষের সাথে সেরেছি অনাবশ্যক সব সংলাপ  অথচ দেখ কোনো নতুন কথাই বলা হলো না সারাদিন   বনবাংলোয় কাটানো হলো না কোনো সর্বনাশী রাত  বরাবরের প্রসন্ন শীত এবারও এলো   তবুও কেন কে জানে জমলো না আমাদের খাঁটি পরকীয়া     \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  গৌরব চক্রবর্তীর কবিতা  \r\n  পাগলের জার্নাল (ধোঁয়া বিষয়ক)\r\n \r\n   ধরা যাক ধোঁয়া,  এইমাত্র মিশে গেল জরায়ুর ভেতর\r\n যেমন টার্বুলেন্স।  যেমন নিউক্লিয় বোঝাপড়ার এক\r\n অশ্লীল মিশ্রণ বিগত দিনগুলোতে কেউ আবিষ্কার\r\n করেনি এতদিন\r\n এরপর, যে-যার মত বিশ্বাসী হয়েছে জৈব ক্রিয়ায়\r\nদূষণমুক্ত হওয়ার আশঙ্কায় যে-যার মত\r\n আঙুলের ফাঁকে বাঁচিয়ে রেখেছে জ্বলন্ত সিগারেট\r\n এবং তার সুখটানগুলো পরম বন্ধুদের কাউন্টার\r\n বিনিময়ের দিকে মুখ চাওয়াচায়ি সেরে নিচ্ছে  যেভাবে মিলিয়ে যাচ্ছে ধোয়ার অস্তিত্ব একের পর এক\r\n তার হাঁড়ির খবর আজ জেনে গেছি\r\n জেনে গেছি তার পরমানুর ভেতর হতে থাকা আদান-প্রদান  আর দূরে, কত কত বইপত্তর ঘেটে তোমরা যা কিছু\r\n আয়ত্ত করেছো, শিখেছো যে সব হাওয়া-- সেগুলো\r\n সব ভুল হবে বলেই এতদিন আমি 'রা'-কাড়িনি\r\n প্রবীণ গাছের মতো বয়স্ক হয়ে থেকেছি অন্ধকারে\r\n পরিযায়ী পাখিদের বিশ্রামকালে ওরা যখন আমার\r\n শীর্ণ শাখায় টাঙিয়ে রেখেছিলো হাজার প্রশ্নের ফর্দ--\r\n সেগুলো কখনও শোনার চেষ্টাও করিনি এতকাল\r\n শুধু সামান্য মোচড়ে ওদের বাসা থেকে ডিমগুলো\r\n অহেতুক মাটিতে ফেলে দিয়েছিলাম...  এভাবেই যাতায়াত করে মৃত্যু ও জীবন,  এভাবেই\r\n আচমকা সরু হয়ে যায় নদী,  আর অন্যমনস্ক\r\n পারাপারকারী অজান্তে পা রাখে নদীর জীবনে\r\n নির্দ্বিধায় মেজাজ ছুড়ে দেয় পৃথিবীর সমস্ত অসুখের দিকে,\r\n গাড়ি-ঘোড়া ঘরবাড়ি আর নির্বাক ল্যাম্পপোস্টের ওপর\r\n তর্জনীর দৃষ্টি রাখে আয়রন-করা আঁচলের প্রতি\r\n মৃত পশুর মত ঘুমিয়ে পড়ে খোলা রাস্তায়,রাস্তার বাঁকে  এরপর, যে যাই বলুক না কেন আমি কান পাতি না...\r\n একদিন দ্যাখা যাবে পৃথিবীর অন্যতম গোলার্ধের\r\n কাছাকাছি সমস্ত আবেগ স্মৃতিময় হয়ে আছে,\r\n কবিতার তরল বিন্দুবৎ বাষ্পীভুত হয়ে মিশে গেছে\r\n বৈশাখ  অথবা  শ্রাবণের ভেতর, আলতো বাগিচায়\r\n আর একা হয়ে যাওয়া তোমাদের কেউ--\r\n প্রিয়তম দিনটির খোঁজে  পাগলের মতো ঘুরে ঘুরে\r\n কাঁদছে অথবা গান গাইছে চিৎকার করে  এইভাবে ক্রমশ স্মৃতির পাশাপাশি উঠে আসছে দেওয়াল\r\n আর দেওয়াল- ফুঁড়ে  উকি দিচ্ছে প্রাচীন আলপনা\r\n আলপনার গভীরে  পোস্টকার্ড বদল হচ্ছে সঠিক ঠিকানায়\r\n বাতাসের ল্যাটেরাইট ত্বক ও মজ্জা আক্রান্ত হচ্ছে\r\n ভাইরাসে, ভয়াবহ\r\n তারপর--\r\n আমাদের কথাবার্তা হাওয়ার ভেতর জমাট বেধে যাচ্ছে\r\n মেঘ হয়ে যাচ্ছে যাবতীয় ধোঁয়া... \r\n মৃত্যু হয়ে ঢুকে পড়েছে আমাদের প্রশ্বাসের ভেতর\r\n অথচ, যথার্থ প্রেমিক তার একমাত্র প্রেমিকার জন্য\r\n নিজের পরমায়ুর ভেতর বাঁচিয়ে রেখেছে বিশুদ্ধ অক্সিজেন  \r\n \r\n \r\n \r\n \r\n \r\n  শচীদুলাল বিশ্বাসের কবিতা  \r\n  দেওয়াল  \r\n  দেওয়ালের কোনো পিছুটান নেই।এ রকমটাই মনে হয়েছিলো দেওয়ালের।কিন্তু দেওয়াল  যখন আছে দেওয়ালের পিছুটানও আছে।মাটি থেকে তার উৎপত্তি সেই মাটিতেই তার   শিকড় পাতা,সেই শিকড় ছেড়ে সে কীভাবে বেরিয়ে আসে।কোথাও না কোথাও শিকড়  পুঁততেই হয়।শূন্যে ভাসমান অবস্থায় অনেককিছুই থাকতে পারে দেওয়াল নয়।  \r\n  মনের দেওয়ালেরও কি সেই একই অবস্থা।তার শিকড়ও কি মনের গভীরে পোঁতা আছে।নাকি  শূন্যে ভাসমান তার অবস্থান।মনের খোলা মাঠে দেওয়াল দেওয়ার কি প্রয়োজন?চারপাশে যা চলছে।  সেজন্যই কি মনের চারপাশে দেওয়াল তোলার প্রয়োজন আছে  \r\n  সবাই বলবে কি সঙ্কীর্ণ    আমি একটু হাসবো   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  সৌম্যেন্দু হালদারের কবিতা  \r\n  জয়ী মেয়েটিকে  \r\n  যখন গুটিয়ে নেওয়া হবে তখনই বলছে –‘সুতো ছেড়ে দে!’ ছাদের ওপরে উঠেও একদিন যার সঙ্গে পারা যায় নি, তার লাটাই-এ ছিল বিদেশি মাঞ্জা – তখন হাতে করে ধরে সুতোটিকে কেটে নিয়েছিলাম। তখন তোমাকে দেখে চিনতেই পারি নি! তোমাকে আমি একদিন ভালোবেসেছিলাম বলে তোমার দিকে তাকাই নি। আমার চোখ ছিল অন্যদের দিকে। হয়ত তোমাকে খোলস ছেড়ে বেরিয়ে আসার আগে দেখেছিলাম! তোমার নগ্ন দেহে হাত রেখেছিলাম। আজ তোমার দেহ বেয়ে কিছুই গড়িয়ে পড়ছে না। কিন্তু আশ্চর্যের বিষয় হল আমাকে কেন ট্র্যাকটির পরিসমাপ্তি বানিয়ে নিলে? সারারাত কেঁদে চুপ করে যাওয়ার পর আমি এখন বুঝতে পারছি না কোনদিকে যাবো! এ যেন লাটাই-টা থেকে বার করা সেই সুতো! ট্র্যাকটির শেষে বেঁধে রাখা হয়েছে। যে জয়ী হবে সে আমাকে প্রথমে স্পর্শ করবে।  \r\n  \r\n  \r\n  \r\n  \r\n  সব্যসাচী হাজরার কবিতা  \r\n   উদ্ধত   \r\n দন্ডের মৃত্যু , ব্যাঙের মতো ভঙ্গিমায় বসিয়ে  অল-ইন-অল চিত করে   একটু আগে শরীরের ইকোয় ঊরুদুটোকে                অব্যয়হীন ক্রিয়ার নামতায় কৈশোর                 ঝিলমিল ডাক                    মিলে গিয়ে কবুতর খোঁজ...\r\n \r\n \r\n   কবুতর\r\n \r\n   বামা ও মা কবেকার প্রতিপদ?  উবু অবস্থায় তুমি তোমার দিকে কাকিল ও কোকিলের টুকুটাকি  ফটাসে প্রহর হাঁটুদুটোকে কিছুটা উপরে নিয়ে                   দাঁতের সারিতে         দীর্ঘ জীবনে ফিরে  মহেশ্বর মহেশ্বরী  এবার লালে সবুজে নীলে        টুং টাং শব্দে ,    রাম ধনুকের রাতে চিরসখায়                    কিনারায়...\r\n \r\n   \r\n  \r\n  কিনারা\r\n \r\n   ছাগের মতো , ওখানে পা গুটিয়ে , তোমার পিঠের উপর রিদিমিক  নোখের আকৃ্তি নাভিদেশে উল্টে পাল্টে কলাগাছের পৃথিবীতে ভাই-বোন চাষ  ওপরে নীচে আন্দোলিত করে প্রার্থনায় যেন জন্তুকে বাড়ি ফেরানো  পার্থ ও ভদ্রার ডিগবাজিতে          প্রেতিনী ভঙ্গিমায়                              গারল পদ্ধতি ...\r\n \r\n \r\n   \r\n  \r\n  গারল\r\n \r\n   বাহোলোল কেটে উল বোনায় মাহুত বিতান                খইয়ের শব্দে খইয়ের তানে  আর্কিমিডিসের স্ক্রু হাতে সূর্য বিকিরণ      উনুনের গায়ে      শত্রুর আঙুল গোনায় জয়ের স্বাদ            নখের ক্ষতকে ৮ ভাগে ভাগ করে অবলীলায় ময়ূরের পা    অর্ধেক চাঁদ  ইতিপূর্বে বলার পর দুদিকের কোমর বগল  দাক্ষিনাত্যের আঁচড়ের মতো সমুদ্রে টলায়         ট্রলারের ঘর্জু ছুটিয়ে দ্রাবিড় কামিনী  কন্যা সংযুক্ত মহানদীর গালে               রাক্ষস বিবাহে অলআউট উট                                উল্কায় মহানন্দায়  \r\n   \r\n \r\n ঘর্জু\r\n \r\n রটে যেও না পাখপাখালি   স্বপ্নে উটপাখি পেলে      ণা মেটাও      রঙ্গ না রম্ রম্ এখন পেটের নিচে প্রচন্ড গ্রীষ্মে   শীত খোলায়  স্মিথের মোজা-হুল সূর্যের দিকে মেষ চলাচল         তারায় হোক নক্ষত্রে বুজুক              বোনের ছাদে ছল্কায় রবিবার                ছল কায়া মাতাহারি হামদোনায়...  \r\n                                                        \r\n  \r\n   হুল   একশ বা হাজার বা আরও বড় কেউ কেউ   আরও প্রতি উমা ছাং আরও রং রঙ্গিনী আরও দ্বিশয্যা ঘর আরও ভস্মের ঢেউ   লঞ্চে বেড়িয়ে নিন   সাদা বাছু্রে বলাবলের উপায় দেখে  দানবে ভুলিয়ে দাও  তুলে নাও লীলাবতীর পাশে         লীলাবত নায়িকা কতটা ভাবো? কতটা হেল্প!  দরদী ও পরশী যোগে বিয়োগের টম টম  আরও প্রতি উমা রঙ        আরো তরঙ্গ রম              বেড়িয়ে লঞ্চে নিন...",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-10-04T13:14:26+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4485682889575539498",
      "title": "73rD pOsT ",
      "content": "এসে পড়ল ‘বাক ৭৩’ । এবারে কবিতার সংখ্যা একটু বেশি রাখা হল । পরপর দুটি পোস্টে কম কবিতা প্রকাশিত হওয়ার ফলে কয়েকজনকে কবিতার মনোনয়ন-সংবাদ পাওয়ার পরেও কয়েক মাস অপেক্ষা করতে হয়েছে ।  \r\n  এবারের পোস্টে সামগ্রিক বাংলা কবিতার চেহারা ফুটিয়ে তুলতে পেরেছি , এই দাবি বাড়াবাড়ি হয়ে যাবে । কিন্তু একটা আদল হয়ত ফুটে উঠল । শ্যামলকান্তি দাশের পাশাপাশি ঋষি সৌরক কী লিখছেন , মন্দাক্রান্তা সেনের পাশেই দেবযানী বসু কী লিখছেন , কোথায় আছে এই মুহূর্তে ধীমান চক্রবর্তী বা স্বপন রায়ের কলম ... এই কৌতুহল তো আমাদের মিটল এবারের পোস্টে ।  \r\n  'এই মাসের কবি' হলেন প্রবীর রায় ।   \r\n  অনুবাদ বিভাগদুটি থেকে চোখ সরাবেন না । বারীন ঘোষালের অনুবাদে সমকালীন ৩ জন মার্কিন কবি উঠে এসেছেন । পাবেন ‘কবিতা ভাষান’ বিভাগে । ‘অন্য ভাষার কবিতা’ বিভাগে অর্জুন বন্দ্যোপাধ্যায় তুলে এনেছেন সমকালীন জাপানি কবি মারি কাশিওয়াগির অনুপম কিছু অনু কবিতা ।  \r\n  রমিত দে এবার এক অসম্ভব কাজ করেছে । তার হারানো কবিতার জানালায় তুলে এনেছে বিহারীলাল চক্রবর্তীর ‘সারদামঙ্গল’ । সম্পূর্ণ কাব্যগ্রন্থটি ওই বিভাগে পাবেন ।  \r\n  ‘কবিতা বিষয়ক গদ্য’ লিখলেন উমাপদ কর ।  \r\n  ‘গল্পনা’ লিখলেন সুপ্রভাত রায় ।  \r\n  ‘দৃশ্যত’ বিভাগে একঝাঁক ছবি । এই বিভাগ নিয়ে আমরা একটু অন্যভাবে ভাবছি । হয়ত আগামী পোস্টে সেটা আপনাদের সামনে মেলে ধরতে পারবো ।  \r\n  ইন্দ্রনীল ঘোষ এবং নীলাব্জ চক্রবর্তী তাঁদের ধারাবাহিক উপন্যাসের নতুন পর্বে কী করলেন , দেখা যাক ।  \r\n  তার আগে , চলুন , কবিতাগুলো পড়া যাক । \r\n  \r\n \r\n \r\n \r\n\r\n \r\n \r\nদেবযানী বসুর কবিতা\r\n  \r\n ঘুমতা নাঘুম   \r\n শীতের ফুল আঁকছে বিয়েবাড়ি  কোথাও চালু আছে ঘুমতা নাঘুম ...  বাইকগুলো বালিতে পা ঘসে   আমার কাজ শুধু শিউলি ফোঁটা গামলায় ধরে রাখা  কলাবতীর স্নানে সাবানের কল্পযুগ ...  আজো হৃতিক রোশন আসেনি  জলতরঙ্গ পোষা মাছের লেজে   লেজের দোষে কী কী খসতে পারে ...  সানাইয়ের উভচর ডাক ... মেসেজ এল  আজ আর শিসপাগলা ঠুকঠুকুয়াটি  আসবে না  লাল মেঝে ফোকাস ফেলছে ...  বাসা না বাঁধা ময়ূরের কয়েকটি আল্পনা তার জানা   হয়ত উপবাসী টাওয়ার জোছনা বমি করবে রাতে   এয়োস্ত্রীদের আমি গোড়ালি ঘোরাতে বলেছি বালিতে  লম্বা সাদা রিবনের আশায়   একটি কিশোর পাখি   উড়ে যাচ্ছে টাওয়ারের দিকে   \r\n  \r\n \r\n    \r\n  \r\n \r\n অতনু বন্দ্যোপাধ্যায়ের কবিতা  \r\n  \r\n  হাওয়ার গাড়ি   \r\n  আমাদের এঁকে রাখা সহ্য-এ এখনো বসে আছে মানুষ ।   তার কিছুটা অন্যরকম এই বাগানের জন্য । কোন ঘটনার জন্য ।  কোমর থেকে সরে গেছে স্থাপন । ঘরে রেখে পিড়ি আর সামান্য জল ।   যে আয়নার চোখে আমি  এই নিয়ে তীর । চলে আসা মাঠের কাছে বারিদের প্রথম শব্দ ।  তোমার চাবি হয়ে সেইসব শীত এই এলো বলে । আসছে মুড়ে রাখা প্রান্ত দুপু্র কোনো   বোতামের সেরে ওঠা বয়েস ।  যদি আলো দিয়ে মোহ করা যেত অভিমান । আর ক্ষেতের থালার পাশে কী কী সব ফলক ভাবনা ।  কারা যায় তখন মেহেন্দি শুনতে ।   আমি তো আমিই খুঁজছি আজ গাছের পাঁচিলে । নিষেধ না রেখে ।   শুধু অরণ্য হতে চাই । চাই পৌষের ঝুলে থাকা প্রার্থনাবাড়ি ।   তোমাকে সাজিয়ে রাখা আশ্রমে ছুটির কুয়াশা আর জমে ওঠা প্রস্তাবগুলি ।  \r\n  \r\n   \r\n  \r\n  শ্যামলকান্তি দাশের কবিতা  \r\n  \r\n  দখল  \r\n  বাড়িউলিকে দস্তানা ভেবেছি   আর তার মধ্যে নিরাপদে ঢুকে পড়েছি ।  শীতের রাত্রে মাঝে মাঝে সেঁক নিচ্ছ ।  শুকিয়ে যাচ্ছে গায়ের ব্যথা ।  আমার ভেতরে সেই ভাড়াটে-ভাবটা  এখন আর একদম নেই ।  বলতে ভাল লাগছে , পুরো বাড়িটা এখন আমার ।  \r\n  \r\n  \r\n  \r\n  বিজলি বাতি  \r\n  সেবারের মতো ঝড় হল না ।  শিহরন হল না ।   শুধু কাঁটাগাছে  অনেক অনেক বিদ্যুৎ ঝুলে রইল ।   এবার আমাদের সবক’টা ভেতরে  তীব্র আলো জ্বলবে ।  \r\n  বিজলি বাতির খবর লোকে যে সহজে ভুলে  যায় না , এ তো জানা কথা ।  \r\n  \r\n  \r\n  ভাদ্রমাস  \r\n  ডাঙায় কুকুর । আকাশে ঘুড়ি ।  এটা ভাদ্রমাস ।  দুজনে দুজনের দিকে তাকিয়ে  অপলকে রঙের ঘূর্ণি দেখছে ।  \r\n  আমি কুকুরের মতো মিলন সহ্য করেছি ।  উড়ান সহ্য করেছি ঘুড়ির মতো ।  তাই আমার পেট প্রতি মাসে  একটু একটু উঁচু হচ্ছে ।  \r\n  এই ভাদ্রমাসেই একটা স্বাধীন , সার্বভৌম রাক্ষস  আমার জালে ধরা পড়েছে ।  \r\n  \r\n  \r\n  বিষয় : কুকুর  \r\n  তুমি আমাকে মারলে ধরলে ঢোকালে খিমচোলে  কিন্তু আগের মতো রক্ষা করলে না ।  \r\n  আমার মনে ঘৃণা জন্মালো , বিকার জন্মালো , ভয়ংকর ভয়ংকর  বমি জন্মালো , লম্বা লম্বা নগ্নতা জন্মালো ।  \r\n  আমি হতে পারতাম লাল নীল হলদে সবুজ , ওরাং ওটাং  কিংবা বিহঙ্গ , বোম্বেটে কিংবা শয়তানের অনুচর    \r\n  হলাম না যে , তার তো একটাই কারন ।  আমার সামনে পেছনে কোনো দৈর্ঘ্য নেই  উচ্চতা নেই  রামগিরি কিংবা অলকা নেই   \r\n  কাল নিরবধি । চিরকালের মতো আমি হয়ে গেলাম  দেশকাল অতিক্রমকারী একটা আমুদে কুকুর ,  মঞ্চসফল এবং সদাহাস্যময় ঘেউঘেউ !  \r\n  \r\n  \r\n  পাশবালিশ  \r\n  সাতদিন ধরে ব্যবহার করছি এই পাশবালিশ ।  হাত নড়ছে পা নড়ছে  এমনকি তীব্রভাবে নড়ে উঠছে আমার মধ্যভাগ ।  এই লম্বমান পাশবালিশের মধ্যে খুঁজে পাচ্ছি  তোমার আকুল ধ্বনি , আমার প্রবল সার্থকতা ।  \r\n  পাশবালিশের নাম যদি হয় জাদু  তাহলে নিশ্চয়ই আমার নাম বাস্তবতা ।  \r\n  \r\n   \r\n  \r\n  মন্দাক্রান্তা সেনের কবিতা  \r\n  \r\n  পার্সোনাল  \r\n  ১  আমি তোমাকে ভাবি , আর আমার হাতে ধরা মোবাইল জ্যান্ত হয়ে ওঠে । ব্যাঙের মতো লাফিয়ে পড়ে আমার মুঠো থেকে । পড়ে , প’ড়ে দশ টুকরো হয় । দশ টুকরো দশ রকমভাবে বাজে । যেন বেহালা বাঁশি চেলো সেতার সন্তুর পিয়েনোর আজব সিম্ফনি । আমার নেশা হয় , যেন এর আগেই আমার নেশা হয়ে যায়নি মোটেই  \r\n  \r\n  \r\n  ২  তোমাকে যখনই ডাকি , তুমি সাড়া দাও । এতবার রাস্তার ধারে বাইক থামিয়ে কথা বলা কি বিরক্তির একশেষ নয় ! কিন্তু তুমি একটুও রাগো না । শুধু বলো – বাড়ি ফিরছি । কোথায় তোমার বাড়িঘর , ও পুরুষ , যেখানে কোনো নারী নেই । আর সেইজন্যেই রাগ অভিমান মারামারি আকচাআকচি খিমচাখিমচি – এসব মানবিক গুণের ও স্বাস্থ্যকর ব্যাপারে কোনোদিন অভ্যাস হল না তোমার  \r\n  \r\n  \r\n  ৩  এত একা থাকা ভাল নয় । নিয়ে এসো ক্রিস্টালের নগ্ন নারীমূর্তি কোনো । সাজিয়ে রাখো , গুছিয়ে রাখো শো কেসে , যেখানে মাপে মাপে ধরে যাবে , এমনকি , তুমিও  \r\n  \r\n  \r\n  ৪  মাথায় ডাভ শ্যাম্পুর ফেনা । ফেনায় বুদবুদ । তাতে সূর্যের সাতরঙ । এত সব ন্যাকাপনার কোনো কারণই হতো না যদি না জানতাম তুমি ছেঁটে এলে পোনিটেল করা চুল  \r\n  \r\n  \r\n  \r\n  ৫  আমি কি তোমার প্রতি একটু বেশিমাত্রায় আকৃষ্ট হয়ে পড়ছি ? রোজ রাত্তিরে এই কবিতার ফোনালাপ । এর আগে আমি একটাও কবিতা পড়িনি , জানো ? এখন মনে হয় সব আমার লেখা লাইন তোমাকে উদ্দেশ করে । আমি কি কবিতার প্রতি পজেসিভ হয়ে পড়ছি আজকাল  \r\n  \r\n  \r\n  \r\n  ৬  রোজ রাতে ঘরে ফিরে রান্না করা স্নান করা ও খাওয়া , না না রোজ রাতে রান্না করে স্নান তারপর খাওয়া , হলো না , রোজ রাতে ঘরে ফিরে খাওয়া রান্না করা ও স্নান , নাকি রোজ রাতে বাড়ি ফিরে স্নান খাওয়া ও রান্না করা   \r\n  ধ্যাত্তেরি , আসল সিকোয়েন্সটা হলো , না খেয়ে না স্নান করে না রান্না করে ঘরে না ফেরা   \r\n  \r\n  \r\n  \r\n  ৭  তোমার সাথে কথা না বলা অবধি শান্তি নেই । সারাদিন মনের মধ্যে বাসা বেঁধে আছে বাসনা । এটা কি মিল হলো কোনোরকম , খুব ফেটালে তেলে জলে যেমন আপাত-মিশ্রণ হয় ? আমি কিন্তু , সত্যি বলছি , ততটা ফেটাইনি ঠিক । তোমার-আমার সম্পর্ক বলে কিছু নেই , এ-কথা মনে রেখে তোমার সঙ্গে কথা বলি সংযুক্তাদির কবিতা বিষয়ে , আর তুমি বলো যোনি ব্লিচ করার কথা  \r\n  \r\n  \r\n  \r\n  ৮  তোমার সামনে কেউ পেতে দিয়ে গেছে দীর্ঘ সুড়ঙ্গ এক । তুমি তাকে জরায়ুর নালি ভেবে সঙ্গম করলে , আর তোমার বীর্য-পতনে সুড়ঙ্গে প্রাণের সঞ্চার হলো । একঝাঁক চামচিকে ও শতসহস্র ইঁদুর ভেদ করল জরায়ু মুখ । ন’মাস পর পয়দা হলো একশো আট পাউন্ড ওজনের পেল্লায় এক পাথর , যা তুমি একা হাতে টেনে হিঁচড়ে বন্ধ করলে সুড়ঙ্গের মুখ , তারপর বললে চিচিং ফাঁক । দেওয়াল দু-ফাঁক হলো না , এবার তোমার আগেই নতুন কোডে কেউ পার্সোনালাইজ করে গেছে তাকে    \r\n  \r\n  \r\n    \r\n  \r\n  অনিন্দিতা গুপ্তরায়ের দীর্ঘকবিতা  \r\n                                            কর্কট-সংক্রান্তি  \r\n  \r\n  ছোট্ট একটা বিন্দু, লাল আর উজ্জ্বল...স্বচ্ছ পাতাটার ওপর...একটা তীব্র বিন্দু । আচ্ছা , বিন্দু থেকেই তো বৃত্ত আঁকা হয়... আর বৃত্ত কে কেন্দ্র করে জমা হতে থাকে আরো আরো বড়  বৃত্তগুলো...একেকটা ঘূর্ণী...টেনে নেয়, ছুঁড়ে ফেলে দেয়, ফুঁসে ওঠে । একটা চন্দ্রবিন্দুর দিকেও নিয়ে যায় কি ?  \r\n  সেরকমই বিস্তৃত হচ্ছিল পরিধি, আর পাড় ভাঙছিল । অল্প অল্প অথচ ঋজু আর দ্রুত ।  কোথাও কোন পুর্বাভাস নেই । নিঃসাড়ে একটা সরীসৃপের এগিয়ে আসা...ঠান্ডা, নির্ধারিত, সতর্ক ।      তো সেই বিন্দুটাকে ঘিরেই একটা গাছ বেড়ে উঠছিলো...মাধ্যাকর্ষণের উলটো দিকে ।  \r\n  শিকড় গভীর হচ্ছিলো , প্রস্তুতি চলছিল উপড়ে ফেলার, মাটি থেকেই । অভিকর্ষহীন হতে হতে  এই শরীরটা খুব হালকা একটা বেলুনের মত ওই চাঁদের দিকে ...ভাসতে ভাসতে...আরে কেয়া বাৎ !   \r\n  কবে বলেছিলাম আমার খুব তাড়া আছে ? এই রক্ত আর ফিনাইল এর গন্ধের মধ্যে দিয়ে ধাক্কা দিতে দিতে নিয়ে যাওয়া কেন বাপু ? শর্টকাট জিনিসটা বড়ো না-পসন্দ্‌ আমার ।      হ্যাঁ, গাছ হয়ে যাওয়ার ব্যাপারটার মধ্যে বেশ একটা ইয়ে আছে, ওই শিকড়বাকড়ে বরাবর খুব টান বিশেষত ...দ্যাখ্‌ না দ্যাখ্‌ কিরকম কতদূর অব্দি বয়ে যাচ্ছে তলায় তলায়...টেরটিও পাবেনা...শিকড় দিয়েই তো পাহাড়ের ধস আটকানোর  কথা পড়া গেছে ভূগোল বইয়ে, মৃত্তিকাক্ষয় ও প্রতিরোধ...সমুদ্র তটে গাছ লাগানো...ঝাউবন.....তবু ....লবণের বদলে কেন যে বালি উড়ে উড়ে চোখে মুখে ! জলখেলা আর ঢেউএর আড়াল ভুলে বালির গর্ত... কোথথাও কিছু নেই...   \r\n  নেই ? .....লাল লাল খুদে খুদে কাঁকড়াগুলো ...?      তা সেসব না দেখে বরং ঝাউপাতা দেখি, আর পায়ের পাতায় বালি জড়ো করে করে ঘর বানানোর খেলা...মন্দির । রথযাত্রা ।  মাথায় একটা পাতা গুঁজে পতাকা । আচ্ছা তখনি কি কাঁকড়াটা কামড়ালো ? ফুটো করে ঢুকে গেল জানু অবধি ? রথচক্র ভেদিবে মেদিনী? তবে কি...      উফফফফফ...পাতাদের শব্দ, হাওয়াদের গল্প থেকে কান ধরে টেনে এনে সরাসরি একটা ঠান্ডা ঘরের মধ্যে...কারণ বিন্দুটা আর শেষপর্যন্ত বিন্দু থাকেনি । ব্লটিঙের ওপর লাল সুলেখাকালির ফোঁটার মত ওটা ছড়িয়ে যাচ্ছে ...খুব নিঃশব্দে বেড়ে ওঠা একটা ভূখন্ডের মত... আকৃতি পাচ্ছে ।  \r\n  শিকড়ের বিস্তার কতদূর অবধি যেতে পারে ...?  \r\n  ধরুন এতটাই যে আপনি পুরোপুরি একটা গাছ হয়ে যেতে পারেন...মানে ভেজিটেবল্‌ লাইফ তার আগে একটা চেষ্টা করতে হবে, মানে ধরুন শিকড় সমেত পা অথবা যতটা দূর ওপড়ানো যায় ।মনে করুন একটা সমুদ্রে পড়ে গেছেন আপনি হাত বাড়ালেন, সাঁতার জানেন না । আমরা পাড়ে দাঁড়িয়ে...সাঁতার জানিনা...হাতে সামান্য খড়কুটো... সেটুকুই বাড়িয়ে দেব তো ? আপনি কি করবেন...? লড়বেন...লড়াইটা  আপনার...  আসুন হাত বাড়ান...  \r\n  আবার সেই সমুদ্র..ঢেউ মানে তো সঙ্গম....আহ্‌ এত ঠান্ডা লাগছে কেন? এসি টা একটু কম করে দেবেন? মানে বাড়িয়ে দেবেন? টেম্পারেচার...?  \r\n  বৃষ্টি পড়ছে বাইরে...কাচের বাইরে...শ্রাবণজল, নিতে এসেছ নাকি সত্যি ?  \r\n  ডাক আসা অবধি অপেক্ষা করুন...  \r\n  আজকের ডাক এ চিঠি আসবে বুঝি ? কখন লিখলে...বলোনি তো..লালবাক্সের নির্জনে কোথায় ঘুমিয়ে আছে তোমার রাত্রিকালীন অনিশ্চয়্তা...লুকিয়ে রাখা উদ্বেগ... আমাকে অন্ধকারে রেখে চলে যেওনা... নখের মধ্য দিয়ে তরঙ্গ , তেজস্ক্রিয়...সুচিশিল্প শেখাই হলোনা কোনদিন ,আর শরীর জুড়ে এফোঁড় ওফোঁড়...বৃষ্টির জমা জল  অপেক্ষার থেকে উঁচু হয়ে ওঠে । আর চৌকাঠের অন্যদিকে ভাঙতে থাকে অন্য বৃত্ত । আরো আরো বিন্দুগুলো হাতের ওপর হাত রেখে গোল হয়ে দাঁড়ায়, আগুনের মুখোমুখি । তাদের কেন্দ্রে বরফকুচি...শলাকার বিঁধে থাকা...নীল হয়ে থাকা দীর্ঘতম নদীটির তীব্র উপকূল ...জন্মান্তর পেরিয়ে আসা হাতের পাতার আদর ...ওপড়ানো শিকড়ের ক্ষতে, পায়ের পাতায়...   \r\n  ততক্ষনে  \r\n  গড়িয়ে যাওয়া বোতল লং ড্রাইভ নিভে আসা সন্ধ্যা শপিংমল জেন ওয়াই ব্যাগপ্যাক আই টি সেক্টর ইনকাম ট্যাক্স টিভি সিরিয়াল গুগ্‌ল সার্চ  উপচে ওঠা ইনবক্স অজুহাতের ঠাট্টা আর অন্ধকারের মত অভিমান .......সাঁ সাঁ করে টপকাতে টপকাতে মফস্বলি ডেইলি প্যাসেঞ্জারির বাদামওয়ালা বুড়োটার তোবড়ানো মুখের হাসিটাও কিরকম রোজকার মতই...  \r\n  কাগজকুড়োনো মেয়ে, তোকেও ঈর্ষা করি এক্ষুনি...কিরকম হেঁটে হেঁটে পৃথিবী পেরোচ্ছিস, জেব্রা ক্রশিং, ব্যস্ত ট্রাফিক...  \r\n  অনেকগুলো বিন্দু জুড়ে বৃত্ত মুছে ফেলে, সরলরেখা টানতে টানতে দেখে নিচ্ছি অজস্র বঁড়শি নেমে আসছে .....ওই ওই...  \r\n  বৃত্ত মুছতে মুছতে বিন্দুতে ফিরে যাওয়া যায়না কখনো ।  শুধু সাদা দেওয়ালের শূন্যতা খুঁজতে থাকে মাটি, পায়ের তলার । সমুদ্রস্নানে যাবো......আবারো , আবার । এই দ্যাখো পুচ্ছপাখনা , এই দ্যাখো ক্ষতস্থানে কিরকম নীলপদ্ম ।   \r\n  মৎস্যকন্যার সেই গল্পটা...  \r\n  পৃথিবীর তিন ভাগ ই তো জল, বলো...  \r\n  \r\n  \r\n    \r\n  \r\n  রাজেশ শর্মার কবিতা  \r\n  \r\n  গালিব   \r\n  If u r married divorce speed   (যেন একটি হাইওয়ে প্রবাদ)     \r\n  গতিহীনতার টি-শার্ট পরালাম   এই তো হাওয়াপাগলা সময়  ফেরত পাঠাচ্ছে সকাশ  \r\n  দখিনে ধরা আছে আঙ্গুলাংশ      ভ্রমিত বেলায়  \r\n  তীব্রতাই ভালোবাসা হচ্ছে না এখনও   \r\n  \r\n  \r\n    \r\n  \r\n  রঙ্গীত মিত্রর কবিতা  \r\n  \r\n  ইউনিট-১ থেকে...  \r\n  আমি ইউনিভার্সিটি পার করার পর অনেকগুলো লরিকে দাঁড়িয়ে থাকতে দেখি।  এখানে গ্রাম-বাংলার মাথায় টুপি আটকানো।  চশমা এখানে পর্দার মত কাজ করে  কাপড় দিয়ে ওরা জানলা ঢাকতে চায়।  অতো সহজ না কি?  \r\n  \r\n  \r\n  \r\n  কত যে আর শিখতে হবে আমি জানি না  \r\n  সমস্ত চুক্তিই ভারত-পাকিস্থানের মতো  বন্ধুত্ব চায়নার পাঠানো ইলেক্ট্রনিক্স গুডস।  এখানে অতিরিক্ত না বা হ্যাঁ বলে কিছু নেই  অর্থহীন নারীরা ভেসে বেড়ায়  আদম-ইভের ছবি ছাপা হয় টাইমসের পাতায়  এখন এমনই সময়  ইন্টারনেটে, একটি মেয়ে কলেজ-স্ট্রিটেরও লিঙ্ক জানতে চায়।  \r\n  \r\n  স্বপ্নিংমল  \r\n  নতুন নতুন মেয়েদের সাথে আলাপ হয়।  আলাপ হয় নতুন নতুন চিন্তাদের সাথে  আর আমি যখন-ই সেই হ্যালুর ভিতর ঢুকে যাই  বাবা আমাকে ডাকে  আমাকে ডাকে আমেরিকা আমাকে ডাকে কেরিয়্যার  যদিও কেউ কেউ কেরিয়্যার করবে না বলেও  ক্যারিয়ার করে বলে  চে-এর ছবি থাকে আসিফের টিশার্টে  আমার মা বলে খাওয়ার ঠাণ্ডা হয়ে যাচ্ছে  আর আমি ট্রেনের আওয়াজ শুনি পূজোর বাজনার মতো  আর কিছু লোক দেখি যারা বাজারে যাবে না বলে স্বপ্নিং মলে যায়।   \r\n  \r\n    \r\n      \r\n  ধীমান চক্রবর্তীর কবিতা  \r\n  \r\n  \r\n  দৃষ্টি  \r\n  গান,সূর্যাস্ত,ছেঁড়া খাতা  জুড়ে দিচ্ছে সন্ধেগুলো ।  গোধূলিতে আঁকিবুকি দেয় বন্ধ চোখ ।  আমার ছায়াকে আজ ঘরে বন্ধ করে  রেখে এলাম ।হাঁটাচলার শব্দ  কোনওদিন আগুনে ভয় পায়নি ।  পিছনদিকে অনেকটা হেঁটে আমি আমার  বাবার জন্মদিন দেখতে পাচ্ছি ।  দর্জির দোকানে জামার সঙ্গে সেলাই করা হয়,-  না দেখা স্বপ্ন গুলো ।  সাদা পরিস্কার রেকাবে নামতে নামতে  সকাল জানতে চায়, কত গভীর                  এই তরলের ছায়া ?  \r\n  চোখ খোলা রেখেও  কত কী যে দেখতে পাই না !  খালি মনে হয়,- আরও একবার  বেঁচে নিই নিজের দ্বিতীয় জীবনে ।  \r\n  \r\n  \r\n  \r\n  \r\n  স্মৃতি  \r\n  কারোর কথা ভাবলে, সে  পর্দার মধ্যে মিলিয়ে যায়। যে কাগজে  নাম ছাপা হয়েছে, তা দিয়ে  মুড়ে দিলে দুঃখী রাঙাজবা।  যাদের সাথে অনেক গল্প হল,  সেই ছবি ছুঁয়ে সারাটাদিন,সারাটারাত।  বর্ষার দিনেও,আজ কোনো বৃষ্টি হয়নি।  এক বান্ডিল তাস রঙিন বিজ্ঞাপনে।  গাছের স্মৃতিতে প্রতিবেশি মুখোশ                রোদ রোদ খেলে।  ডাকটিকেট দেখে শিশুটি দেশ গুনে তুলছে।  পাশে বসে, মুখে হাত রাখা  অন্ধকারের ডাকনাম নিয়ে ভাবছো।  \r\n  সন্ধেবেলা-ঠিকঠাক ফুটে ওঠেনি আজ,  এরকম ভেবো না। তোমার  আঁচলে হাত মুছে সে  চুপচাপ বসে আছে,পৃথিবী ও  আমার ঘুমিয়ে পড়া ছায়ায়।  \r\n  \r\n  \r\n  শেখা  \r\n  এই কানাগলি,রেলিং ও  সিম্ফনির শহরে,চলমান বলতে  একমাত্র মানুষের চোখ।  শুনেছি গাছের তিনটে হাতও হেঁটে যায়।  সোনালি আর সবুজ মেখে  দুপুরগুলো মারা যাচ্ছে।  যাই শিখতে চাই না কেন,  শেখানে একটা বাঁশি পাশ ফিরে শুয়ে থাকে।  জল অনেক ভালো গান গাইছে,  শরীরের চেয়েও।  \r\n  পাখিদের রাগ ভাঙানোর জন্য,  কোনও কোনও দিন  জোনাকি জ্বলে ওঠে সকালবেলা।  চুম্বক কারোর কারোর শরীর  টেনে নিয়ে যায় আগুনের দিকে।  আমি তার নীচে,-জন্মদিন,  ইশারা ও জাতীয় সড়ক পেতে  এলাটিন বেলাটিন পড়তে থাকি।  \r\n  \r\n  \r\n  \r\n  গমন  \r\n  অনেক সন্ধ্যা গাইতে গাইতে এখানে এলে।  সাদা ক্লাসঘরে নিভু নিভু আলো।  কাঁটাতার দিয়ে কে যেন এই শহরে  আটকাতে চায় হলুদ আবহসংগীত।  শুভরাত্রির ভেতর হাঁটাচলা এই দেশলাইবাক্স।  পাঁচজন মুখোশের টুকরো হাসি,শরতকাল।  \r\n  রাস্তাবাতি মেয়েটির তিল ছুঁয়ে বসে আছে।  মৃত্যু তাকে প্রতিবিম্বের আলো শোনায়।  বহু মানুষ  সারা জীবন ভুল ও ঠিক-এর মধ্যে  পার্থক্য করে উঠতে পারে না।  সমস্ত আলো ও অন্ধকার  জ্বলে ওঠার পিছনে  কার যেন হাত খেলে বেড়ায়।  \r\n  আনমনে ঘুরে বেড়াই চিঠি ও এলোচুলে।  আর হাত যেন-  কোনও বেয়াদপি না করে একথা ভেবে  আমার পকেটে হাত নিয়ে ঘুরে বেড়াই।  \r\n  \r\n  \r\n    \r\n  \r\n  পার্থ প্রতিম রায়ের কবিতা  \r\n  \r\n  বৃষ্টি ...  \r\n                                                                         উচিত দূরত্বে ভাবতে ভাবতে গল্পের ওপারে মেঘ-অ্যালবাম...    \"বৃষ্টি\"  \r\n  -পুনরায় লিখছি  অর্থবহ কোন উদ্দেশ্য নেই ...  \r\n    \"বৃষ্টি\"  \r\n  জোর করে শেষ করছি  এভাবে লেখা ঠিক নয়  যেভাবে কিছুই লেখা হয়না  \r\n                     এভাবে কখনোই কাউকে কিছু বোঝানো যায়না বলেই_____  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  কিঙ্কিনী বন্দ্যোপাধ্যায়ের কবিতা  \r\n  \r\n  কলকাতায় , হে মৌন প্রিয় ...  \r\n  অন্যথায় মৃত্যুসুখ  কিংবা দুমুঠো নুন-ভাত  বা একজীবন প্রেম  এই তো চেয়েছিলাম   এই ধোঁয়া ওঠা কফিকাপে  এই বৃষ্টি ভেজা কলকাতায়  কালো মেঘে স্থির  ভিক্টোরিয়ার সাদা পরী  আর তোমার এসএমএস আসে  ‘বিকেলে থাকবো সিসিডি তে’  এরপরেও চাই দিবাস্বপ্নের আশ্রয়  বা কালো জলের মৌন হাতছানি?  সব ডাক তুচ্ছ করে দেব  যদি আমাকে নিয়ে পালিয়ে যাও  এই কলকাতা থেকে কবীর সুমন হয়ে  আবার কলকাতায়  গড়িয়া-তারাতলা-এইট বি’র মধ্যবিত্ত ভিড় ঠেলে ঠেলে  আমাদের অল্পস্বল্প গেরস্থালি হবে  লুকিয়ে সিগারেট হলেই ফাটাফাটি  কথা বন্ধ সপ্তাহের শেষে   একটা চুমুতেই রাত কাবার  তাইতো বলছি  ফিরে এসো এ শহরে  তোমার জন্য কলকাতায় আজ  মন্দাক্রান্তা ছন্দ...  \r\n  \r\n    \r\n  \r\n  সুবীর সরকারের কবিতা  \r\n  \r\n  গণতন্ত্র  \r\n  সেমিকোলন ও নির্জনতা  শিকার কামড়ে ধরা ঠোঁট  গণতন্ত্রের গা ঘেঁষে নতুন                        গহনা  \r\n  \r\n  \r\n  \r\n  \r\n  হাত  \r\n  আবার হাঁটুর মধ্যে থুতনি  থালাবাসন বাজিয়ে ধিক্কার  চা্রপায়ে ঘোড়া সাজি  আবার লিখতে শুরু করে                            হাত  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  স্বপন রায়ের কবিতা  \r\n  \r\n  \r\n  রিয়া আবার-১   \r\n  তবু সরু গোঁফ তবু দুঃখ পিস্তলের         কাল চাঁদ            কাল অপেক্ষা নিয়ে ঝিঁ ঝিঁ  আর বিবি সাহেবের অল্প দূরে বা সেটা ঠিক নয়                                                     সে  টা  কি বাজে শব্দ  শুধু টাটা করতে গিয়ে বিবি খড়ের দিকে টাল..টাল  \r\n  পাখি জানে  তোলা,গুঁজে দেওয়া এসব খড়ের স্পোকেন    পিস্তলের শিঁউ উ উ ন         এরকমই সাক্ষাৎ রোদ                                                                                   এই মাত্র হলো  কাৎ করা বিজুরিকামাল হয়ে গেলো রে  \r\n  বিবিও হাসছে ভোর বলে   গড়ে ওঠেনি বলে   \r\n  \r\n  \r\n  রিয়া আবার-২    \r\n  কিছুই না করে বলা,চেন টানো পুল পুল  \r\n  সবই তোলা   কি হয় তুললে,কল্পার আপেল তুলে কলকাতায় পাঠালে কি হয়  কথা  কথারা আশ্চর্য ঘটনা বলে ক্লাসে যায়না ধরে থাকে বিবিয়ানা রোদ                                                                   গ্রীলিশ  হয় নাকি  কথা হয় নাকি,মনে হবে না একবারো,কথা এক নির্মল গ্রাম  রাখলে ভালো হত ...  \r\n  \r\n  রিয়া আবার -৩  \r\n  হাসিতে চিরুনি লাগানো তল্লাশ  তুলে নিই তুলে দিই  বিপিএল মরিয়ম বিপিএল মার্শাল  শুধু জল হয়ে  নদী হয়ে বর্ষা-পাখিতে পাখিরা হয়ে  \r\n  তার জ্বর  তার চার্চের দিকে চলে যাওয়া  আর যে গান গায় যে দিগন্তে থাকে                                                           কিন্তু ধরা পড়ে না  \r\n  পড়েনা পড়েনা সেই লুউদাস  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  ঋষি সৌরকের কবিতা  \r\n  \r\n  গ্যাংব্যাং  \r\n  এই সমাজ -অ্যাক বিরাট অন্ধকার ! তার বিরাট মুখ আর দ্বিতীয় মুখ না বোঝা যায় না কোথায় কি,তবু অদৃশ্য না দৃশ্যত কিছু আঁধারবলয়মায়াডৌলতনুমন্মার্জিন্মৈথুন্সেমেয়েঅ্যাক্তার্জন্যপাগোলেইহিয়াজিয়াগোলাকারগর্তদেশকাল সময় তার নাম সবচেয়ে বড় হিরো আমার মুনমুনের প্রেমে পড়েছে মুনমুন কি ভালো অ্যাকটা মেয়ে জন্মান্ধ অথচ পূর্ণ কোনো অন্ধ এতো সুন্দর হয় কিভাবে জানা নেই হ্যাঁ ওর লালা লেগে আছে আমার জিভে আমার জিনজনু ওর বুকের বোঁটায় সমাজ সে অ্যাক বিরাট অন্ধকার কায়েম রহে গর্ত অনন্যমুখ না অন্যমুখ বোঝা যায় না সেই অন্ধকারে মুতে দিয়ে গ্যালো কয়েকটা ফর্সা বিদেশী লোক কেউ কেউ এভাবেই গতানুগতিক ধার্য্য করে ফেমাস হোলো বৌ এর কাছে কেউ কেউ বললো পানু - আমি বাবা ওসবে নেই গাঁঢ মারাক এই দুনিয়ার আগাপাছাতলা আমি বাবা খাই দাই কামাই আর রাতে বৌ এর মারাই আমি বাবা দাংগা-হাংগামায় নেই শোশুর বারিতে কদোর আমার খুব আমি বাবা সাধারোন লোক ছোট্টো নুনু ছোট্টো মোন এই আমার মোটামুটি মোটো যে যার নিজের বৌয়ের হিরো আমার বৌয়ের প্রাচীনহিরো আমার বাবার প্রাচীনপ্রেমিকা আমার মায়ের প্রাচীন্দালাল খরচা করে চর্চা করে আর সেই ভুতুড়ে বাঁশির হুট বেজে ওঠে গভীর কালোর স্থির জলার্ধ থেকে কটুগন্ধকটুশব্দকটুআনন্দ খিঁচুড়ির মত ঘেঁটে যাচ্ছে জাগতিক বোধ আমি বাবা ভগোবান মানি বরফশীতল যন্ত্রনাতে পুড়ি আলোশব্দকালোশব্দ থেঁতলে দাও রসকষ আমি বাবা পা তুলে তুলে চলি  \r\n  \r\n    \r\n  \r\n  বিশ্বজিতের কবিতা  \r\n  কৌশল  \r\n  তোমার চোখের ভাষা  নিয়মিত সে বিষের সম্প্রচার চালিয়ে যাচ্ছে  আরো ১০০০০ শব্দের লাগামছেঁড়া                 ঝ                 ন্                 ঝ                 নি                 য়া ... আ ... আ ... আ ...   \r\n  তুমি কামড়াতে জানো  চেপে ধরতে জানো              হলুদ                    অথবা              নীলের                    মতো              কোনো এক মারণ পদ্ধতিতে  যেখানে মৃত্যু বলে কিছু নেই           বমি নয়তো মাথাব্যথার মতো           তাৎক্ষণিক একটা মানচিত্রের         ও           ঠা             না               মা ...  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n  রোহণ কুদ্দুসের কবিতা  \r\n  \r\n  \r\n  সমাহিত প্যাস্টেলের গল্পে  \r\n  ক্রেয়ন বিলোচ্ছিলেন তৃতীয় বিস্ফোরণের সময়  তাঁর প্রিয়তম স্বপ্নেএক ঝাঁক টিয়া ডানা ঝাপটানোর অবসরে  ছুটির পর ক্লাসে আটকে পড়া কিশোরবেলার আগলখুলে   দিয়েছিল দরজার শিকলঠুকরে  \r\n  হাতে বোনা সে সোয়েটারে তখনও লেগেছিল মরিচ ফুলের খুশবু  মথবলের আলস্য  সারা দুপুর পায়ের কাছে বিছিয়ে রাখা   রোদ এবং আধখাওয়া আপেলের সুতীব্র সবুজ ইউনিফর্মে মিশে  গিয়েছিল আদেশ না মানতে চাওয়া অস্থির কিছু স্প্লিন্টার  \r\n  নখের কোণে মোম খুঁজছিলেন তিনি অকম্প দৃষ্টিতে শুষে নিচ্ছিলেন  একের পর এক ঘর জ্বলে ওঠার অনিন্দ্যসুন্দর মেগাপিক্সেল  \r\n  \r\n  \r\n  \r\n  \r\n  মঞ্চে যারা আলো পায় না  \r\n  লোকে বলে রাজার পার্ট        কেউ রাজার চাকরি বলে না  কারণ ফুটলাইটের ওদিকে লোকটা তখন টেনে হিঁচড়ে নিজের একটা অংশ   বিলিয়ে দেয় আওরেঙ্গজেব, ম্যাকবেথ, সিরাজদৌল্লা পারলে নিজেরঅর্ধেক   কেন পুরো রাজত্বই টুকরো টুকরো করে বেঁটে দেয় উপস্থিত দর্শকের মধ্যে  \r\n  তবু কোনও রহস্যজনক কারণে কবির পার্ট কথাটা প্রচলিত হলো না আজও  \r\n  \r\n  \r\n  \r\n  \r\n  ড্যানিয়েলের খাতা-কলম  \r\n  ড্যানিয়েল ডগলাসের দাদু টাঁকশাল ডাকাতির সময় এনকাউন্টারে মারা যান। পরে পুলিশি বিবৃতিতে জানা যায় তাঁর পিস্তলে কোনও গুলি ছিল না। খবরের কাগজ থেকে পিস্তলটার ছবি ডায়েরিতে সেঁটে রেখেছিল ড্যানিয়েল।   ছবি জমানো ড্যানিয়েলের শখ। জন্মদিনে জিনিয়া আন্টির দেওয়া ক্যামেরা কাঁধে সে ঘুরে বেড়াতজঙ্গলে, পাগলাঝোরায়।হোমওয়ার্ক খাতায় ইজিবিজি আঁকা হয়ে যেত রাফের মার্জিনে। মাকড়শার জালের ঝিলিক অনেক বেশি সুন্দর কোয়াড্রেটিক ইকুয়েশানের চেয়ে। তাই একদিন বিকেলে হেডমাস্টারের চিঠি এলো ড্যানিয়েলের বাবার কাছে। ক্যামেরাটা হাতছাড়া হলো।  নিখোঁজ খেলনা ক্যামেরার শোক ভুলতে এখন ড্যানিয়েল অঙ্ক বইয়ের আড়ালে দাদুর গুলিহীন পিস্তলের ছবিতে আঙুল বোলায়।   \r\n  \r\n    \r\n  \r\n \r\n  ইন্দ্রনীল ঘোষের কবিতা  \r\n  নিরুদ্দেশের জন্য বিজ্ঞপ্তি  \r\n  \r\n  অসুখের ছায়াগুলো গাছের বিভ্রম হতো  সে গ্রামে অসুখ হতো খুব –   নীল একটু দুলিয়ে দিলেই হাসপাতাল...  তারপর সারি সারি রোগিদের ব্যক্তিগত ছুটি  একা একা পাহাড়ে ঘুরে বেড়ায়  একা একা টিফিন-কোটো খোলে  \r\n  সব বন্ধু হতে হতেই কখন যে বিকেল হয়ে যায় –   যেন টিফিন খুললেই বেরিয়ে আসবে দক্ষিনের ঘর  যে ঘরে আমার পুরোনো জিন্স  পুরোনোকে তাপ দিচ্ছে তার মা   আর মা টপকাতে টপকাতে আমরা ক্লান্ত হয়ে উঠছি  \r\n  আমরা ক্লান্ত হয়ে উঠে পড়ছি একটা বিকেলে  অনেক উঁচুর অসুখ চিৎকার করছে তার ছায়া  সে চিৎকারে কোনও শব্দ নেই  শুধু গাছ  \r\n  আমাদের মাইল মাইল বেঁচে থাকার ওপর                          শুধু পাখি বসে আছে  \r\n  কাঁদতে গেলেও পালক হয়  জল খেতে গেলেও...  আমি নার্সকে বলি, ছুটিগুলো ভেজিয়ে দাও, আমার ঠাণ্ডা লাগছে...\r\n \r\n ওগলানো পিয়ানো থেকে বেসুরো কৃষক বাজাচ্ছে যে লোক                          তাকে ছিঁড়ে ফ্যালো  ওই তো তার নেভানো রঙের খুন  ওই তো তার হেরে যাওয়া সভ্যতা   নুয়ে পড়া দেশ  \r\n  হারানোর সময় পরনে কী ছিলো, আমি জানি না...        \r\n  \r\n    \r\n  \r\n  \r\n  রমিত দে-র কবিতা  \r\n  \r\n  \r\n  বাজার  \r\n  \r\n  সিঁড়ির নিচ থেকেই বাজার  সিড়ির নিচ থেকেই দাঁড়িয়ে পড়া  \r\n  সারারাত পিছু পিছু ছোটে বিস্মিত আয়রন  টাটকা শাকসবজিকে উদ্ধার করে ঘুম পাড়িয়ে দেয় সাদা নার্স  \r\n  আপনিও গরম জামাটা ফেলে এসেছেন ওখানেই  কফি ঢালতে ঢালতে যেভাবে গুলিয়ে বসে আছেন চিনির জন্মদিন  \r\n  কীভাবে বোতাম হাতে নিয়ে জামাগুলো জুয়ো খুঁজছে !  আর চার চারটে মেয়ে হওয়ার পরে পেটের বাচ্চাটা নষ্ট করে                  মাঝরাতে ছেলের হাড় খুঁজতে বেরোচ্ছে আলো ,…   \r\n  কেবল মশারি গুঁজে চলে যাচ্ছে খাটভর্তি দেহ  বড় রাস্তার অটো,বৃষ্টির ছাঁটে ধুয়ে যাচ্ছে তার ছোট রাস্তার সংসার  \r\n  প্লীজ বলুন না,এই চমৎকার জমে ওঠা থেকে কীভাবে জল তৈরী হয়!  ঘর বলতে বলতে ঘুম পেয়ে যায় …   \r\n  জর্দা দেওয়া একখিলি মেঘ মুখে দিন  কিন্তু ঝিমোবেন না,  বৃষ্টির যা দাম !  কাঠকুট জড়ো করে নরম বাগান দেখে ফিরে না যায় …  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  ধম্মপদ-৩  \r\n        শারিপুত্র     মহাকাশ্যপ       অনুরুদ্ধ          আনন্দ  এরা আমাদের চার চারটে গাছ          আর         চেতোবিমুক্তি           ও          প্রজ্ঞাবিমুক্তি  এরা আমাদের দু দুটো ফল  যারা যারা গৃহপ্রবেশেরর দিকে গেল তারা তারা দুই দিয়ে গুন করে চার করে নিল  গেরুয়া রাস্তার দিকে উৎসর্গ করল একটি ঝাউবন দুটি হাঁস  \r\n  জানলা …     দরজা …        সিঁড়ি…            ঘর বলতে কেবল জালসংহিতা  নদীটা কিছুতেই ফুরোলোনা ...  \r\n  বাকি গাছগুলোর উঠোনে বা রান্নাঘরে কেউ ছিলনা  ন্যাড়া ছাদে গিয়ে কাটা ঘুড়ি লোটার ধান্দায় চাবিটাও ছিল না তালার সংগ্রহে ,  যার ফলে গোটা একটা দীর্ঘশ্বাস,দেখ,কীভাবে টেলিগ্রাফ তারে শালিক হয়ে গেল                          অভিকর্ষও নামাতে পারল না এত নশ্বর !  \r\n  ‘আয় ডাকের’ কাছে কপালটা ছড়ে গেছে শুধু  আর নিচু হতেই ফুলেরও খসে পড়েছে আঁচল  \r\n  বুকও সামলায়নি ……বোতামও খোঁজেনি  শুধু ‘একটাই জানলার একটাই শিক’ ভেঙেছে …",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-09-01T12:40:12+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4732561634417169629",
      "title": "72nD pOsT",
      "content": "‘বাক্ ৭২’-এ আপনাকে স্বাগত । আপাতত 'বাক্'-এ একজন কবির গুচ্ছর উপর জোর দেওয়া হচ্ছে । এবং ... অবশ্যই তাঁর সেরা গুচ্ছ । এই মুহূর্তে তাঁর সর্বোত্তম প্রয়াসটা ।  \r\n  'এই মাসের কবি' হচ্ছেন প্রশান্ত গুহ মজুমদার । 'কাহাদের কথা' পড়েছেন কি ? 'রম্যরচনা' ? যদি না পড়ে থাকেন , এই কবিকে চিনে নেওয়ার একটা সুযোগ আপনাকে দেওয়া হচ্ছে 'বাক্ ৭২'-এ । সাধুভাষায় কবিতা লেখার সাহস রাখেন এই কবি । সাহস রাখেন অকপটে কমলকুমার মজুমদারের বাক্যবিধিকে বাংলা কবিতায় স্থান দেওয়ার । আজ তিনি কী কাজ করছেন ? জানতে হলে ক্লিক করুন ‘এই মাসের কবি’-র উপর ।  \r\n  কবিতার কি অনুবাদ হয় ? এই প্রশ্নের জবাব চাইতেই সাহস কুলোয় না । বন্ধু , কবিতার লিপিকরণ কি স্বয়ং এক অনুবাদ নয় ? সে যাক । 'বাক্' এবার অন্য ভাষা থেকে বাংলায় কবিতার অনুবাদের ব্যাপারে জোর দিচ্ছে । বারীন ঘোষালের 'কবিতা ভাষান' বিভাগ তো দুরন্ত চলছেই । 'বাক্ ৭২'-এ তিনি এবার রেখেছেন বিপ্লবী কবি চেরাবান্দা রাজুর কবিতা । এছাড়া এবার থেকেই শুরু হতে চলেছে এক নতুন বিভাগ ... 'অন্য ভাষার কবিতা' । দায়িত্বে থাকছেন অর্জুন বন্দ্যোপাধ্যায় । তিনি নিজেই এই বিভাগ শুরু করতে চেয়েছেন । আমরা লুফে নিয়েছি । এবার থাকলেন এক জাপানি কবি , সমসাময়িক । কেউ কেউ আমাদের সাবধান করেছেন অর্জুন নাকি কোনো লক্ষ্যেই স্থির থাকেন না । কিন্তু আমরা এই বিভাগে তাঁর গান্ডীবের ধ্বনি শুনতে পাব অনবচ্ছিন্নভাবে , এই ভরসা আমাদের আছে ।  \r\n  এবার ‘গল্পনা’ লিখলেন উদয়ন ঘোষ চৌধুরী । সঙ্গে জাঁ লুক গোদারের একটি ফ্রেম আমাদের উপহার ।  \r\n  এবারে 'কবিতা বিষয়ক গদ্য' লিখছেন অনিমিখ পাত্র । দুটি অন্তরঙ্গ ছবি , পাপারাৎজিদের সাহায্য লাগেনি সেই জন্য ।  \r\n  রমিতের হারানো কবিতার জানালা খুলে ‘বাক ৭২’-এ থাকলেন ষাটের শ্রুতিবিখ্যাত কবি পুষ্কর দাশগুপ্ত । পুষ্কর দাশগুপ্তর নাম কি শোনা আছে ? সকলকে এই প্রশ্ন নয় । সকলকে এটাই জানানোর যে 'বাক্ ৭২'-এ রমিতের হারানো জানালা বিভাগে থাকছে তাঁর একগুচ্ছ কবিতা । পুষ্করের কবিতা না পড়ে কি ২০১৩-এ বাংলা কবিতা চর্চা করার অধিকার থাকে ? এই প্রশ্ন করার ধৃষ্টতা 'বাক্ ৭২' দেখাতে চায় না । শুধু তাঁর কবিতাগুলো স্পর্ধাসহ পড়িয়ে নিতে চায় ।  \r\n  ‘দৃশ্যত’ বিভাগে একঝাঁক ছবি ।   \r\n  এছাড়া অন্যান্য নিয়মিত বিভাগ । যেমন , এবারেও তাঁদের ধারাবাহিক উপন্যাসে মাতিয়ে দিয়েছেন শূন্যের দুই কবি ।  \r\n    \r\n    অর্জুন বন্দ্যোপাধ্যায়ের ৪টি কবিতা  \r\n  বাবা, জন্মদিন, বেড়াল, কাঁচপোকা… এইসব আর কি  \r\n  \r\n  ১.  আঁশের নথ ছিল যার  \r\n            তে     পা     ন্ত     রে  \r\n  বাবা তাকে ৎ ব’লে                    ডাকতো  \r\n  \r\n  প্রথমবারের জুতো  তার মনে আছে পায়ের জন্মদিন?  \r\n  \r\n  \r\n  ২.  গন্ধের উপুড় হয়ে থাকা                    পশ্চিমে—  \r\n  উদ্বাস্তু  \r\n  আজ  ধাতুবিক্কিরির সাবান  \r\n  তার ফেনায় বানানো দূরবীন  তার ষড়যন্ত্র ঝরছে তিলের বঁধুয়ায়  \r\n  \r\n  \r\n  \r\n  \r\n  ৩.  \r\n  স্মৃতি বলতে পণ্ডস্  \r\n  সারা ঘরে পাউডারের হাঁস  \r\n  আরেকটু পিছিয়ে গেলে  \r\n  পড়ে আছে  \r\n                          নিভিয়ার কৌটো  \r\n  \r\n  বেড়ালের টেরাকোটা  সেলাই বমি করেছে টবের গলিতে  \r\n  \r\n  \r\n  ৪.  স্মৃতিতে কাঁচপোকা  \r\n  বাংলাদেশ লেগে আছে তার  সন্ধি সমাসে  \r\n  গাছেদের নখ নেই  \r\n  তাদের স্মৃতিতে পাওয়া গেছে  আচার্য জগদীশ  \r\n  বৃষ্টির সুতো দিয়ে লেখা একটা  শিরোনাম  \r\n  জানলায় যিনি  আদরে ধ্রুব  \r\n  পাতাগুলো যিনি প্যাডেলে রাখেন  অরণ্যে উৎসব  \r\n  ছাদে শুকোতে দেওয়া  সূচাগ্র মেদিনী  \r\n    \r\n  \r\n    বারীন ঘোষালের ৫টি কবিতা  \r\n  ডিরেল  \r\n  নতুন পাখির ক্যালেন্ডারে বসেছে হিম বুলবুল  আঁকা ধা নি শিষ আর ডাকবাক্স জল শুকোচ্ছে  \r\n  অবন্যার দেশে এত জলকুনো আগে দেখিনি  গাইছো দুলছো চেয়ারে বসে রক করছো                                নাক্স ভোমিকার ট্যাপ যেন  \r\n  তার বাম স্তনটি লাইটহাউসের দিকে মুচকে তোলা সজল  দৃশটিও আর খিলোনা দৃষ্টিতে  কবিতার শেষ লাইনটা ডিরেল হল এভাবে  \r\n  ভালই হল  রামধনুটির অছিলা ফিরে এল                         হাতে কিছু নেই  হাতে তো কিছুই নেই  এত বারিষের দেশ               তবুও কী হিম                         হে হিম                                 হিমোওরে               \r\n  \r\n  নাকবিতা  \r\n  ফটোগুলো পথে ঘাটে ফেলে দেয়াল সরে পড়েছে  সেখানে আর দেয়াল আঁকা নেই  সবাই কুড়িয়ে নিয়ে যাচ্ছে অচেনা লোকাল পাখির ছবি                               স্বপ্নচোর                               হুরপরী                               কঙ্কালের মেয়েও চলে গেল  সূর্যপাত রূপক হয়ে ঝরেছিল সেদিনের লিঙ্গল্পে  \r\n  না রে না না দুটি কলি দুই কলি সেটি গাও দুই মাত্রা মোছ   সেই গানানের ইকুয়াল মিউজিকে গাইতে রহো দিন-দাহারের টপ্পা  রুকস্যাকে রাত্রি ভরে হাঁটতে গেল তাই আমাদের নৈশ ট্রেন                                  ট্রেন ভরা বাড়ির কথা কারা কয়                      নিশাচর কথামালার সার্কাস পেরিয়ে            হিম ঝিম পার হয়ে দুটি রমিত লাইন  চুপ করে শুনি  \r\n  পাহাড়ে একায়েক পায়ের শব্দ ফিরে আসছে কী করে           অনেকের একা           একায় অনেকে  পিঠের পিছনে তা’লে নাকবিতা কি নাই                               \r\n  \r\n  কী করি আমি  \r\n  গতকালই     সন্ধ্যা      দিয়া      মাঠ     ভাসিয়া রসিতে  রসিতে কার মন                      মৌ                             তাতে আদিবাসিনীর ঢং  এত রস কষ ট্রাম্পেট চেহারা  তবু কুঁচকে যাচ্ছেন কোঁচানো চামড়া পরা লোকটা  \r\n  চলো ফ্রি চাঁদ  যত লাইট তত লাইট  বেহালার কঙ্কালখানায় একদিন আসল বৃষ্টি  জুনিত মাস                  বীজ নব নব  কবিতার নন-মুভি শুক্ররা পজ করেছে বিষ্যুতে  বিদ্যুতের ছবি কে ছিঁড়লো আকাশে               খাপ খোলা এতটা বাঁকা চোরা শালা  \r\n  পথের পথরা শহরে এসে সোজা হল  টান টান হল জরায়ু  আর শীৎকার গলা দিয়েই বেরোল বলে                                সুলতার ঘুম ভেঙ্গে গেল  আমি কী করি  এখন কী করি আমি   \r\n  লোকটা  \r\n  মেশিনের সাথে কথা বলছে লোকটা  অবরে কবরে কারখানায় তার হাতের গোল টান  রচনায় এলো                   নাচের স্কুলে                   বিন্দু ছেড়ে গেল বিন্দু  নায়ে দোলা দিনের নদে তখন মন মুভিতের জল  বাসটা ছাড়বে  রজনীগন্ধা শোয়া        শোকে অশোকে কে যেন কবর কলোনিতে  \r\n  মেশিনের সাথে কথা বলছে লোকটা  টাকায়          ট্রম্বোলিনে                      লীন কাকে                                      ত্রিভুজ মেলা কোণে  ট্রেনিং শেষের নিতম্বে নিস্তন হয়ে যায়                                  পথগুলো রাস্তা হবো হবো  \r\n  রাস্তা হাঁটছে         আর তার ওপর লোকটার আশ্চর্য গসাগু  মেশিনের সাথে কথা বলছে লোকটা  কবর কলোনির সন্ধ্যায় নাইট জ্বালাতে এনেছে ভিডিও  \r\n  পদ্য  \r\n  ইনিয়ে বিনিয়ে ফুরনো কাঠের গাছ সেই গাছ হল  পুরনো ধুলো                 চিতা  বিছানার কবি  ফানুস ফানুস এত ফানুস কেন শহরে  \r\n  মনে হয় পৃথিবী চড়েছি  মনে হয় পৃথিবীর গতিই আমার গতি  সীমানা মানা হয়ে আছে  লুকনো ম্যাপের কথা আমি কাউকে বলিনি  \r\n  এখন ফস্কা রোদ  রোদের ওপর রোদ                     তা থৈয়া  \r\n  কারখানা বিদায়ের গান এসব  অন্তত পদ্য              রাজনীতি                         বেড়ে গান  পাহাড়ের মাথা থেকে হারিয়ে গেল ওই কে  \r\n  আমার বয়সকে বায়াস দিয়েছো তুমি কে গো  \r\n    \r\n  \r\n    অংশুমান দের ৪টি কবিতা  \r\n  \r\n  জেগে থাকি  \r\n  বুক স্বর্গের অতল কোনো বিন্দুর চারপাশে  উৎসারিত ঘন দুধ জমা হয় চুঁইয়ে যেমন  সাদা গভীরতার মত জন্ম হয়েছে আমার  মুহুর্তে ও প্রত্যেক পরবর্তী মুহুর্তে অমোঘ  বহু মেঘ উড়ে এসে বসেছে প্রতি শিহরণে  অলীক সিঁড়ি বেয়ে  ঈশানী সাপ ঢুকেছে  কোষে কণিকায় ভিড় করেছে গ্রহ-তারারা  অচানক লমহায় ঠোঁটে জেগেছে অতিস্পর্শ  সব জন্ম আমায় জানিয়েছে  \r\n  সব অতিক্রান্ত মুহুর্তের পর  চিৎকৃত জীবনের আলোয়  ছড়ানো আত্মার রিনিঝিনি বোধ বলেছে  আমি অন্য কোথাও জেগে আছি... আমরা  \r\n  ...আমরা অন্য কোথাও জেগে আছি  ঋত মায়াজাল থেকে বহুদুর স্নায়ু ছায়াপথে                                    ...আমরা...                                   ...অন্য কোথাও                                      জেগে থাকি।        \r\n  \r\n          \r\n  \r\n  \r\n  অতিগণিত  \r\n  পাপের আকার যেমন, প্রায়শ্চিত্তের আকার কি তার কমপ্লিমেন্টারি?  জানালার বিধুরতা শতাব্দী পুরোনো আকাশের সাথেও পরকীয়ায় থাকে।  দোলন বুক দেখিয়েছে বলে সাদ্দাম কচলে দিয়েছে  নাকি সাদ্দামের হাতের আত্মা নিশপিশ করছিল?  প্যারাডক্স থেকে গেল। কারণ, টাইম মেশিন এখনো অনাবিষ্কৃত।  মানুষের চরিত্রগত সংজ্ঞা দিতে পারছিনা? নিজেকে বুঝে উঠছিনা।  তাই নিজেকে দুঃশ্চরিত্র বলা ছাড়া উপায় থাকছেনা। আপেক্ষিক ভাবেই।  শরীরে শিল্পায়ণ বলতে কী বোঝাতে পারে? কোন সে অঙ্গভঙ্গী? লিঙ্গ  দিয়ে জীবন সৃষ্টিই কী চরম প্রাকৃতিক কামনা? কামনা কি বাধ্যতার পরিপূরক?  \r\n  \r\n  \r\n  \r\n  চিহ্ণিতকরণ  \r\n  রোহিণীর সাথে দেখা হতেই বললাম,  তোকে দেখতে, বেশ্যার মতো লাগছে...                                               ওইখান থেকে কয়েকটা                                               আলো-আঁধারি রাস্তা খুলে গেল                                               রোহিণী আমায় হাত ধরে টেনে                                               নিয়ে যেতে থাকলো।                                               আমার এ কী মিথ্যে চোখ!                                               মানুষের এ কী বিষাক্ত বিবর্তন!  যা এমনি পাও না তা কিনে কিনে খাও। আরো খাও। আরো আরো আরো খাও  হুড়মুড় করে ঢুকে যাও প্রবৃত্তির ব্ল্যাকহোলে  কোনো এক রাস্তার প্রান্তে রোহিণী বললো,  আমার অতিরঞ্জিত লিবিডো বেচেইন ক্যামোফ্লাজ‌্ড্  হৃদয়ের পাঁয়তাড়া ছাঁটছি আমি উৎসমুখী প্রত্যাবর্তনের লালসা আটকে।  আমরা ভুল বললাম একে অপর কে, সবাই কে... সবাই, সবাই কে...  রোহিনীকে বেশ্যার মতো নয়, ভোরের আলোর মত দেখতে লাগছে  বেশ্যার মতো কাউকে দেখতে হয় না।  বেশ্যার মতো করে কাউকে দেখতে হয়না...                                                     পশুরাও জানে...  \r\n  \r\n  \r\n  \r\n  ছিনতাই  \r\n  আশি-নব্বই স্তন্যদায়িনীর সাথে মৈথুন করেছ হে পুরুষ  আরো কত নারীর অঙ্গে অঙ্গে মেরেছ কালচে ফুঁক  দাওনি ভাত  দাওনি হাড়ে হাড়ে শান্তি  দাওনি শাঁখার বেড়, ঘরের গন্ধ  দাওনি আত্মার শিহরণ, মানুষের ঘ্রাণ  আর পেতে পারোনি  ঠান্ডা হাত  মাথা থেকে ক্লান্তি খুলে যাওয়া  পাওনি নিম্নতম বিভবের কোল  পরাবাস্তবের বিদ্যুৎ ছোঁয়া, সংসারের শীত সকাল  ভাবনা কোথায় তোমার? কোথায় তোমার আয়না?  সব বাদ দিলাম তোমার... তোমার চোখের যত নীল বাষ্প..  একবার শেষ চেষ্টা করো তো, বল, মাওবাদী কাকে বলে...  \r\n    \r\n  \r\n    প্রবীর রায়ের ৩টি কবিতা  \r\n  চোখের বন্ধ দিক  \r\n  একটি বেলায় বালুকা বেলা             সবার সেখানে ঝিনুক কুড়ানো ছিল  অপর বেলাটি অবেলার মতো           উঠোনভর্তি ঘোড়ানিম গাছ গজিয়ে উঠেছে  যেভাবেই হোক সম্প্রসারণে চেপে বসেছে বিরুদ্ধভাব  আলগাভাবকে চেপে ধরছে ছায়া আর ছায়ার ভঙ্গীগুলো  অতএব কাকভাষা ব্যবহার সহজ হয়েছে         অমায়িকভাবেও তা বলা যায়  কী যেন অস্ত যাবে বলে সরিয়ে দিচ্ছে           যা ইচ্ছে তাই লুকিয়ে নিচ্ছে  \r\n  কী করিতে হইবে  \r\n  কালো মাটির গুঁড়ো হাতে নিলে বোঝা যায় বীজঅভিলাষ  ভিজেরকমের গন্ধে আসন্ন সবুজ         হাওয়ায় দুলতে থাকে  প্রতিদিন জন্মসম্ভাবনার টানে কাছে এসে ছুঁয়ে থাকে ভালোবাসা  তার কৃষককাহিনি এইভাবে শুরু হয়  কিন্তু এরপর কোনোদিন নিড়ানি নিয়ে বিশেষতঃ গাছের গোড়ায়  দোষীদের সনাক্ত করে তার মায়া শুধু পালিত গাছটির প্রতি  \r\n  সমাজবিজ্ঞান  \r\n  জলঢোড়া সাপটির দিকে ছোট্ট পুষি এগিয়ে যেতে থাকে  মাথা কিছুটা ওপরে তুলে কপট ফনাও কাজে লাগছে না  চার পা গুটিয়ে এনে নিজেকে তীক্ষ্ণ করে তুলল সাহস  \r\n  ঘাসের ওপরে এই খেলা কোথাও দেখেছি মনে হয়  জলঢোড়া সাপটির পালিয়ে যাওয়া অতিদ্রুত পুকুরের দিকে  ক্রিয়া ও প্রতিক্রিয়ার ছবি দেখতে চেয়েছি তাই দেখা হল  \r\n    \r\n  \r\n    জয়শীলা গুহ বাগচীর ৪টি কবিতা  \r\n  আঁচড়  \r\n  আমার আজকাল হয়েছে মুরগী ঘুম । পালকগুলো নোংরা , কিছু উড়ে যাওয়া ডিম যা ফিরবে না । তারপর সব লোকাল । বিনে পয়সার ডাকাডাকি আর ইঁদুরমারা বিজ্ঞাপন । যত ঝাড়ি তত খসে পড়ে কালো নীল অথবা হলদেটে বিরক্তির ডাক। সাজানো সঙ্গমে হয়ত দুপুরের বাঁশি , ব্লাইণ্ডলেন । এই আটকানোর ফাঁকে চাঁদ তারার জড় , আঁচড়ের আমিষ , আলো জ্বালতে জ্বালতে মাছ । এই হল কথকতা , ঝিমুনির ঝুঁটি নেড়ে হাঁক , যার বিরতির আমরণ আর লালিত আবহবিকার ।  \r\n  \r\n  ফেরা ১  \r\n  চোখ জুড়ে আসে মায়োপিয়া  আবছা পা থেকে মৃতের হলুদ   থেমে যায়  বড় যত্নে ঢেকে নিই শুকনো কালো  যদিও ছিঁড়ে ছিঁড়ে ওড়ে  বাদুরের পুরনো পর্দা  স্তব্ধ হা হা  দুলতে দুলতে হিম  পাক পাক অবশেষ  এই দেহ  \r\n  \r\n  ফেরা ২  \r\n  মৃত এসে মুছে নেয় কাগজের ঢেউ   যা শুধুই সম্পর্কের টেক্সট  এবার মুঠি খুলে শেকড়ের স্পর্শকাতর  হাওয়ার রূপ দেখে জলজ উচ্ছাস  ধরা দেয় নিজস্ব  বাকি আলো প্রতিবেশী  বাকি সব তুমি খুলে খুলে   অবিশ্বাসী আয়না ধূসর  \r\n  দিন  \r\n  জেগে ওঠে জানালার ধার   যারা রেলিং খোঁজেনি কখনো   এধার ওধারের মানুষী কৌশল   \r\n  ভুয়ো গড়িয়ে যায় এভাবে  বলমুখি সেইসব আবছায়া   ছুটে চলা বারান্দার   চোখের মাপ  এই সরু  শর্তের রোশনচৌকি  ফুরনো গন্ধ   \r\n  যদি ফেটে যায়  আমাদের আতশবাজি   ধাঁধান রং , চকমকি সুরাহা  \r\n  আরও আরও  \r\n  ভয়ের পোশাকি নাম  মায়াতরু  \r\n    \r\n  \r\n    অঙ্কুরের কবিতা  \r\n  পেট যেন হয় সেলাইবিহীন               \r\n                      ক                                        খ     গ          ঘ        অঙ্ক শিখেছি , সংখ্যা ভুলে !        ১               ২      ৩          ৪        ভাষা বলেছি , বর্ণ গুলে !        বাংলা-ইংরেজি-হিন্দী লকারে রেখে         পি.এইচ্.ডি-র খোঁজে নতুন ল্যাঙ্গুয়েজেস্        ৩৮ ২৬ ৩৮ – বডি ল্যাঙ্গুয়েজ্        চিঠির মুখে জুতো মেরে এস্.এম্.এস্ ল্যাঙ্গুয়েজ !        মধ্যমা দাঁড়িয়ে        বৃদ্ধাঙ্গুষ্ঠি স্পট আইডেন্টিফিকেশনে ব্যস্ত        শরীর সব সন্ত্রস্ত        অনিচ্ছা সত্ত্বেও যদি জন্ম দেয়        ক                     খ     গ          ঘ        অঙ্ক শিখেছি , সংখ্যা ভুলে !        ১               ২     ৩           ৪        ভাষা বলেছি , বর্ণ গুলে !  \r\n  \r\n    \r\n  \r\n    বিপ্লব গঙ্গোপাধ্যায়ের ৩টি কবিতা  \r\n  টেন plus টিফিনবক্স  \r\n  \r\n  কাটাকুটি চকদাগ                    আশ্চর্য মোচন  রেশমি চুম্বকের টানে অন স্ক্রীন  কোকিলের গান                      লুচি ও চাউমিন  এখনও জ্বলন্ত আছে ঠোঁটের কামড়ে  বেসামাল বার্তা  ও আঁচড়ছবি দশ জিবি  ঢুকে পড়ে ঘুমকাঁথা নিয়ে   তেলচিত্র গড়িয়ে পড়ছে অন্য বাক্সে  ফুটন্ত খাবার  \r\n  ফরসা পিঠে...  তিন খানা তিল  (ব্রাকেটের মধ্যে রাখা ছিল)  নখলিপি স্খলিত অ্যান্টেনা                          ডেল্টা স্রোতে ভেসে যাচ্ছে ঘাম  \r\n  \r\n  জল উপাখ্যান  \r\n  ঘুমন্ত পায়ের ছাপ                          পেরিয়ে                                 খুঁজে নিচ্ছি সর্বনাম- লাইন হোটেল  \r\n  আসলে পাপোশ নয়  পড়ে আছে                         ...তেলচিট স্মৃতি  হাইজাম্প দিতে দিতে স্ফীতমেঘ  \r\n  নেমে আসছে                  বোতলবন্দী দৈত্যের কাছে ।  \r\n  \r\n  অ্যানালজেসিক  \r\n   অধীত শরীর থেকে ধুলো ঝরে  দরোজা খোলার শব্দে গত রাত                           দুষ্প্রাপ্য আঁধার  \r\n  \r\n  নির্বিকার পাকস্থলী                     ছেঁড়া বাঁধনের দাগ  অ্যান্টাসিড  প্রবণ                                          সামিয়ানা টাঙানো   অবোধ প্রশ্ন চিহ্নের ভেতর বেজে ওঠে গ্রামোফোন  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n    উল্কার ৫টি কবিতা  \r\n  ১  আপামর চুড়েল হাঁটু  তন্‌হা তন্‌হা  ঠেকিয়ে বসছে লিভইললিগ্যাল কপাটটি!  আউশ বুকে দুধভাত                পিঁপড়ে যুগ  টিফিন পরব            মন্তর  আপনি মায়ের চোখ চেখে চমকালেই  চু রেল যাত্রা বিপ্‌ বিপ্‌...  \r\n  \r\n  \r\n  ২  মৃত্যুর মুখোমুখি  সৌজন্য পত্রিকায় নেট খারাপ  বাস্তুতন্ত্র সফর  উদ্ভিদ থেকে উদ্ভ্রান্ত পকেট  \r\n      কাটা হচ্ছে বেড কেক  না জন্ম বাড়ছে-  \r\n  ছিটকে যাওয়ার আগে ফর্মালিন                    খুঁজছে পুংকেশর।  \r\n  \r\n  ৩  শিসগুলো উঠে যাচ্ছে সিঁড়ি  পোল এক্সচেঞ্জড  মাথার উপর ভুল ওড়াচ্ছে চুড়েল           গলা মোমে চুমু গুনিত গুনাহ্‌  \r\n  মিশনারি মোজা খুলে  পায়ে পড়ছে প্রিকাম- প্রেমিক!  \r\n  \r\n  \r\n  ৪  বার খাচ্ছে মেষপালক  অ্যান্টিক্লক ওয়াইজ           কিন্তু ধ্বনি নেই                 জ্ঞ্যানজ উঞ্ছ-বৃত্ত      টো-টাল চুড়েল গোঁড়ামি  \r\n  আজ কোন মতেই যিশু মরবেন না...  \r\n  \r\n  \r\n  ৫  মোচ্ছবে ঝুলন্ত আশীর্বাদ  সিজোফ্রেনিক চুড়েল  সোফার তুলোয় মিশলো ভাওয়েল  প্রচেষ্টা ফ্লাইং মোড  চু কিৎ কিৎ ফক্কা  \r\n  হা রাম     আ রাম          বল রাম  বল আ হা...!  \r\n  রামদের কমন রুমে নেবেন...  \r\n  \r\n    \r\n  \r\n  \r\n    নীলাব্জ চক্রবর্তীর ৫টি কবিতা  \r\n  \r\n  এটা কখনোই একটা দীর্ঘ কবিতা নয়   \r\n  \r\n  এইসব শীতকালীন মাপজোখ  আপনার ডিম ফ্যাটানোর বাটিতে  দুলাইন লেন্স ফেলে যাওয়ার কথা  কীভাবে ফেনার ভেতর দিয়ে শহরের রামধনু  আর পুরনো কাসুন্দির দাগ নিয়ে এলো  পেন্টহাউস প্রসঙ্গে একবার গাছবাড়ির কথাও  আর চলমান এই ছায়া ছায়া উড়ে যাওয়া বোঝাতে  হ্যালো, আমি এখন ঠিক কী রঙের ইমোশন আঁকবো  কবিতার লোকাল শরীরে ঠিক কোন কোন অলঙ্কার  দানা বাঁধবে          জল ছুঁড়বে  >>>>             বুনে দিয়ে যাবে  উপেক্ষার যেসব কথা আমরা মনে রাখতে চাইনি  অথচ বিদ্যুৎ বানাবার স্কেচখাতায়  বৃক্ষরোপণ প্রণালীও লেখা হয়ে থাক  গাঢ় হাইফেনের পাশেপাশেই কমিক রিলিফের মনোলগ  আর চাকার পুনরাবিষ্কারের কথায়  পার্কিং লটের সমস্ত মরা ঘাসের কথা  --- ।। --- ।। ---  প্রতিদিন লেখার টেবিলে ফিরে আসা  নোনতা জলছাপের কথা  ভাবতে ভাবতে  বরং দুচারটে অজ্ঞানশাখার কথা ভাবা যাক  falling into the darkness  যে অন্ধকারের ভেতর  বন্ধ হয়ে যাওয়া একেকটা দীর্ঘ কবিতার  জানলা দরজাগুলো  বরং বাতিল কুয়াশালিপির ওপর দিয়ে চলে যাওয়া  পাইলের রিগ বিষয়ক সতর্কতা নিয়ে কোনো কথা  চেয়ার উপচে মাংসরাশি ও নিকোটিন  হেলানো হাইহিল নিয়ে কোনো কথা...  \r\n  \r\n  ক্ষয়   \r\n  \r\n  একটা ওপেন-এন্ডেড গল্পরেখা  এখানে নীলু নামের কেউ  কোনোদিন            ছিলোই না কখনো  জানলার ভেতর আর জানলার বাইরে  একইরকম স্বপ্নদৃশ্য  এখানে  নীলু নামের কেউ  রোদের অনুবাদ করে না  ফেনা আঁকে না  জেব্রাঘড়ির ছায়ায় বসে বসে...  \r\n  \r\n  লোকাস   \r\n  \r\n  লোকাস ছিঁড়ে ফেলছেন         একজন রাগী মানুষ  লুকিং গ্লাসের পেছনে  যতটা সরলরেখা  দূরের শহর ফেলে গ্যাছে  মৃদু আকরিক ও গলে যাওয়া হিট লোডের গণনায়  পুরনো বারান্দা  ওইখানে       কবির পালক নেমে আসে  আর  সারারাত বোতামের বুক থেকে  খসে পড়ে  দুচার লাইন শেখানো উপত্যকা  অনুবাদ করার মতো    কোন স্মৃতি রাখতে নেই                    বাদামি লেফাফা রাখতে নেই  এমনি এমনিই একটা নীল সাইরেন  পেরিয়ে যাচ্ছে          খুলে রাখা      ঝাপসা অক্ষরমালা ...  \r\n  \r\n  নিওন   \r\n  ফুঁ দিচ্ছি  আর         গুঁড়ো গুঁড়ো বসন্ত খসে যাচ্ছে  চাকায় জড়ানো অক্ষরেখার মিহি হাইফেন  কীভাবে নীল হয়ে যায়              নীলের বানান হয়ে যায় কেউ  যেকোনো ভেজা আয়নার পারদে  কিছু ব্যক্তিগত হাফনোট  উঠে আসছে  প্রিয় ব্যারিটোন   থেকে দূরে  টাউনহাউস শব্দটার গায়ে              একেকটা জুবেইদা নামের আলো  নাজনীন ইত্যাদির মায়া লেগে আছে দেখি ...  \r\n  \r\n  তারিখ   \r\n  \r\n  জন্মদিনের হাতল থেকে গড়িয়ে আসছে এক একটা স্বাদু দস্তানা ও খসে যাওয়া আলোর সিরিঞ্জে এইভাবে উত্তাপ ও শীতলতা ধীরে বিনিময়যোগ্য হয়... স্থায়ী মুদ্রায় অবশ হয়ে আসে ধাতুরঙ আর পথরেখায় সংযুক্তা নামের বালুঘড়ির ভেতর দিয়ে ফিরে ফিরে আঁকা হোলো স্তনের ডাকটিকিট... দূতাবাসের পাতায় পাতায় একটিই প্রত্যন্ত তারিখ... তার ভ্রান্তি ও নিরাময়ের আদলে ছিঁড়ে ফেলা হচ্ছে নীলের ভেতর নীল... অলৌকিক মনে হচ্ছে পেরিয়ে যাওয়া ঘ্রাণ শব্দটায় যে যে অক্ষরগুলো ক্রমে বর্ণান্ধ হয়ে যাওয়ার কথা...  \r\n  \r\n    \r\n  \r\n  \r\n    অনুপম মুখোপাধ্যায়ের লেখা  \r\n  ঘুমপুং  \r\n  বিছানার ধারে ঝুলে থাকছে   হাত  \r\n  ঘুম নয়  ডগা থেকে  ফোঁটা   ফোঁ  \r\n  টা  ঘুউম ঝরে পড়ছে  \r\n  শুভ্র  \r\n  শ্বেত নয়  শান্তি নয়  \r\n  ঠকে যাওয়া দেহের ইমেজ নয়  \r\n  কেউ কি এখানে মুচড়ে দেবে লিঙ্গের চয়েস   ঘামের পরিচয়  \r\n  ঘুমের মধ্যে সেক্স ওঠে  বিগ্রহ যে   ওঠে  \r\n  হরিণকে সেই জেগে ওঠার শাস্তি দেওয়া হচ্ছে  স্বপ্ন দেওয়া হচ্ছে  \r\n  ঘুমে আর সেক্সে থেকে যাওয়ার ফারাক  \r\n  হচ্ছে  \r\n  বিছানায়  \r\n  আর লোকটা শুধুই বদলে যাচ্ছে  যতবার পাশ ফিরছে লিঙ্গ ফিরে যাচ্ছে  \r\n  কোনোবার , এমনকি  \r\n  হাতটাও শাদা হয়ে ঝুলে থাকছে না  \r\n  \r\n    \r\n  \r\n  \r\n  \r\n    অরূপরতন ঘোষের কবিতা  \r\n  ঘাতক  \r\n  তটে কোনো শিকারী ছিল না  তবু গুলির শব্দে , আলোচনা হয়  এই অঞ্চলে পাখিদের অস্তিত্ব বিষয়ে  \r\n  সমুদ্রতীরে আজ তারা কতটা নিভৃতে আছে ...  আদৌ নিরাপদে কিনা – এই প্রশ্ন জাগে  \r\n  তটে কোনো শিকারী ছিল না ,  তবু গুলির শব্দে , আচম্বিতে  \r\n  আমরা জাপ্টে ধরেছিলাম হাত !  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n    সম্পাদক বলছি । এখানেই শেষ হল মূল কবিতার পাতা । এবার যাওয়া যাক অন্য বিভাগগুলিতে ? সেখানে আরো কিছু সৃষ্টিমুখর মানুষের শ্রম লেগে আছে বন্ধু । স্বপ্ন লেগে আছে আপনার খালি চোখ অথবা চশমার কাচদুটির আশায় । অনুপম মুখোপাধ্যায় ।।",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-08-01T00:21:16+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1996925243052241144",
      "title": "71sT pOsT",
      "content": "“‘টোটেমভোজ’ পড়েছিস? ‘সুবর্ণরেখা রানওয়ে’?” আমি দু’দিকে ঘাড় নাড়াই, না তো। বন্ধুটি মুষড়ে পড়ে, “কারও কাছে পাচ্ছি না রে, পেলে জেরক্স করতাম... দুর্দান্ত দুটো বই-ই আউট অফ প্রিন্ট”  তুই পড়েছিস?  না।  কি আশ্চর্য! পড়েনি, তবু জানে দুর্দান্ত বই! কীভাবে? আজ ভাবলে হাসি পায়, কিন্তু সেদিন সেটাই সত্যি ছিল। গত তিন দশক ধ’রে অমিতাভ মৈত্র, রঞ্জন মৈত্র প্রায় ক্রম-প্রবাহের মতো ছড়িয়ে পড়েছেন বাঙলা তরুণ কবিদের মধ্যে। দাদার থেকে ভাই থেকে আরও ছোট ভাই কীভাবে জানি জেনে ফ্যালে এই দুই মৈত্রের কথা।  আমরা স্বাধীনতা সংগ্রাম দেখিনি। তবে ২০০২-এ প্রথম যখন কোনোক্রমে এক-পিস ‘সুবর্ণরেখা...’ জোগাড় করি, সত্যি বলছি, ইংরেজের নিষিদ্ধ বই পাওয়ার মতো উত্তেজনাতে, শিরা ধমনী সব বিপ্লবী হয়ে গেছিল। প্রায় কাছাকাছি সময়েই অনুপম প্রথম পড়ছে, ‘টোটেমভোজ’। পরে যখন দুটো বই-ই কালেক্ট ক’রে নিজের লাইব্রেরীতে রাখি, কি অদ্ভুত, এক বছরের মাথাতেই চুরি যায়। প্রথমটায় রাগ হয়েছিল, তারপর মজা লাগে। এ’ এমন বই যাদের কোনও দিনও কোনও লাইব্রেরীতে ধ’রে রাখা যাবে না। সময় থেকে সময়ে, চুরি হতেই যেন এরা এসেছে...    কিন্তু সেই দুই মৈত্র মহাশয় তো এই দুটো বইয়েই থেমে থাকেননি – এগিয়ে গেছেন। গত তিন দশকে, তাঁদের লেখার মধ্যে দিয়ে ভ’রে দিয়েছেন বাঙলা ভাষাকে। তাঁদের নিয়েই শুরু করা যাক এবারের বাক...   \r\n \r\n        \r\n   \r\n  অমিতাভ মৈত্র   \r\n  লাল প্রজাপতি  \r\n  আমি ইলেক্ট্রিক গীটারে হাত ঝলসে নিয়েছি                আর গোটা দেশ চিৎকার করেছে তোমার জন্য  তোমার রক্ত জমাট ক’রে বানানো হয়েছে লাল ট্রামলাইন                আর গোটা দেশ হাহাকার করেছে তোমার জন্য  তোমার অস্তিত্ব অগ্রাহ্য ক’রে দরজা ঠেলে বেরিয়ে গেছে   জল হয়ে উড়তে চাওয়া বরফ         \r\n  তুমি দেখতে চেয়েছিলে শুঁয়োপোকা কীভাবে                       লাল প্রজাপতি হয়ে যায়  লাল ট্রামলাইন কীভাবে লাল প্রজাপতি হয়ে যায়  ইলেকট্রিক গীটারে হাত ঝলসে দেখছি   কীভাবে এই হাত লাল প্রজাপতি হয়ে যায়  \r\n  অন্তর্বিরোধ  \r\n  যেখানে জানলা পর্যন্ত নীরবতা বিছানো  সাদা বাতাস যেখানে ঈগলকে   ডানা না নেড়ে ভেসে বেড়াতে দেয়  সেখানেই একদিন তোমার বন্দুক ধিরে ধিরে ঘুম-চোখ খোলে  আর গুলি ভাসিয়ে দেয় আমার নীল মহাকায়ের দিকে  \r\n  পায়ের নিচে পিছলে যায় ডাইনির চুল  পোষাক সামান্য নড়ে ওঠে  \r\n  পাউডার রুমের ভগবান  \r\n  পাউডার রুমের ভগবান বলেছেন ট্রেন কারশেডে যাবে         কেউ উঠবেন না  পাউডার রুমের ভগবান বলেছেন এই রোদ্দুর কারশেডে যাবে         কেউ উঠবেন না  \r\n  মা ট্রেনে উঠে পড়েছেন, তাঁকে নামানো যাচ্ছে না  মা রোদ্দুরে উঠে পড়েছেন, তাঁকে নামানো যাচ্ছে না  পাউডার রুমের ভগবান বলেছেন         মাকে ট্রেন থেকে নামানো যাবে না  \r\n  আমি চেষ্টা করছি, মাকে নামিয়ে আনার অভিনয় করছি  পাউডার রুমের ভগবান বলেছেন         মাকে নামিয়ে আনার অভিনয় করা যাবে না  \r\n   দূরত্ব   \r\n  প্রত্যেক তারার একটা হাসি আছে         আর সেই হাসি অনেক দূর পর্যন্ত যায়  কিন্তু আগের দিনের অন্ধ ভিখারি আজ আর তত দূরে নেই  আমার কথা মিলিয়ে নাও, অস্থির হয়ো না, চোখ পরীক্ষা করো  বাজি ধরছি, আগের দিনের অন্ধ ভিখারি কিছুতেই আজ তত দূরে নেই  \r\n  যন্ত্র  \r\n  বাস থেকে নামার আগে নরম বেদনার্ত গলায়        ড্রাইভারকে নাম জিগ্যেস করেছিলাম  - বলতে পারেনি      মনে করতে পারেনি  \r\n  মাঝরাত। একটু আগে  এগিয়ে আসা নক্ষত্রদের নাম জিগ্যেস করেছি  নরম বেদনার্ত গলায়  তারা যা বলেছে সে তাদের নাম নয়\r\n \r\n \r\n   \r\n   \r\n  রঞ্জন মৈত্র   \r\n বেগানা  \r\n  যে সংখ্যায় আছো  আকাশেও সংখ্যাগুলি কখনো পিদ্দিম  আর ডাক কোনও অন্ধকারে  চলতে থাকে  ভাঙা হিম গোটা ছাদফুল  সমুদ্র থেকে নেমে যেই পাড়া  খুচরোয় ডিজেল গন্ধ   বালুকায় জাফরি ও সদর  গেটবাতি সংখ্যাবাতি অলখ হাউজিং  \r\n  আছো শব্দের গায়ে  ধ্বসা পার বোল্ডার নেহাত বিডিও   মহলা মহল্লা থেকে পোশাকে বেগানা  গড়ে ওঠা সাথ সংগত  খোয়ানোর পাশে খোয়া  অঝোরে আঙুল নামছে রোলারে বোতামে  তার পাশে যতদূর সাং-লা সাং-লা  \r\n  ইস্কুল  \r\n  বই দেখছে মুন্নাকে  পরীক্ষা চেয়ে আছে  ক্যালেন্ডারের ওমে ঘুমে ভেনু ও ভেনাস  ক্রিকেট মুখে পাখি উড়ে গেলে  ওহ সে ফুড়ুৎ শব্দটি জানে না  ওহ সে বামুন কায়েত ও তাদের বইগুলি জানে না  তো উড়ে গেলে  শুধু বাইশ গজ মুন্না হাজির  ভেনু ও ভেনাসের মধ্যে এক মাইল কুয়াশা  আধ মাইল পানিট্যাংকি মোড় \r\n  পরীক্ষা চেয়ে আছে  ওহ মোরা কখনো দেখিনি  কবির পনছিটিও ভোমবা মেরে আছে  চেয়ে আছে মার্ক বেঞ্চ  আসো তবে গান করি  আসো চিকখইর দেই  ফুটা হোক বুঁদ হোক  বুঁদ বুঁদ  কত প্রশ্ন ধানে ও পালং শাকে           মিলে মিশে আছে   \r\n  বিস্মৃতি -৩  \r\n  হাওয়ায় লেখা  গাছগোছের জন্য যে আলো ফোটে  তরু যে খরাতোড়   মরু মরুৎ -এর জবানী  মনে পড়াকে মনে করো  মনে ধরো  লেখার জীবনী, নার্সিং হোম পার হয়ে  \r\n  বলা অবলায় পৌঁছে  মোজা খুলে ফেলা গেল  তখন রোদ ঢুকছে  অক্ষর থেকে জ্যাকেট থেকে  তার পথগুলি  তার মৃদু বুটিং  ওহো তুমি ল্যান পেলে  বনেটে অশ্রুফোঁটা  মানে নেই কোন মানে নেই  \r\n  \r\n  বসন্ত  \r\n  পথটি যায় যায়  ঘড়িটি যায় যায়  এখন বাসের জন্য পোড়ামন  এখন বাসার জন্য ফাল্গুন  হাতে হাতে এঁকে ওঠা মুখ  পিচ মোরাম কর্দম  অধুরে গুলাল  কই যাও  \r\n  পাথর বসেছে আজ  জলঘড়ি সূর্যঘড়ি  হ্রদ হৃদি বিস্ফোট  ভাসতে ভাসতে তুমিই কাফেলা  বাসের মাথায় সূর্য  বাসের মাথায় গোরাচাঁদ  পাথর বসেছে  অমান্যের আইনগুলি অবরোধগুলি  সুদূর হর্নের দিকে চেয়ে আছে  গাছে গাছে নতুন টিকিট  \r\n  মনিটর  \r\n  যেভাবে হাত বাড়াও  যেভাবে পোট্যাটো চিপস  নিচ দিয়ে সমুদ্রও যায়  \r\n  চামড়ারা বাড়ি গেলে  আলোয় ফেনায় শালবল্লা   গোলমাল কোরে দেয়  কপাটের গায়ে কোন দূর লেখা  পাঞ্জায় লহরিয়া সরাই  এখানে ভাষার খিদে  পাত সম্পাত সব মনিটরে উঠছে নামছে  রাতের রোমিং সিলভার  নাইলন লিখিত সবেরা  এই নাও এই বেড়া \r\n  নিচ দিয়ে সমুদ্রও যায়\r\n \r\n  \r\n  \r\n   \r\n   কখনও কোনও কবিকে স্বপ্ন দেখেছেন? যাঁকে চেনেন না... শুধুমাত্র তাঁর কবিতা পড়েছেন, আর রাতে ঘুমোতে গিয়ে দেখলেন সেই কবি সোজা আপনার স্বপ্নে। আমরা দেখতাম। বেশিদিন নয়, আজ থেকে বছর দশেক আগের কথা, তখনও মোবাইল, ইন্টারনেট এত বেশি ছিল না জীবনে। তো কবিতা ভালো লাগলে কবির সাথে আলাপ করি কী ক’রে? চিঠি-পত্তর চালাচালি করাই যায়, কিন্তু সে বড় সময়সাপেক্ষ... তার চেয়ে ভালো উপায় ছিল স্বপ্ন... যাঁর কবিতাই ভালো লাগতো তাঁকেই রাত্রে ঘুমিয়ে ঘুমিয়ে দেখে ফেলতাম। কবিতা অনুযায়ী চেহারাগুলো হতো, কেউ খুব গম্ভীর রাশভারী, তো কেউ আবার খোলামেলা দিলদরিয়া... এমনকি কবিতা প’ড়ে আমরা এটাও টের পেতাম কোন কবির গোঁফ চিকন-পাতলা, আর কার রয়েছে দাড়ি। কী কাণ্ড! আজও যখন কোনও অচেনা পাঠকের ফোন পাই – সেইসব নাদানিগুলো মনে পড়ে – ফোনের এধার থেকে বোঝার চেষ্টা করি, আমাকে তাঁর স্বপ্নে ঠিক কীর’ম দ্যাখাচ্ছিলো... \r\n  এইরকম পাঠকের সাথে কবির পরিচয় করিয়ে দিতে, বাক এবার থেকে সম্পূর্ণ নতুন এক পন্থা নিলো। এখন থেকে বাকে কবির নামের ওপর ক্লিক করলেই পৌঁছে যাবেন তাঁর ফেসবুক প্রোফাইলে। তারপর ফ্রেন্ড-রিকো, আলাপ এসব তো রয়েইছে। তো খোলামনে স্বপ্ন দেখা শুরু করুন, আর ক্লিক ক’রে আমাদের জানান, স্বপ্নের কতটা মিললো।  \r\n   \r\n   \r\n  নবেন্দু বিকাশ রায়   \r\n  হ্যালোজেন, হোলোজেন  \r\n  কিছু কেডসের আলো আসে,  পরম দরাজে নামিয়ে রাখি তামাকের বরজ।  লো মাধবীলতা, এই যে চোখের মাপে তরণী ঘটে যায়  আমাদের টিপসই আর বদর বদর শব্দে ভ্রূ অনুবাদ  আমাদের আ-এ-আলজিভের বোধি  টুসটুসে ফিমেলমাস  \r\n  সমস্ত রোড ধরে পুলিশের ফুল ফুটেছে আজ।  \r\n  যেন কেউ লিখছে লোকাল জল  আবেগে ম ম করে ওঠে আঙুলের কাজ  এই সব কাজ নাও, খুলি খুঁটে নাও  বোতামের রুথলেস ঘিলু।   \r\n  পৃথিবীর উদ্বৃত্ত হরফ/১  \r\n  বিড়ালটা একদিন সত্যি সত্যি বাক্স ছিঁড়ে পালালো...  \r\n  বাক্স ছটফট করছে যৌনপ্রতিভায়  প্রভায়  যত না আলো তার চেয়েও বেশী অভ্যাসে  \r\n   মাথা নীচু করে  আমরা এখন বিড়ালটাকে নিয়ে ভাবছি  তার প্রিয় স্তন, প্রিয় পেয়ালা  স্ট্যামার করার প্রিয়তম স্পট, অ্যাতো প্রিয় কেন?  \r\n  পৃথিবীর উদ্বৃত্ত হরফগুলি লক্ষ্য করি।   \r\n  মাটির ভেতর থেকে বেরিয়ে পড়ছে গাছ                জলের মধ্যে ডুবে যাচ্ছে ভারতীয় যুবক  বাক্সটা বিড়াল ছিঁড়ে বেরোতে পারছে না  \r\n  আসলে একটা বরফে পৌঁছতে চাইছিলাম  \r\n  সর্বনামকে লেখা কবিতা/১  \r\n  বহু ব্যবহারে তিনি ক্ষয়ে যাচ্ছেন                         নামমাত্র হয়ে উঠছেন।  \r\n  সংবাদপত্রে, নামানো চশমায় কিংবা ফোনের শব্দে  ফিরে আসছে ক্রমশ ফিচেল নস্ট্যালজিয়া,  এমনকি উৎসর্গপত্রও ধুধু করে গেলে       তুমি শান্তভাবে  তাকে চেপে ধরেছো কোমোডের ফ্লাশে,  তার ডুবে যাওয়া থেকে ভেসে উঠেছে মোহ ও টিউলিপ                                        সিগারেট জ্বালাবার সময় যেসব ফ্যান্টাসি মনে আসে  তারা ক্রো-ম্যাগনান হবে  বানাবে পাথরের টুকরো, অস্ত্র ও নিশানা  তাদের প্রত্যেকের জন্যই তুমি শোক-প্রস্তাব এনেছিলে সেদিন।  \r\n  মথলাইট/১  \r\n  তদ্রূপ।   যন্ত্রাংশগুলি থেকে মায়া ও প্রার্থনা ঝিকিয়ে ওঠার মত  যতি নেয়। ফৌত হয়ে ওঠার সামান্য।   প্রযুক্তিবিদ্যা; কিওস্কের থেকে দূরে  তলে তলে গেরিলাযুদ্ধের প্রস্তুতি  \r\n  ধাতুর আবেগ লেগে আছে নিয়নে  যেন বা অ্যাভিনিউ জুড়ে থ্যাঁতলানো মথ  \r\n  \r\n  \r\n   \r\n  দেবাঞ্জন দাস   \r\n  তোমাকে লেখা - ১০  \r\n  আমি আর সকাল হওয়ার মধ্যে   বাঁশির পেঁয়াজকলি হু্টোপুটি   আলোর অংশবিনে   তুমি কেবল তুমিই   পৃথিবীর সেই থেকে যাওয়াটুকু   চৌরাসিয়ায় বারেবারে আজো ...   \r\n  যতদূর সঙ্গত   বাজছে তোমার নীরবতা   কি এক হেঁইয়ো মার   কদমতাল   খনির ভাঁজে যে পাতার ফসিল   সেখানে সমুজ্জ্বল সব ভ্রমণ   বিকেল বিকেল প্রাইজ সেরিমনি   \r\n  খুব খুব খুব হও   চাইছি আলো পড়ুক রান্নাঘরে   কচুকাটা শাক, মূলো   মাগধী নাইলোটিকা   যত অবশেষ .. ঠুম্‌রী   চিঠি হচ্ছে স্টেশনরোড, পঞ্চাননতলা ...   \r\n  বলো শীত মাইকি ...   বলো মুমফলি রোদকি ...   ছায়ার হাস্নুহানা আর কলম মানছে না   অর্থাৎ রিক্সা আনারকলি নিয়ে সরে গেলেন   আর আমার খামোশ স্নায়ু   কিংখাব ক্ষিদে                  মৌরি হল চিঠির ভাঁজে   \r\n  তোমাকে লেখা - ১১  \r\n  এবার একটু ঘনিষ্ঠ হব   মনে কর চশমার বীন   দূরের বীন ভাঙ্গছে উমা-উমায়   একে কুয়াশা বলি   দেখা উচিত ছিল সবুজের ঘাম-আঁচিল   টুক-টাক চায়ের দোকান   খবর পড়ছে দোলনা পার্ক   যদিও কোন মানে নেই   শীত পড়লে না-দেখাকে আদর করি আমরা   তখন খেজুর আর টুপির মত গভীর সব   বিছানা লাজুক প্লিজ বলছে   বাড়ছে-কমছে ঘরসাজানোর ফলিত বিদ্যা   কবিতা থেকে কবিতানো কদমবুশি   \r\n  এই নজরানা থেকে অতর্কিত হই   যেন রঙ চেনা আর হবে না কোনদিন   আমার আলো কবিতাকে নিয়ে গেছে দূরে   আমি চাকার তেল খুঁজছি   খুঁজছি হাতমোছার কটন   \r\n  টমেটো চাষ  \r\n  হারানো চশমায়   মাইল মাইল টমেটো চাষ   এমন গোলগাল সন্ধ্যে   মনে পড়লেই দুঃখ হয়                   বিলাস লাগে   আসর ভাসিয়ে ঠাকুরের নৌকাবিলাস   লেগে থাকো বলেছিলাম নদীকে   ব্যাটা গোধূলীকেই লগি ঠেলে দিল   সেই থেকে বসন্ত বয়কট   বারান্দা জুড়ে রোদ পোহাচ্ছে জকিরা   এবার মুখস্থ হবে দৌড়   \r\n  ভুলবে না   ঠোঁটে প্রেম নিয়ে বাড়ি ফেরার   পাখিদের দোলাভাই   গান ঐ কানের দুলদুল   বউ ঘুমোচ্ছে মালতীরা ডাকছে মধুস্বরে   \r\n  স্প্রিং খাট - ৮  \r\n  আমার ঘরের যেমন জানলা আছে। জানলার পরে রঙ্গোলী। রঙ্গোলীরও জানলা থাকে গভীরজানে। চলো মেঘসুমারী করি ... বিপরীত ডিসকোর্সের আগে আমাদের হুইস্কি,   কাঁচা আমের গুটি ..   মাইরি হাজার ন্যাকামি তার   উফ্‌ফ বলার ঠোঁট খুঁজছে বেসিন। বেসিনের উপর আয়না   মনে হল একবার ঝুঁকে দেখি না-এর গায়ে আমার দিবস-রাত, এরম-সেরম না..   এই যে আয়না বড় হচ্ছে আর দাঁড়িয়ে থাকা হাত-পা নাড়ছে ভিতর থেকে।   ছবি কখনও ভ্যানিশিং পয়েন্টে ভ্যানিশ হইতে সম্মত হয় নাই। তবু ডেমোক্র্যাসির   পাগড়ি চাই!   কে বলবে বল, এই সেদিনও সনম নদী পাড় বরাবর হেঁটেছিলেন। সবুর ... সবুর.. সুতো কম বলে ঘুড়িকে আমোদ গেঁড়ে বোলো  না।   এখনও পাত্তা শেষ হলে কাছে-পিঠে বনবাদাড় হয়   আর অরণ্য বলে হিসি করে   আমার সেগুন ভাই, শিশু ভাই   \r\n  তুমি বেরাদরী ভাববে  আমি জানি খেয়ালী গাঁথনিতে                          কেমন হয় খিস্তির রংমহল।   \r\n  স্প্রিং খাট - ৯    \r\n  টোল পড়ে গেলে যেকোনো কালকে আগামীকাল ভাবি। কেননা নদীর ঘোড়া আছে আর অশ্বত্থ হয়েছে নিদাঘ শাড়িটি। আঁচল বরাবর তার বেচারা হাওয়া   হামি দেই   হিবিস্কাসি মামলেট   মাথার দিব্যি দিয়ে তো কেউ বলেনি- আমাদের কথা বল। তবু ছবি আঁকতে গিয়ে হ্যালো কেঁপে যায়। বহুবার শুনেছি সেই ডাক-   হাঁস কই ? ঘুঘু কই ? ধানগুলো যে পেকে হলুদ হয়ে গ্যালো !    \r\n  এই কিছুক্ষণেই টি.আই. প্যারেড সেরে   সানি বোরখা পরবেন   আর সন্ধ্যা হয়ে গেছে বলে সন্ধ্যায় রোজরোজ   পাউডার লাগবে    যেন গাছেদের সহেলী হওয়া প্লুরাল হবে একদিন   সব পরিচয় তখন আচম্বিতের ভায়রাভাই ...   \r\n  \r\n  \r\n   \r\n  রমিত দে   \r\n  হোয়াট আই হ্যাব ট্যু টেল অ্যাবাউট দ্য হেয়ারআফটার     \r\n  ৮:৩০:০০- ঘুম ফেটে গেল।  তারই দিকে উঠে আসা মানুষ অথবা মেকআপরুম  অস্ত্রোপচার,তুমিও থাকলে ।  ৮:৩০:০১- what I have to tell about the hereafter!!  ৮:৩২:০০ –     মানতে চাইব,এই ভয়ংকর মিথ্যের কথা!             ব্লাউজখোলা বুদবুদের কথা!             উদাসীন কেরোসিনে ভিজিয়ে রাখব ফোকলা কার্তিক!  \r\n  টেলিগ্রামটার বয়ান সেরকমই থাকে অথচ আবহাওয়ার গায়ে থাকেনা ওভার কোট  আমাদের দেখেই যাত্রীনিবাস নেমে আসে,চুলদাড়ি থেমে যায়,  পান খেয়ে পিত্ত মুছে ফুটো চাকা নিয়ে বাড়ি ফেরে বিষন্ন  \r\n  ট্রেন ছাড়তেই টুপি নাড়িয়ে বিদায় জানাল যে,তাকেই তো আবিষ্কার  সে নেমেছে একা মার্কশীটে  তাকে দেওয়া হোক কিছুক্ষনের পর                আরও একটা কিছুক্ষন …  ৮:৩২:০১- what I have to tell about the hereafter!!  ৮:৩৫:০০- এবার আমার সব কটা দেওয়াল পরিস্কার হবে             বাগান কাটা হবে             অথচ জানলার ওপাশেই বাগান থাকবে             অথচ দেওয়ালটাই আমার চোখে পড়বে  যেন সিনেমাটা শুরু হয়ে গেছে,  এই ভেবে,ভেজা হাত ঘড়িদের শেখাচ্ছে,এক হাতে মগ অন্য হাতে সাবান  ডলে ডলে তুলে দাও নবীন হাড়গোড়,তরুন ছাউনি…  প্রজাতন্ত্রকে বাঁচাবার জন্য বাতি নিভিয়ে দাও           পায়রা উড়িয়ে দাও এক ঝাঁক ,  পায়রা দিয়ে তৈরী হবে প্রজাতির হিপনোটিজম …  আর আমরা ওই গল্পের মধ্য দিয়ে হেঁটে যাব ওই নশ্বর পিঁপড়েদের কামড় খেতে খেতে  \r\n  ৮:৩৫:০১-  what I have to tell about the hereafter!!  ৮:৩৭:০০-  what I have to tell  !  ৮:৩৭:০১-  আমরা ওই গল্পের মধ্য দিয়ে হেঁটে যাব ওই নশ্বর পিঁপড়েদের কামড় খেতে খেতে                   ওর দু পাশ দিয়ে উঠে গেছে সিঁড়ি                 “সবুজ আলো লাল আলো দিয়ে সাজানো সিঁড়ি” …  \r\n  দরজায় দরজায়  \r\n  অবশ্য,বহুদিন আগেই দরজাটা খুব ধীরে ধীরে খুলে যায় ।  ভিজে শাড়ি শুকোয় দড়ির ওপর …  শায়া তুলতে কুয়াশা আর ছাদেই যায় না  \r\n  তোমাকে গাড়িতে তুলে দেওয়া আর তোমার গাড়ির দিকে  তাকিয়ে থাকা  আড়াল করার মত দু একটা স্নেহশীল উঠোন ছাড়া  ধরে নিচ্ছি,পোস্টকার্ডে এত উচ্চতা ধরা সম্ভব নয়  \r\n  \r\n  তবে,তোমার অবসরের জন্য কাজ আমি দেব  কুয়াশার খামতিটুকু লক্ষ্য কর,ও নিজের চোখেই নগ্ন হতে জানে না ,  \r\n  একটা নগ্নতার কিছু ওপরে একটা নগ্নতার কিছু নিচে  তোমার কাজ হবে সেই শোবার ঘরটা খুলে দেওয়া  যেখানে নাটকের কাজ বন্ধ রাখব আমরা …  \r\n  গৃহস্থ  \r\n  ফিরে গেল সবাই  একটা শব্দ রেখে…ডিম পাড়ার …  লালের ভেতর হলুদ নিয়ে ঘরে ফিরল সব জায়গার কমলা  \r\n  দরজা আধখোলা থেকে বাথরুম আধখোলা  বাকি অর্ধেক ,জানতে চাননি বলে              সেও কিছু বলেনি এতক্ষন ।  \r\n  এখন ওই উপুড় হয়ে শুয়ে আছে ভাঙা ইঁটটি,ওর নাম দেওয়াল হতে পারে  ঘরও হতে পারে  কি ঠান্ডা মাথায় মানুষ মানুষই থেকে যেতে পারে !  হেঁসেলের হাত পুড়িয়ে হাঁ করে ঘুমায়  \r\n  যেন,সেইসব আত্মহত্যা  এখুনি আবার বেরুবে  খুঁজতে …  \r\n  পথ   \r\n  পালিয়ে যাওয়া পায়ের দাগ   প্লীজ,ওকে ‘তুমি’ সম্বোধনে ডাকুন …  \r\n  দেখুন,ফিরে আসতে শুরু করলেই আরেকবার আলো   নিভিয়ে যায়নি কেউ ,  চুরি করে চিঠি ঢুকিয়েছে আবাসনের দরজা  সারা বিকেল নাগাল নিয়ে খেলা করল ও  হাই তুলল এঁটো রেলিং  ভাড়াবাড়ির ভেতর মাটি অপেক্ষা শিখল   মহাকাশের অ্যালবাম খুলে …  \r\n  জানি,সম্পূর্ণ পড়ে শেষ করতে পারেননিতো শনিবারের চিঠি  অথচ রোববারেই পেয়েছেন ,  তবে কি,রোববারই হয়ে গেল লিকলিকে সব শনিবার!  \r\n  না,সব ঠিক আছে,তালাতে চাবি আছে একগাল হেসে,প্রতিশ্রুতি আছে ছোট মাপে,  চিঠিদের নিচু গলার হাসি শুনুন  টূকরো সাবান পথ হারিয়ে ফেলুক  \r\n  তার শান্ত মৃতদেহ পাওয়া যাক ফেনার নিচে …  \r\n  আঁশ  \r\n  জল ফিরে গেল। মাছ গেল না।  গয়না বাঁধা দিয়ে ব্যথা হওয়ার কথা নিল …  \r\n  মাছেরও একটা শব্দকোষ আছে,  যেকোনো অভিধানে ডেকে আনো জলেদের  আর জলের ভেতর দিয়ে যদি গুহাচিত্রে এসে পড়  নিজের হাতে কেবিনের পর্দা তুলে নাও ,  দেখবে ,বঁটি আর বেড়ালের থেকে বেছে বেছে  ডাক দেবে সুস্বাস্থ্যের আঁশ …  \r\n  \r\n  আঁশ  মানেই তো অক্সিজেন ট্যাঙ্ক,ডুবুরির মুখোশ  আর সাঁতার কাটার সরঞ্জামগুলোকে খুলে রাখছি ছোটদের জন্য একটি গল্পে,  হাত জমে সাদা হয়ে যাওয়ার পরেও আমরা বাড়ি ফিরছি  যেখানে ঠান্ডা জল,ইহকালের ফ্রিজ হয়ে  লুকিয়ে রাখছে বরফের প্রেক্ষাপট …  \r\n  \r\n  \r\n   \r\n  পলাশ দে  \r\n  তিন-ফসলি বিজ্ঞাপন  \r\n  ১  অ্যাত্তো বড় হয়ে যাচ্ছ বন্ধু  আর আড্ডাই ডিঙোতে পারছি না  \r\n  ফাঁকায় পড়ে আছে বি টি রোড, ঘামের ঝাপটা  \r\n  রোগা হচ্ছে আমাদের তেঁতুলপাতার কলোনি  \r\n  ২  কোরাস মেলানোর দলে  কিছু একটা খামতি থেকে যাচ্ছে  \r\n  হ্যাঁ, আলবাত … একটা কিছু ফাঁকা লাগছে তো, লাগছেই  \r\n  একটু দূরে, এককোণে দাঁড়ানো ইন্দ্র, হাসছে অনুপম  \r\n  ৩  ধরা পড়ে যাচ্ছি অথবা চলতি রাস্তায়  এক ডাকে ফেরো, ফিরে এই রান্না হওয়া  \r\n  দরজা, এতদিনের ডাকাডাকি ভান  \r\n  হাতে রইল ডাকনাম  \r\n  ৪  নেশা, গোপন ছাড়াতে গিয়ে  ভর করল তোমাকে  \r\n  চৈত্রসেলে মলমূত্র ঢুকে যায়  \r\n  আমার পারা না পারাকে তুমি আজ আর ইভ টিজিং বোলো না  \r\n  ৫  দু-এক মেহমান ঝিমিয়ে নিচ্ছে অ্যাক্সিডেন্ট  আমার রক্তের গ্রুপ চুরি করবার পর  \r\n  আমাদের ব্লাডব্যাংক  \r\n  দু-এক ফোঁটা বিজ্ঞাপনে তিন ফসলি জমি হাতড়ে যায়  \r\n  \r\n  \r\n   \r\n  সব্যসাচী হাজরা   \r\n  ফগাড়ু  \r\n  আমার মেয়ে বুধাশয় এনেছে আতঙ্ক আনে নি  চন্দ্রদেব চতুর্ভুজ খুলছে পাশে , চতুর্ভুজ বাহু তাড়াচ্ছে দূরে  জলকানো গিনিয়াপে মিসেস সেন , কামড় দিচ্ছে সাপ্তাহিক বিড়াল  প্রায়ন্ধ টকিজ , আনন্দীর গানে বোকা বানানোর ছক , আনন্দের কবিতা লালামুক্ত  এ অবস্থায় গন্ধর্বদের কিছু করার নেই , সুনন্দার আছে  আপনারাও আছেন ‘’কী রাগিনী বাজালে হৃদয়ে’’  ট-এর টিকি , টান মারেন রেশমী পাড়ার বৌ  বৃষ্টি পড়ুক তোতনের ঘরে  ফগাড়ু শিখুক ভুলবে তাল , টকটকে সাদা                         কুচকুচে লাল                             ধবধবে ?  ওদের মেয়ে আতঙ্ক এনেছে শুক্রথলি ভরে...  \r\n  উজ্জ্বল বোল   \r\n  অনিচ্ছুক তারাও এভাবে , অগুন্তি পায়রা              ছাত্র অবস্থায় পেছন দিকের লাল প্রশাসন  স্থির চিত্রে , ট্র্যাকিং শটে বকম্ বিকাশের আলো নেই                        মোহনলাল কুঞ্জবনে কুলকুলিয়ে ওঠেন     অঘটন চেয়ার টেবিলে ত্বরণ বসান  হাসেন শব্দ করে      বৃহস্পতি , সোম , মদ , মেয়ে প্রনাম করো         বিকলাঙ্গ উলঙ্গ হাতে সমাকলন শেখে  তোল্লাই রেখেছে মেষ  আপনার রায়ে মুখোমুখি নাচুন  অন্ধ ছেলের খোঁজে জয়বাংলা ভাসাও বাংলা ভাসাও জয় ভাসাও  বৃহন্নলা ঘোরাও বার্ষিক গতিতে  \r\n  সারা রাত হয় নয় মাখে মগনলাল  শহরের দিকে ফেরো  জ্বালানির গায়ে উজ্জ্বল বোল , বলনে                        ঘিয়ে                          ক্ষরণে                               মাখন লাল...  \r\n  প্রতিবিম্ব  \r\n  ছেলেটা আয়নার সামনে দাঁড়ায় , আলোক বর্ষায় আর পাল্টি খায়  ছেলেটা লকলক করে বেড়ে ওঠে                 রকম-সকম ছোঁড়ে পাশের বাড়িতে  তখন সন্ধ্যে ৬টা   সমতল দর্পণের চরিত্রে ভাসছে স্কুল , হাসিন্ পরিবার  মেয়েকে প্রতিবিম্ব ভেবে চাবি দিচ্ছে জন্মান্ধ  সেলাই-ঠাকূমা উমা ঢালছেন দুধে  বিষ্ণু গলে নামছে পিঠে পার্বণে  \r\n  আপনি দন্তবর্ণে মিলিত হোন  আপনি ল্যাঙ্গট খুলে ল-এর অভাব বুঝুন  \r\n  লবে ভগীরথ হরে কৃষ্ণকায়  ভগ্নাংশে রাক্ষস স্নান যুক্তাক্ষর দিয়ে  অগ্নাশয়ে ভাসে ক , ষ  \r\n  ছেলেটা আলোর স্বভাব বোঝে আর!                      শব্দ ছোঁড়ে আকাশের দিকে...  \r\n  ট্র্যাজিক-মালা  \r\n  আসামের খুচরো চা-গাঙ্গুলি রিড-ওনলি পাইথনে                              দেবালয় থেকে ট্র্যাজিক-মালা   গান্ধারি ও গুণিতকের শেষ রাতে                 বাচ্চাদের সুরে ধৃতরাষ্ট্রের নামতা                        নন্দী ও নন্দাই-জালে লসাগু টলায়                                সিনেমার পাশে উধাও সঞ্জয়   মন্দ আনন্দে শিবের মুখ , আবগারী বুড়ি , শিবে সর্বাঙ্গ সাধিকে  সর্বস্ব পাহাড়ে   চরকায় ফুয়েলের দিন               নর ও নরজীবী নমস্তুতে...  \r\n  শুক্রবারে  \r\n  উদম দলমা Z- ব্রা   রোজ দু-লিটার রাক্ষস তুলি বুকে  জামায় ভেক্টর          প্যান্টে দোলনা কামান  \r\n  এখন সন্ধ্যে  কচ্ মাথায় স-বর্ণ , বংশগতি শেষ কথা বলে   এখন কুকিং এর যুগ              শুক্রবারে ম্যারিনেট করো  \r\n  রোজ কুয়োতে নামেন অসুরের মেয়ে  রোজ জঞ্জাল সরান মিসেস দাস  \r\n  এখন সকাল  ফা-হিয়েন চুমুক মারেন চায়ে   ঘূর্ণিকা সরিয়ে দেবতা হও  বেদ সরিয়ে মানুষ হোন               শুক্রবারে পরিবেশন করো  \r\n  \r\n  \r\n   \r\n  অনিমিখ পাত্র   \r\n  শরীরের আশেপাশে  \r\n  শরীরের আশেপাশে  দরজার কাছে  গায়কের ব্যারিটোন ঘুরতে থাকে  মিহি একটা গন্ধ পাই  কি কোথায় পচছে  তার ভয় আমি বুঝতে পারিনি  কোথায় কার প্রাণে আমার ত্রিকাল সেদ্ধ হয়  ভয়ের বিবেক আমাকে মন্দ আলোয় যেতে বলে  বলে, কবে কার স্মৃতি হয়ে আছো  কতোদিন পৃথিবীতে মানুষের মতো বেঁচে আছো  দেখি, আমার হাত-পা গুলো ভয়  গ্রুপ ফটোগ্রাফে আমার রঙ খসে পড়ছে  দেখি, সামান্য হেঁটে আসছি বিকেলবেলায়  আয়নার সামনে আমি  চোখের দিকে তাকাতে পারছি না  \r\n  যা যা ভয়ের কাজে লাগে  \r\n  যা যা ভয়ের কাজে লাগেঃ  \r\n          ক।  একটা সময়বাঁধানো ঘড়ি (পেন্ডুলাম অবশ্যই দুলবে)          খ।  সাদা কাগজের মতো অসীম হয়ে থাকা (আর ভয় পাওয়া মুখের উপমা)          গ।  ঐ তো, দরজা ঈষৎ খুলল। দমকা হাওয়া এলো (লক্ষ্যণীয় ‘ঐ’ বলে তর্জনি দেখানো)          ঘ।   আলো না নিভলেও চলবে। আলোয় মানুষও তো লুকোতে পারে না           ঙ।   ফুটফুটে নিজের শরীর। স্নানে তাজা (বিশুদ্ধতা রক্ষা হয় এতে)          চ।   দু’একটা শব্দ মিহিন। (না থাকলে ঘরের আত্মা মানুষের ভিতর-বাহির এক করে দেয়)          ছ।   টানা একটা অবস্থা। যখন ঘরের অংশগুলো জ্যান্ত হয়ে ওঠে। কথার মতন হচ্ছে, কিন্তু, আওয়াজের টের হচ্ছে না।  \r\n  তার মানে, কখন যেন পর্দা উঠে গেছে। যার অপেক্ষা সে অনেক আগে এসে, আমার মধ্যে বসে আছে  \r\n  সবাই পুতুলবৎ  \r\n  সবাই পুতুলবৎ নড়াচড়া করে  নানা প্রদেশের মেয়েরা  বিভিন্ন ভঙ্গিতে আমাকে দেখে  \r\n  তাদের চোখে কোথাও আমি নেই  যেন ভাগ্য স্থির হচ্ছে আমার  আমি যাকে বিশ্বাস করি না  \r\n  হাওয়া সরে যায় হঠাৎ হঠাৎ  ঘর বাজারের মধ্যে হঠাৎই কেউ কেউ স্থির  যেন কেউ দাঁড়িয়ে আছে দাঁড়িয়ে থাকবে বলে  যেন কেউ শুয়ে আছে শুয়ে থাকবে বলে  \r\n  যেন আমি কেউ নই   যেন আমার ভয় থাকার কথা নয়  \r\n  কেউ আসবে   \r\n  কেউ আসবে— এরকম মনে হওয়ায়  রোমহর্ষ শব্দটায় নড়াচড়া করি  ভয় পেতে কিছুটা নাটক হয়  গ্রীষ্মে মাদুর তার ছায়া লম্বা করে  যে আসবে জেগে থাকলে  ঘুমোলে মাথার কাছে সে-ই কি দাঁড়াবে?  ঘরের মধ্যে কোনোদিন আবহাওয়া ছিল?  যে আসবে তার যদি উদ্দেশ্য না থাকে?  \r\n  নীলকমল জাগে  একা একা তাস খেলে  ছবিগুলো সাজিয়ে রাখে সংগ্রহশালায়  ভয়ে যারা অপরাধী, তাদের চিঁহিও রাখে  আমিও কীভাবে দেখি  মানুষের ছায়া পড়ে দরজায়  আমি ও মানুষ  \r\n  কত যে রকমভাবে   \r\n  কত যে রকমভাবে মরে যায় গাছ  \r\n  আমাকে আর ভাবতে হয় না  ঘন ঘন ঘটনায় থাকি  ঐ তো দেখছি হাত-পাগুলোকে, চতুর্দিকে ভয় দিয়ে ঘেরা  যেকোনো সময় জড় হয়ে যেতে পারে  \r\n  শরীরের মানচিত্রে কতখানি ঘর আঁকতে পারি  কতখানি রসক্রিয়া টের পাই  বেড়ে উঠি, হলুদ পাতাকে ত্যাগ করি  \r\n  ঘরের ভেতর হাওয়া পিন্ড হয়ে আসে  \r\n  যেকোনো রকমভাবে ভয় হয়  \r\n  আমি   \r\n  \r\n  \r\n   \r\n  অনুপম মুখোপাধ্যায়   \r\n  ব্যুরো অব ইন্টেলিজেন্স  \r\n  বোতলের ভাষা জল হয়ে আছে  \r\n  শক্ত গেলাসে  ঠাণ্ডা  জললল নয়  \r\n  জলের মন নামছে  আওয়াজের বুদ্ধি নামছে  \r\n  জলের মন বাড়িয়ে তুলছে  পিয়াসের কথা  \r\n  বিশেষ কোনো ভাষা থাকছে না  খবরের শেষে এসে খবর থাকছে না  \r\n  মানুষ  \r\n  তোর জিভে জিভ ছুঁইয়ে   \r\n  অবাক  \r\n  তওবা করছি  \r\n  সময় পড়ে যাচ্ছে  \r\n  সময়ের কথা তুলছি , আর  \r\n  সময় পড়ে যাচ্ছে  \r\n  বলছি না সময়কে মিলিয়ে দিচ্ছি   বলছি না সময়কে তুলে নিচ্ছি   \r\n  শেকসপীয়রের সনেট নয়  বীরেন্দ্র চট্টোপাধ্যায়ের কবিতা নয়  \r\n  এই জীবন  আর এই কঠিন জীবনে  \r\n  আমি  আমি তো   \r\n  একটা  \r\n  হাসি হয়ে ঘুমোতে চাইছি  \r\n  মির্জা নেই  \r\n  সাতটা ঘন্টা          পরপর  সামনে উড়ে যাচ্ছে একরাস্তা পায়রা  পেছনে পোড়া বিড়ি আর  \r\n  টাটকা মদের গন্ধ  \r\n  এই পুরনো শহরে   আসছে না কেউ মির্জা যার নাম  \r\n  শুধু এখানে ‘সকাল’ লিখলে  হাভেলি উঠে আসছে  \r\n  সন্ধে লিখলে  \r\n  ইরশাদ  \r\n  তুই  \r\n  সময় থেকে বেঁচে উঠছে সময়   খর্চা হচ্ছিস তুই  \r\n  এই                    জীবন আর জীবনের মাথা খারাপের মাঠ  \r\n  ছুটতে হাঁটতে খর্চা হচ্ছিস   \r\n  তুই  \r\n  তোর সেই এক রোগা আছিস       তোর সেই এক রোগা ছিলি  তোর সেই এক রোগা থাকার  মার আছে ওখানে  \r\n  মারের পেয়ালা  মোটা হচ্ছে না  খর্চা হচ্ছিস   \r\n  তুইই  \r\n  আঃ            \r\n  তুই  \r\n  বেথেলহেম  \r\n  লম্বা-চওড়া হোক না হোক  আলোর জন্যই জায়গাটার   \r\n  নাম হেমনগর  \r\n  শুধু কল্পনা আর অরুণ ঘসে ঘসে  ঝকঝকে করা হচ্ছে রঙ  \r\n  জন্ম দিচ্ছে  জন্ম নিচ্ছে  গোয়াল থেকে ভেসে আসছে  মৃদু বুনো কান্নার সুর  \r\n  পাগলা গরমে  কষ্টে  আনন্দে  আর খুব একটা  \r\n  বিচ্ছিরি ঘামে  \r\n  থেকে যাওয়ার ইচ্ছেটা পুরনো হয়ে উঠছে  \r\n  \r\n   \r\n    তো, এভাবেই ৭১ নম্বর পোস্টও শেষ হলো। মনে পড়ছে, বাকের শুরুর দিকে, যখন পনেরো জন ফলোয়ার ছিল, অনুপম একবার লিখলো, এই সংখ্যাটা হয়তো একদিন ১৫০ হবে। আজ সেটা চারশোরও বেশি। বাকে কমেন্ট করতে এখন ফেসবুকও ব্যবহার করা যায়। তবু আমরা যারা প্রথম দিন থেকে এই ব্লগটার সাথে জড়িয়ে, এই ব্লগে ঘটে যাওয়া নানারকম আড্ডা আলোচনা ড্রামা মেলোড্রামা তর্ক ভালোবাসার সাক্ষী, তাদের তো মনেই হয়, ব্লগের কমেন্ট কমে যাচ্ছে। “ওরে কমছে কী রে? ফেসবুক ভর্তি তো আলোচনা...” যতই বোঝাও, আমাদের বেশি ভালো লাগে, এখানে এসে ধুন্ধুমার করলে... গ্লাস উলটে দিয়ে তারপর চিয়ার্স বললে...   \r\n   \r\n   \r\n  [সংখ্যা সম্পাদনা : ইন্দ্রনীল ঘোষ] ",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-07-01T14:34:51+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3881231595187956651",
      "title": "70Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-06-01T00:02:41+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1180963587713445535",
      "title": "69Th pOsT ",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-05-09T04:58:28+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1377581640193818244",
      "title": "68Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-04-01T00:01:16+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4788695407400189914",
      "title": "67Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2013-02-21T11:52:57+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7767460198143980714",
      "title": "66Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-12-25T22:07:16+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "584353732226519095",
      "title": "65Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-11-01T00:01:07+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6543609907080307832",
      "title": "64Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-10-01T00:01:06+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1368977713989095425",
      "title": "63rD pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-09-01T00:00:30+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7826111294831473054",
      "title": "62nD pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-08-01T00:03:34+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8381022420726608183",
      "title": "61sT pOsT ( সহযোগী কবিতা-সম্পাদক : তুহিন দাস )",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-07-01T00:01:17+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5245159615899140387",
      "title": "60Th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-06-01T00:01:36+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4985346089396606997",
      "title": "59Th  pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-05-01T00:01:09+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4628529466133981314",
      "title": "58Th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-04-01T00:00:37+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3356722567115624432",
      "title": "57Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-03-01T07:53:04+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8543642280635086886",
      "title": "56Th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-02-01T00:01:08+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3451822717256918191",
      "title": "55TH pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2012-01-01T00:01:09+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2009402628291421185",
      "title": "54Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2011-12-01T08:24:55+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "939295089081545758",
      "title": "53rD pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2011-11-01T06:21:08+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3085021877553075809",
      "title": "52nD pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2011-10-01T05:47:28+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "353814994986624603",
      "title": "51sT pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2011-09-01T07:08:24+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1841824291518334221",
      "title": "50Th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2011-08-01T00:00:39+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5196934041273223594",
      "title": "49Th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2011-07-01T06:24:05+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "644319672852848471",
      "title": "48Th pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2011-06-06T14:44:49+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3012011185268645171",
      "title": "47tH poSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-10-25T15:52:06+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7919901196834828885",
      "title": "46tH poSt : shuvo mahalayaa",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-10-07T08:01:03+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5172807870040812787",
      "title": "45tH poSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-09-30T23:20:36+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5091617435962957892",
      "title": "44tH poSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-09-24T18:11:18+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6804547840376864552",
      "title": "43rD poSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-09-17T11:07:59+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2374645687085263664",
      "title": "42nd pOst",
      "content": "http://www.youtube.com/watch?v=rnJKY1zjKcU",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-09-11T07:59:45+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7860580024533170910",
      "title": "41st pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-08-25T17:38:19+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4895773852224972073",
      "title": "40th PoSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-08-07T19:44:53+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8685337229437432360",
      "title": "39th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-07-02T19:38:41+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6362932005105724333",
      "title": "38th pOst : it's better to run out than to fade away",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-06-19T21:50:08+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8025604418877956299",
      "title": "37tH pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-06-11T21:35:41+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7743667724485688924",
      "title": "36th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-06-04T10:40:12+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7922203620535765828",
      "title": "35th pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-05-28T11:51:28+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "80820884998142208",
      "title": "34 tH pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-05-21T07:01:50+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4794689195769962861",
      "title": "33rd post",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-05-16T17:27:29+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7692076824833414440",
      "title": "32nd pOst : happy birthday boss !",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-05-08T19:33:02+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5293958454105265286",
      "title": "31st PoSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-04-30T14:55:09+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4802612596116760063",
      "title": "3oth pOSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-04-23T16:39:13+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2259050941573744321",
      "title": "29tH pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-04-16T20:19:12+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3131979071159080624",
      "title": "28th PoSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-04-08T20:08:57+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4918330485207614803",
      "title": "27tH pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-04-03T09:46:00+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6824739162107670840",
      "title": "26tH pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-03-26T19:06:14+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5638105617825032167",
      "title": "25th pOsT",
      "content": "21st march 'international bangla poetry festival'-e aamar kobitaapaath aachhe . belaa ektaa . bangla academy . dekhaa pele vaalo laagbe . anupam mukhopadhyay",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-03-19T19:20:56+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1908204689211234914",
      "title": "24tH pOst",
      "content": "ektaa joruri ghosonaa . dorshok-der BAAK-swaadhinotaa maathae rekhei bolchhi . keu jodi kaar-o proti , senior baa junior , ashaalin vaasa proyog koren montobyo koraar chhole , byaktigoto osuaa prokaash koren , byaktigoto aakromon hoe , sei montobyo ke korechhen naa dekhei aami delete korte baadhyo thaakbo . anupam mukhopadhyay",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-03-05T08:30:13+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5469991986947851724",
      "title": "23rd pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-02-22T17:44:18+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4503663439549698378",
      "title": "22nd post",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-02-16T08:07:30+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "585112800355793706",
      "title": "21st pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-02-05T15:36:31+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8403456668215919218",
      "title": "20Th pOSt",
      "content": "nijer 2003  saale lekha 2t lekha raakhlaam .\r\n\r\nhoeto vul korlaam . ekhono ki poraa jae ?",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-01-24T14:04:26+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5041586345921911128",
      "title": "19tH pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-01-14T17:18:10+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7885875535161581022",
      "title": "18th poST : khub vaalo hobe aamader 2010",
      "content": "LITTLE MAGAZINE MELA theke aami invited hoechhi 9th January . bikel 4:00 . Jibanananda Sabhaghar . tomraa sokole jodi aaso ... dekhaa hote paare . katha hote paare . anupam mukhopadhyay",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2010-01-01T10:27:53+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9005944596420936536",
      "title": "17th PoSt , merry christmas",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-12-24T20:11:47+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "243351238059159782",
      "title": "16thPoSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-12-18T06:39:31+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6277829372617685357",
      "title": "15tH poST",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-12-12T08:22:18+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8180061075290930243",
      "title": "14tH pOst",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-12-04T19:47:21+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1698411179491728346",
      "title": "13tH pOsT",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-11-30T20:38:09+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "664628575230466334",
      "title": "12tH pOSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-11-26T08:58:45+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2377313974070656272",
      "title": "11Th poST",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-11-22T08:17:16+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8276369049585634939",
      "title": "10tH pOst : let's celebrate",
      "content": "ei post-e aamara ki prokrito-orthei aantorjaatik holaam ? ARANYA-r doulote ? uni bangladesh-er kobi .",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-11-16T20:17:51+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6961520868316785100",
      "title": "9tH pOst",
      "content": "goto sankhya-e comments khub kom porechhe . kobita-r maan khub vaalo hoaa-e ki tar karon !",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-11-11T18:18:24+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7418562117909389116",
      "title": "8Th pOsT",
      "content": "ei sankhya-e bes kichhu vaalo kobita raakha gelo mone hoe . Indranil Ghosh ei prothom taar aprakashito ekti lekha diechhe . asamanyo lekha . or lekha onek bodle gechhe mone holo . Astanirjan ekti apekkhakrito boro lekha diechhe . dekha jaak paathokder kemon laage .\r\n\r\nAAR PAATHOKER JONNE EKTI KHELA RAAKHA HOLO . NIJEKEI DOSH DEI KOBITATIR KOBIR NAAM AAPNARA DHORAAR CHESTA KORUN .",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-11-06T18:33:37+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6970156539596751730",
      "title": "7tH pOSt",
      "content": "kabitaguli porte jodi somosya hoe , ekti left click korun . kobi aapnar samne boro hoe uthben .\r\n\r\naaro natun natun kobir lekhaa chaai . sokole lekha paathan .\r\n\r\naalochona korun . aalochona-e ei blog koraar ekmaatro uddeshyo .",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-10-27T19:06:21+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2125674177452000394",
      "title": "6th PoSt",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-10-21T17:26:18+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3864002167122492370",
      "title": "5th POST",
      "content": "ei prothom ekjon kobi aamader jonne daakjog-e kobitaa paathiechhen . tini somobrata sarkar . ei sankhya-r prochhod ekechhen ROCHISNU . tnaake dhonyobaad .  aar kobitagulo thikvaabe porte hole pochhonder kobitar upor ekti left click korun . egulo jpeg chhobi hisebe rakhaa aachhe . chaaile nijer priyo lekhati nijer computer-e rekhe diteo paaren , jokhon khusi aabar porte paarben . AAR POROBORTI SANKHYA-E KICHHU VISUAL POEM RAAKAHAR CHESTA KORBO . ANUPAM MUKHOPADHYAY",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-10-15T19:18:38+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5869868160894040763",
      "title": "4th POST",
      "content": "4th post ei soptaahei kore dilaam . bes kichhu kobita haate ese gechhe . jomie raakhte chaaichhi na . 3rd post nie anek tikto experience holo . kobider bolbo : please nijer kobita nije support korte jaaben na . setaa vaalo dekhaae naa . kobi nijer kobitake ki vaaben , nijeke ki vaaben setaa aadou kono byapaar noe . tnaar paathok-e tnaar aaenaa .\r\n\r\nanek sammanito byakti ei blog dekhen niomito . barin ghosal ... malay roychoudhury ... aryanil mukhopadhyay ... kajal sen ... sukumar choudhury . atanu bandyopadhyay ei blog theke kobita nirbaachon kore nijer potrika-e prokaash koraar siddhanto niechhen . taai ... kono dristikotu aachoron kaamyo noe .\r\n\r\neta ekta serious blog . haasithaatta choltei paare . tiktotaa jeno jonmo naa nae .\r\n\r\n\r\nanupam mukhopadhyay",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-10-10T15:47:34+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "319283492459709517",
      "title": "3rd POST",
      "content": "EKHON BANGLA KABITAR KAAGOJ ekti saadhu siddhaanto niechhen . ei blog theke nirbaachito seraa lekhaaguli tnaader potrika-e prokaashito hobe . ekmaatro apurboprokashito kobitai bibechito hobe .\r\nanupam mukhopadhyay / atanu bandyopadhyay",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-10-09T13:27:28+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3130069443127202024",
      "title": "post 2",
      "content": "priyo paathokkobitaguli ki khub chhoto mone hachhe ? ekti left click korun kobitatir upor ebong dekhun ei kobi koto boro hoe uthlen .",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-09-30T12:39:44+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9182359425251490796",
      "title": "post : 1",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://2000banglapoets.blogspot.in/",
      "published": "2009-09-27T20:52:23+05:30",
      "blogid": "3132844125675064440",
      "Blog": {
        "id": "3132844125675064440",
        "url": "http://2000banglapoets.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}