{
  "id": "f6918ad7-9b8b-46fd-9b17-23191d10ab5c",
  "url": "https://baak114.blogspot.in",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "3584420311039931182",
      "title": "বাক্‌ ১১৪ ।। সম্পাদকীয় ।। অনুপম মুখোপাধ্যায়",
      "content": "চিত্রঋণ : ভোর মুখোপাধ্যায়  \r\n \r\n   \r\n  ।। পাঠকের নাম জানা যাবে না। কোনোদিন হয়ত তার সঙ্গে কথা হবে না। আমরা অনেক সময়ই এমন ব্যক্তিকে নিজেদের পাঠক ভাবি, যে আসলে লেখক, কিন্তু ঠিকঠাক লিখতে শেখেনি, লিখতে পারে না। সে এসেছে আত্মবিশ্বাসের খোঁজে। আর আমরা পাচ্ছি আত্মপ্রসাদ। অথবা, লেখার জগতের সহকর্মীদের ভাবছি নিজেদের পাঠক। এটা আরো মারাত্মক। একজন রাঁধুনী তার রান্না আরেক রাঁধুনীর জন্য, একজন ডাক্তার তার দক্ষতা আরেক ডাক্তারের জন্য, একজন মুচি তার হস্তকৌশল আরেক মুচির জন্য রাখে না। কিন্তু একজন কবি আরেকজন কবির প্রশংসা পেলে গলে যায়, নিন্দা পেলে মুষড়ে পড়ে, সে অ-কবিদের পাত্তাই দিতে চায় না। পাঠক কাকে বলে, সে তখন আর ভেবে দ্যাখে না। এটাও ভেবে দ্যাখে না, সহকর্মীর ঈর্ষা থাকতে পারে, অকারণ স্নেহও থাকতে পারে। তার মতামতটা প্রভাবিত হতেই পারে।            ২০১৫-র পরে যাঁরা লিখতে এসেছেন, তাঁদের মধ্যে দু-তিনজন বাদে অবস্থানের স্থিরতা দেখাতে পারছেন না। এঁরা খুব সহজে প্রভাবিত এবং প্ররোচিত হচ্ছেন। যা কিছু মাথার উপর দিয়ে যায়, তাকেই এঁরা পাখি ভাবেন। এর ফলে, এঁরা মেধা এবং চালাকির ফারাক বুঝতে পারেন না। পুরনো মদকে নতুন বোতলে ঢেলে দিলেই চলে, কারণ এঁরা চোলাই কী করে হয়, তার ইতিহাস কী, বোঝেন না। বোঝার সময় খুব বেশি এঁদের হাতে নেই। কিছু লেখার আগেই লেখার জায়গার খোঁজ যে করতে হবে, বাংলা বাজারের এই আইন এঁরা বুঝে নিয়েছেন। সুবিধা অনুসারে যে কোনো লোককে এঁরা ‘দাদা’ বলতে পারেন, পরমহূর্তেই স্বার্থসিদ্ধি না হলে ‘গাধা’ বলতে পারেন। এঁদের সমর্থন আর “ওয়া ওয়া’ কাজে লাগিয়ে শূন্য ও নব্বই দশকীয় কিছু অন্তঃসারশূন্য নাম ফলাও হয়ে উঠছে, অন্তত সোশ্যাল নেটওয়ার্কিং সাইটে। সে এক করুণ দৃশ্য। আবার বলছি, দু-তিনজন ব্যতিক্রম আছেন।             পুজোসংখ্যা কাকে বলে বলুন তো? যে সংখ্যায় ৩০০ জন কোবি লেখা দিয়েছেন এবং ছাপা হয়েছে। এঁরা সকলেই পত্রিকা কিনবেন। ৩০০ কপি বিক্রি অবধারিত। এমন ওয়েবম্যাগ দেখতে পাচ্ছি, যাঁরা ইউনিকোডে কম্পোজ করতে পারলে যে কোনো জনের লেখা অবলীলায় ছেপে দিচ্ছেন। কেন বলুন তো? আপনি আপনার ওয়েবম্যাগে ৭৭ জনের লেখা ছাপুন, বাংলায় টাইপ করে পাঠালেই ছেপে দিন। কেন?  কম্পোজ করা একটা লেখা ওয়েবম্যাগে আপলোড করতে তিরিশ থেকে চল্লিশ সেকেন্ড সময় লাগে। প্রুফ দেখা, পেজ মেক আপ, ট্রেসিং বের করা ইত্যাদির ঝামেলাই নেই। সম্পাদককে ছাপার জন্য একটা লেখা পড়তেই হয় না। ওই ৭৭ জনের মধ্যে ৩৭ জনের লেখা হয়ত একমাত্র লেখক আর তাঁর অঙ্গুলিমেয় বন্ধুবান্ধবই পড়বেন। কিন্তু, এবং এটা খুব গুরুত্বপূর্ণ 'কিন্তু', তাঁরা সবাই নিজের লেখার লিংক ফেসবুকে শেয়ার করবেন, ফেসবুক জুড়ে ছড়িয়ে যাবে শুধু আপনার পত্রিকার নাম। এগুলো কৌশল। বাঁচার কৌশল নয়। যুদ্ধের স্ট্র্যাটিজি নয়। এগুলো সিঁদকাটা আর পকেটমার আর স্থানীয় নেতাদের স্ট্র্যাটিজি, টিকে থাকার।              সবাই যে পত্রিকায় লেখে সেটাকে পত্রিকা বলে না। সেটা ধর্মশালা, বা লঙ্গরখানা। একটা পত্রিকার চরিত্র গড়ে ওঠে তার লেখকসূচি থেকে। কিছু লেখক তার লাগে যাঁরা তার কথা ভেবে কাজ করেন। সম্পাদক আর লেখকের বোঝাপড়া এবং চাওয়াপাওয়া থেকে নির্ধারিত হয় পত্রিকার চরিত্র। হ্যাংলা লেখক এবং অবোধ সম্পাদক অজস্র ছড়িয়ে পড়েছেন। কিছু লেখক ভেবেও দেখেন না, কোথায় লিখছেন, সেখানে তাঁর লেখার দরকার আছে কিনা। যে পত্রিকা আপনার লেখা ছাড়া দিব্য চলে যাবে, সেখানে আপনি লিখছেন কেন? কারণ আপনি নিজের নাম প্রতিটি সূচিপত্রে দেখতে চান। ভেবে দেখছেন কি, ওই পত্রিকা কেন আপনার লেখা চাইছে? আপনার লেখার গুণে হয়ত নয়, আপনি বাংলার অপরিহার্য লেখক বলেও নয়, অমন লেখক আজ কেউই নেই। আপনাকে একটা পত্রিকা থেকে বিচ্ছিন্ন করা হচ্ছে, যাতে আপনাকে লেখক হিসেবে গড়ে তুলে ও সামনে রেখে তার চলার পথ বিগড়ে যায়, তার আইডেন্টিটি ঘেঁটে যায়। ‘বাক্‌’-এ কিছু শক্তিশালী লেখক আছেন, যাঁরা আন্তর্জালে অন্যত্র লেখেন না। এতে তাঁদের সঙ্গে এই পত্রিকার যে রসায়ণ গড়ে উঠেছে, সেটা অনেকের অস্বস্তির কারণ। সেই কারণের কারণ হল 'বাক্‌'-এর স্বাতন্ত্রের প্রতি তাঁদের অসুবিধার বোধ। যে লেখক নিজেকে শুদ্ধ অবস্থানে দেখতে চান, কিছু পত্রিকার কাজ হয়ে ওঠে তাঁদের সামনে অপ্সরার মতো স্ট্রিপটিজ করা। আমি নিজের অভিজ্ঞতাতেও দেখেছি, যে পত্রিকা আমাকে অবলম্বন করেছে, তার প্রতিদ্বন্দ্বী পত্রিকা আমাকে ভোলাতে চেয়েছে, কখনও রূপে, কখনও 'ভালোবাসা'-য় ঘিরেছে।             পরিস্থিতির দিকে তাকালে আশাবাদী হওয়া কঠিন। আজকাল অনেকেই ফেসবুকের স্ট্যাটাস বুঝতে পারেন না, একটু ঘুরিয়ে বললেই বিভ্রান্ত হন, অথচ তাঁরা কবিতার রস নিতে চান। শিক্ষিত মধ্যবিত্ত নামক যে শ্রেণিকে লক্ষ্য করে একদা লেখালেখি হত, আজ সেই শ্রেণি বিলুপ্ত হয়ে আঁতেল নাম ধারণ করেছে। এখন ওই শ্রেণি আর কিছু পড়েন বলে মনে হয় না, শুধু লিখতে চান। পাঠকরা লেখক হয়ে গেছেন পাঠের অভিজ্ঞতা কাজে লাগিয়ে। যে শ্রেণিকে এখন শিক্ষিত মধ্যবিত্ত বলা হচ্ছে, এঁরা বিবিধ সরকারি সুযোগ-সুবিধা কাজে লাগিয়ে কলেজ-ইউনিভার্সিটির ডিগ্রি এবং চাকরি জোগাড় করেছেন বা করার প্রাণপন চেষ্টায় আছেন। এঁদের বাংলা খবরের কাগজ পড়তে মানেবই লাগে, খুব শীঘ্র এঁরা ‘সপ্তপদী’ বা ‘সাত পাকে বাঁধা’ দেখতে বসে বাংলা সাবটাইটেল দাবি করবেন। এবং, এই যে তেতো কথাগুলো বললাম, সেগুলোও এঁরা বুঝবেন না, কাজেই মার্জনা চাওয়ার প্রয়োজনটা বোধ করছি না।            এখন শুধু এটুকুই চাওয়ার, শরতের অরুণ আলো যেন সব তিক্ততা সব গ্লানি ধুয়ে দেয়। অন্ধকারের অবসান হয় না, কিন্তু তার বুকে ফুটে উঠুক অমৃতময় আলোর রেখাগুলো।।                                                                                        [অনুপম মুখোপাধ্যায়]",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-23T05:48:19-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4360396276351032265",
      "title": "বাক্‌ ১১৪ ।। নীরা সরকার",
      "content": "জলবেলা  \r\n  বাথরুমে আজ বৃষ্টি হয়েছে খুব\r\n নাবিকদের কলতলা থেকে বানিজ্যিক শাওয়ার জুড়ে \r\n একটা লাল মেঘের আস্তরণ ।\r\n নীচে ছোটখাটো কয়েকটা ঘর বাঁধবার স্বপ্ন \r\n তার নীচে পুরানো কয়েকটা ধুলো পড়া যোনিপথ\r\n কয়েকটা ছিঁড়ে যাওয়া ভ্রূণ\r\n কিছু সাংসারিক জমি,ফসল...\r\n খাদের পাশে ব্যর্থ ধানচাষের দিন! \r\n তারও নীচে বোধহয় শ্বাস নেয় তাদের \r\n পুতুল খেলবার বয়স। উঠোন জুড়ে \r\n প্রথম ঋতুর স্বাদ! \r\n তারাও বাঁচুক। জলে ধুয়ে নিক বিগত নুন।\r\n ভোরের সজাগ লাঙলের মতো, তারাও ভিজুক\r\n \r\n আজ বৃষ্টি হয়েছে খুব \r\n বাথরুমে আজ বোধহয় বৃষ্টি হয়েছে খুব  \r\n  \r\n  \r\n  পুরুষ-নির্মাণ   \r\n  একটা দেশ ঢুকে আছে যোনির ভেতর।\r\n উরু বেয়ে খামচে ধরা স্তনে\r\n ওয়াল ক্লক ঝুলিয়ে, \r\n ওরা পুরুষ হয়েছে সব।  \r\n  \r\n                                        (চিত্রঋণ : Samrat Singh)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-23T03:40:46-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5756330995976440331",
      "title": "বাক্‌ ১১৪ ।। শান্তনু বেজ",
      "content": "প্রেগন্যান্সি টেস্ট  \r\n  রুনু এটায় তিন ড্রপ ইউরিন দিও। প্রথম ড্রপ দেবার সময় মনে মনে তিনবার বলো \"ঈশ্বর! ঈশ্বর! ঈশ্বর!\"। দ্বিতীয় ড্রপে বলো, \"শয়তান! শয়তান!\"। তৃতীয় ড্রপে একবার বলো \"রায়গুণাকর ভারতচন্দ্র\"।  যদি টেস্ট পজিটিভ হয়, তাহলে জানবে আজ থেকে আমি মঙ্গলকাব্যের নতুন কবি আর তুমি বাংলার 'ঈশ্বরী পাটনী '।   \r\n                                                                    (চিত্রঋণ : khalil Gibran)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T09:44:17-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4801026194283429006",
      "title": "বাক্‌ ১১৪ ।। রাজা সিংহ",
      "content": "উর্বর আলোর শব্দ  \r\n  দেবতাদের ডিপার্টমেন্টে বসে আছি ঠেলে ফেলে দিচ্ছে   নিরোধ দিয়ে ঢাকা প্রতিটা আগ্নেয়াস্ত্র আতরাফি ঢঙের নয়  চেয়ার সেজে দেবীদের মেকাপ রুমে পোস্টিং নিয়েছি   জন্ম আঁশটে মেধা আঁশটে পায়া ভাঙা প্রেম আমার  বীর্যাতিত সম্মাননা পুড়ন্ত সুখী ছোটো পা আমার  মিয়ানো শব্দের বিয়োজন স্যার  সাড়া দিন..না .... রাত   ?  আকাশ উর্বর করা আলো আলো উর্বর করা শব্দ মৃত্যুর অমৃত বোধ  ।  কল কল করে তৃপ্তি বয়ে যায় আসে যায়  আবদ্ধতা আবিষ্কার হয়নি কখনও তখনও  !!  হাফপ্যান্ট গুপ্ত করতে শিখছেনা কোনও ছোপ.. ও ছুপা .....  না লিখতে গিয়ে 'ন' গুঁড়ো গুঁড়ো হচ্ছে তেমন আরকি  জামা সর্বস্ব শরীর তোয়াক্কার ব্রীজ ব্যাপ্ত অথচ গাঢ়!  ব্যাক্তি গুলোকে কেটে ছেঁটে ধুয়ে মুছে গেঁজিয়ে  ক্লিপিং করে রাখছে কারা !!!! চুপ চাপি কথার ধোঁয়া  ভোঁ রোঁয়া ওঠা টাইমিং এর কারখানা কেউ সিলিং পায়না  ঠিক এইখানে রাখা একটা গোটা যদিও হেঁটে যাবে আজ থেকে  \r\n  \r\n                                                  (চিত্রঋণ : oscar Dominguez)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T09:33:05-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5840332087498026428",
      "title": "বাক্‌ ১১৪ ।। অর্ণব পণ্ডা",
      "content": "কবিতা  \r\n  ধবধবে সাদা ভাত ধবধবে চিন্তার সমান।  ধোঁয়া লেগে থাকা ভোর  ভেতরে সাইকেল চালিয়ে কেউ যায়...  ঝোলানো দুধের ক্যান, এশহরে শিশু আর বুড়ো  জেগে ওঠে সমান সময়।  \r\n  জেগে থাকে চিরকাল স্তব্ধ করিডোর  \r\n  ওদিকে প্রসূতিঘর, এদিকে পুরুষ।  কারুর বাড়ির ছাদে সারারাত পাজামা-পাঞ্জাবী  তুলে নিতে ভুলে গেছে কেউ।  অনিবার্যভাবে সে কি ফিরে আসবে খালি আলনায়  যেভাবে ফিরেছ তুমি, কবিতা?  \r\n  \r\n                                        (চিত্রঋণ : Grace Pailthorpe 1883-1971)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T09:23:28-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7476778081211440377",
      "title": "বাক্‌ ১১৪ ।। অবয়ব কবিতা ।। মনোজ দে",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T09:18:51-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7214356616977538910",
      "title": "বাক্‌ ১১৪ ।। মিতা চার্বাক",
      "content": "সেকেন্ড ভার্সন অব দ্য ক্রুসিফিকেশন   \r\n  দক্ষিণের রাবার বাগানে\r\n দুপুর থেকে পুনরুত্থীত মানুষের হট্টোগোল\r\n \r\n কেউ একজন দাবী তুলেছে\r\n কোল্ড স্টোরেজে ঢুকানোর আগে তার একজোড়া লাল মোজা চাই  \r\n  \r\n  (চিত্রঋণ : সালভাদর দালি)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T09:10:14-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5715583265743357364",
      "title": "বাক্‌ ১১৪ ।। ৪টি পুনরাধুনিক কবিতা ।। রেনেসাঁ",
      "content": "১  \"আমি তোমাকে চাই\" কথাটি তীব্রবেগে গোঁয়ার তেজি ঘোড়ার মতো, ভাদ্রের কুকুরের মতো দৌড়োতে থাকে ঘরে। ঝটপট করে তছনছ করে সাজানো বালিশ, পর্দা। তারপর একফাঁকে ফাঁকি দিয়ে পালিয়ে যায় বহুবহু দূরে। আমি আর তোমাকে চাইনা।  \r\n  \"আমি তোমাকে আর চাই না\" – এই কথাটার মধ্যে এত মহৎ একটা একা থাকা আছে, এত মহৎ একটা একা থাকা আছে, যেটা ঘড়ির কাঁটার ধীরগতির মধ্যে থাকে।  \r\n  \r\n  \r\n  আমরা মানুষেরা হয় প্রেমে ক্লান্ত হই বা প্রেমহীনতায়।  \r\n  একটা প্লেন আমার মাথার ওপর দিয়ে উড়ে গেল, আমি উপর দিকে তাকালাম, তাকিয়ে থাকলাম... এমনভাবে যেন ওভাবে তাকানোই উচিত আমার। তারপর ভ্রু কুঁচকে ভাবলাম আকাশটা সত্যি পচে গেছে। আমার আর বেশিদিন বাঁচা ভাল না।  \r\n  \r\n  ২  (একটা দিন কবিতার চেয়ে দূরে থাকতে চেয়েছিলাম। নিজেই তবু নিজের চুলের মুঠি ধরে লেখার টেবিলে, লেখার চেয়ারে এনে ফেলি। সত্যি বলতে, আমার কাঠ বা প্লাস্টিকের বা পাথরের কোন টেবিল নেই লেখার। তবু একটা টেবিল বা চেয়ারের দাবি তো সবারই থাকে। সেইসব দাবিগুলোই সবচেয়ে বড় সত্যি। বাস্তবের সমস্ত অপ্রাপ্তি, প্রিয় দাবি, খারাপবাসা আমি উড়িয়ে দিয়েছি হাওয়ায়... মৌসুম্বীর রসের মত রোগের পথ্য হয়ে উঠছে জীবন। খেতে ভালবাসে না কেউ, কিন্তু খায়।)   \r\n  \r\n  প্যারালাইজড একটা সমুদ্র। নদী তার মোহনায় ছুঁয়ে দিলে, তার কিচ্ছু আসে না, যায় না। সমুদ্র ফ্যাকাশে হয়ে আছে। হাতপামাথা কিচ্ছু নড়ে না।  \r\n  নদী কাঁদছে হাহা  নদী কাঁদছে; হাহা করে ফেটে যাচ্ছে চর।  নদীর মুখ অল্প হাহা করা  তাতে সমুদ্রের লালা এসে পড়বে না আর কোনদিন।  \r\n  মৌসুম্বীর মত নিস্তেজ হয়ে পড়ছে নদী  নদী লুকিয়ে লুকিয়ে একটা মৌসুম্বী  এটা আমি টের পেয়েছি আজ থেকে ৩২ বছর আগে  আমার জন্মেরো আগে।  এতদিন কাউকে বিশ্বাস করতে দিইনি  নিজেকেও না।  \r\n  ৩২ই কেন বললাম, সেটা এখনো নিজেকে বলিনি।  বলবও না কোনদিন।  \r\n  কিছু লেখা অসমাপ্ত থাকা খুব খারাপ।  \r\n  খারাপ যা যা বাকি আছে, নিজের সঙ্গে হোক।  \r\n  \r\n  ৩  আমি একটা লোককে দেখলাম রাস্তায়। আমার তাকে ভাল লেগেছে। কিন্তু বেশ বয়স্ক লোকটি। ওনার মনে হয় স্ত্রী, পুত্র, কন্যা আছে। হয়তবা সঙ্গে একটি প্রেমিকাও। আমি দুঃখিত।  \r\n  ঘুমের বড়ি আমার গলা অবধি নেমে আটকে যায়, বিরাট একটা বিষ্ফোরণ হতে হতেও হয় না,  সারাবাড়িতে আগুন লাগতে লাগতেও লাগেনা  \r\n  কিছুক্ষণ পর আবার সময় সুন্দর হয়ে আসে। এবং কী আশ্চর্য,  আমি যুদ্ধ করি না সুসময়ের সাথে। হাসতে হাসতে আমি ডায়েরি খুলি। এবং আবার বাস্তবে ঢুকে পড়ি। সেই ডায়েরী, যেটা বড় এবং ছোট দুঃখে ভরা এবং খালি। ডায়েরীর অক্ষরগুলোর মধ্যে যে অক্ষরটা সবচেয়ে ভিজেআছে, সে হল পিয়নব্যাটা। সে পিছন ফিরে একদৃষ্টে আমার দিকে চেয়ে আছে।  \r\n  \r\n  \r\n  ৪  আমি এখন বসে আছি  আমাদের দক্ষিণের জানলার ওপাশে নীতা পাগলি হয়ে  আমি এখন বসে আছি খেতে যাওয়ার আগে অবধি আমাকে দেখব বলে  \r\n  একটি কুকুর হয়ে ডাক দিয়ে যাচ্ছি বাড়ির খিড়কিদরজার ওদিকে। মা জানে না ওটা আমি। তাই ওটাকে তাড়াতে হুটহুট করছে।  \r\n  এমনকি ভাইয়ের বিকট রাগ দেখে ভয় পেয়ে একটি প্লেন এইমাত্র উড়ে গেল, তার গোঙানিও ছিলাম আমি....  \r\n  \r\n  \r\n  খুব প্রিয় কাজগুলো শেষ করার সবচেয়ে প্রিয় পদ্ধতি হল হঠাৎ করে চুপ করে যাওয়া...  \r\n  \r\n                                                                          (চিত্রঋণ : রেনেসাঁ)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T08:42:59-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6663473601486881694",
      "title": "বাক্‌ ১১৪ ।। সুকান্ত সিংহ",
      "content": "লাস্ট সাপার\r\n \r\n এসো।\r\n ফ্রিজ থেকে বার কর আইস কিউব।\r\n স্যালাড ওখানে আছে।এগিয়ে দাও।\r\n \r\n আমাদের বেঁচেবর্তে থাকার মধ্যে\r\n ঝনঝন করে উঠুক পানীয় ও রুটি।\r\n উলটে গেছে লবণদানি। যাক।\r\n কাল ঘাতকের মুখে যেন হাসি থাকে।\r\n \r\n খালি রয়েছে গ্লাস।\r\n ঢালো। অস্তিত্ব। \r\n \r\n \r\n বিড়ি পাতার গল্প \r\n \r\n তাইলে বিচার কর কথাটা শুন বলি\r\n বছর পেরুলনি ষষ্ঠটি হতেই বলল আর\r\n লয় রবিবাবু (কবি) চোদ্দ ভাইবোন\r\n জমিদারি ছিল অবিশ্যি তা বেড়বিঘে\r\n আমারো কম কীসের বলে বড় ছেলে\r\n বিয়োতে লেগেছে তারা লজ্জা পায় কথা \r\n হল সেটি ব্যপার বটে স্বভাবে হাত নাই\r\n হাসপাতালে হাতে হাতে টাকা দিল ডাক্তারটি \r\n ছোকরা তেমন কষ্ট নাই ব্যবস্থা করে দিল\r\n পধানের  ছেলে ফেরার পথে বলে খুড়ো\r\n দুশো টাকা দাওমিষ্টি খাই কী দিনকাল\r\n ভেবে দেখ শালার লাইগেশনেও দালালি    \r\n  \r\n                                        (চিত্রঋণ : Salovador Dali)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T08:14:00-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3556098466496870707",
      "title": "বাক্‌ ১১৪ ।। গল্পনা ।। রঙ্গন রায়",
      "content": "ডেথ সেন্টেন্স  \r\n  তাকান।   আপনাকেই বলছি। এদিক ওদিক তাকিয়ে লাভ নেই। এ ঘরে শুধু আপনিই আছেন। আমাকে দেখতে হবেনা। পাবেননা। ওই ক্যালেন্ডারের ভেতর বসে আছেন রামকৃষ্ণ। মনে হচ্ছে এক্ষুনি উঠে এসে আপনাকে কষিয়ে মারবে এক চড়, \"শালা , পেপার পড়তে পড়তে যৌন চিন্তা!\" হ্যাঁ , ভাবুন না কৃষ্ণের বকাসুর বধের দৃশ্য। দুটো চঞ্চুকে ধরে দু ফাঁক করে দেওয়া ... এটাও তাই। মাঠের মধ্যে থেকে ভেসে আসছে এক নারীর চিৎকার, আর ৮জন পুরুষ প্যান্টের জীপার লাগাতে লাগাতে উঠে আসছে পৃথিবীতে... ওদের চোখ-মুখ থেকে ঝরে পড়ছে অন্ধকার, আর নগ্ন নারীর দুটো পা  হয়ে গেছে বকাসুর চঞ্চু ... সাদা সাদা  বীর্য গুলো ছড়িয়ে ছিল সারা দেহে - এখন জল -রক্ত। পেপার বন্ধ করে দিন। আপনার মনে দুটো চিন্তা প্রবেশ করেছে - প্রথমত মনে হচ্ছে একটু স্ত্রীর কাছে যাই, সাথে সাথে মনে পড়ছে আপনার মেয়ে তো প্রাইভেট টীউশন গেছে!   ভয়!   একটা চরম ভয় গ্রাস করলো আপনাকে আর অমনি ঝুলে গেলো আপনার যৌবন ... যান বাথরুমে যান। চোখেমুখে ছিটিয়ে আসুন কিঞ্চিৎ জীবন। বেশি চিন্তা করলে আপনার মাথার ভেতর থেকে ঘিলু বেরিয়ে যাবে। সেলুলয়েড ফ্রেমের চশমা খুলে রাখুন, কাচের পৃথিবী নয় একটু বাস্তবতা খুঁজে আনুন মুঠো ভরে। আপনার চোখ বাথরুমের দেওয়ালে আঁটকে গেলো ... শ্যাওলা ছোপ ধরা দেওয়ালে যেন একটা চিত্র ভেসে উঠছে -স্ট্র্যাপ ছেড়া ব্রেসিয়ার পড়ে দৌড়চ্ছে আপনার মেয়ে, ক্লাস টেন, আর পিছলে পিছলে যাচ্ছে আগন্তুকের ভীড়- একটা পুরো গ্রাম এগিয়ে আসছে, একটা পুরো সমাজ এগিয়ে আসছে, আর আপনি কুচিকুচি হয়ে টুকরো হয়ে যাচ্ছেন কাঁটাতারের নির্মম ধাঁধাঁয়। আপনি চোখে অন্ধকার দেখছেন? হ্যাঁ, ঠিক, এটা আপনার জ্ঞান হারানোর পূর্ব মূহুর্ত ... আবার যখন আপনি জ্ঞান ফিরে পাবেন তখন আপনার মস্তিষ্ক বদলে যাবে, ফ্র্যাঙ্কেনস্টাইন হয়ে উঠবেন, আপনার সামনে ছড়িয়ে নামবে বিদ্যুৎ ... ভাবুন 'কতক্ষন আর আছি এই আমি হয়ে, এরপর আমি অন্য আমি হয়ে যাবো।'  আপনি পড়ে যাচ্ছেন - গলা দিয়ে দমকে উঠছে বিষম, শ্বাসনালীটা আপনি নিজেই চেপে ধরেছেন। অসহ্য … আয়নায় নিজেকে দেখে চিনতে পেরেছেন, তাইনা? টেলিভিশনের সাথে , পেপারের সাথে হুবহু মিলে যাচ্ছে এই মুখ। নাহ্ , এতো আপনার মুখ নয়! মুখোশ! চামড়ার সাথে যুক্ত হয়ে আছে, খুলতে হবে, কেটে ফেলতে হবে কবজ কুন্ডলের মত, একটা ব্লেড …  ভ্রু মধ্যে জেগে উঠছে শত সহস্র শতদল, আর পাপড়ি গুলো হয়ে উঠছে পিরামিড, মমি হয়ে যাচ্ছে মুখটা … পকেট হাতড়ে ব্লেড মেলেনা, মণিবন্ধ স্পর্শ করতে করতে একটা জীবন, একটা ব্লেড, একটা মুখোশ, একটা মুখ - এই মুখেরও মেয়ে আছে, সেই মেয়েটা দৌড়চ্ছে - ব্রা পরে … এই মুখেরও স্ত্রী আছে, দৌড়চ্ছে ব্রা পড়ে। আপনাকে আঁটকে রেখেছে ওরা। আপনাকে পেলে ওই গ্রাম ছিড়ে কুটিকুটি করবে। ভাবুন এক্ষুনি জ্ঞান হারাবেন নাকি কালকের সকালের জন্য - যখন আপনাকে স্নান করিয়ে, চুল-দাড়ি কাটিয়ে, নতুন পোশাক পরিয়ে, সুস্বাদু খাবার খাইয়ে নিয়ে যাওয়া হবে একটা রুমে ...    চিন্তা গুলোকে জট পাকাবেন না। খবরের কাগজটা দলা পাকিয়ে একটু 'বল বল' খেলুন ...  এই হাত ধরেছে অনেক মাংসের বল , কাল এই হাত থাকবে পেছনে বাঁধা , আর খুলবেনা। আপনার সমস্ত শরীর থেকে ভেসে আসছে পচা মাংসের গন্ধ। আপনি পচে গেছেন , তাই রামকৃষ্ণ ক্যালেন্ডার থেকে বের হয়ে আপনাকে কষিয়ে চড় মারেননি। উনি পচা জিনিস স্পর্শ করেননা।   আপনার মাথায় এখন যথেষ্ট ঘিলু নেই - সব খেয়ে গেছে জজসাহেব। অসহ্য টেনশনে ব্লাড প্রেশার ফল্ করছে … সিরিয়াল কিলিং-এর মত সিরিয়াল রেপটাও শিখে নিতে পারতেন, একটা নিখুঁত আর্ট , উহ্  শিল্পই তো জীবন, কিছুই শেখা হলোনা আপনার দ্বারা।   দাঁড়ান দাঁড়ান , এখন তো সবে পড়ে গেছেন, মারা যাননি … বেসিনের জল তলার পাইপ দিয়ে হুড়হুড় করে বের হয়ে ভেসে যাচ্ছে অন্ধকার - নোঙরা - স্যাঁতসেঁতে শ্যাওলা পড়া বাথরুম। আপনার পড়ে যাওয়া কেউ দেখতে আসবেনা। ভাবুন সেই রাতের কথা কিংবা আজকের রাত … আর ৭ মিনিট মস্তিষ্ক সক্রিয় থাকবে, তারপর জ্ঞান হারাবেন, এটা আন্তর্জালের ইনফরমেশন, ভুল হতেই পারেনা। চোখ বুজে থাকুন। পায়ের আঙুল তিরতির করুক, মস্তিষ্ক এখনো সজাগ। কেউ ছুটে আসবেনা। গীতার শ্লোক গুলো ছুটে আসছে, কৌরবপক্ষ থেকে ছুটে আসছে দুঃশাসন আর আপনার মাথার ভেতর ঢুকে পড়ে লুন্ঠন করছে আপনার মস্তিষ্কের আব্রু। কাল যখন আপনি ঐ রুমটায় পৌঁছবেন তখন চারিদিকে সশস্ত্র কড়া পাহারা; ভাবুন, একবার, আপনার জন্য, কিছুক্ষণ হলেও গোটা দেশ তৎপর - প্রতিটি নিউজ চ্যানেল, খবরের কাগজ, মিডিয়া … শুধু আপনারই জন্য।   এবার দেখুন ভেসে আসছে কর্ণের রথের চাকা, আপনার ঘিলু তরল তেল হিসেবে ব্যবহার করতে চান উনি। চাকা আটকেছে, তেল দিলে স্মুদ হবে। নিন, এবার আপনার মাথাটা ফাঁকা … কাল আপনাকে ওই রুমেও নিয়ে যেতে পারে আবার অ্যাসাইলামেও, সবই ভাগ্যের খেলা, নয়তো আজ রাতেই বরফের ড্রয়ারে ...  দেখুন , আপনার কোনটা পারফেক্ট মনে হয় - এ পারফেক্ট সুইসাইড না এ পারফেক্ট হ্যাঙ্গিং   এবার আপনি মাথা ঘুরে, দেওয়াল জুড়ে, গারদ জুড়ে পড়ে থাকুন। রাত এখনো পড়ে আছে।   \r\n  \r\n                                                  (চিত্রঋণ : Alexander Calder / ‘Untitled, 1945’)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T07:52:57-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3709049818503835893",
      "title": "বাক্‌ ১১৪ ।। গিলি হাইমোভিচ এবং অর্জুন বন্দ্যোপাধ্যায়  ",
      "content": "কথোপকথন     (জুন, ২০১৬ — জানুয়ারি, ২০১৭)   ভাষান্তর : পূজা নন্দী     দ্বিতীয় পর্ব       \r\n      পরিচিতিঃ গিলি হাইমোভিচ   ইস্রায়েলের হিব্রু ভাষার লেট নাইন্টিজের কবি, অনুবাদক, সাংবাদিক এবং ভিস্যুয়াল আর্টিস্ট গিলি হাইমোভিচ-এর জন্ম ’৭৪-এ। ইস্রায়েলে। গিলি মূলত দ্বিভাষিক কবি। হিব্রু এবং ইংরেজি দুটি ভাষাতেই লেখেন। হিব্রুতে প্রকাশিত কবিতার বই ৬টি। এবং ১টি ইংরেজি কবিতার সংকলন। ‘সেনেকা রিভিউ’, ‘লিটেরারি রিভিউ অফ কানাডা’ (এলআরসি), ‘রাইটিং দ্য নিউ টরন্টো’, ‘অ্যাসিম্পটোট’, ‘লিলিথ’, ‘উইমেন ইন জুডাইজম’, ‘স্টেলার শোকেস জার্নাল’, ‘এজরা ম্যাগাজিন’, ‘ইন মাই ব্যাড ম্যাগাজিন’, ‘ইন্টারন্যাশনাল পোয়েট্রি রিভিউ’, ‘পোয়েট্রি ইন্টারন্যাশনাল’ প্রভৃতি পত্রিকার সাথে ইস্রায়েলের অন্যতম পত্রিকা ‘এমডা’, ‘হেলিকন’-এ প্রকাশিত হতে দেখা যায় ওঁর লেখা।   \r\n  Camera Obscura Arts School থেকে ভিস্যুয়াল আর্ট নিয়ে এবং ইস্রায়েলের ইন্টারন্যাশনাল স্কুল ফর ইন্টারডিসিপ্লিনারি স্টাডিজ থেকে এক্সপ্রেসিভ আর্ট থেরাপি নিয়ে পড়াশোনা করেছেন। গিলি পেশায় একজন এক্সপ্রেসিভ আর্ট থেরাপিস্ট এবং ক্রিয়েটিভ রাইটিং-এর শিক্ষক। বর্তমান ঠিকানা ইস্রায়েল এবং কানাডা।   \r\n  ২০০৯-এর এপ্রিলে ইস্রায়েলের ‘হারেৎজ’ পত্রিকার ঈলান বার্কোইৎজকে দেওয়া গিলির একটি সাক্ষাৎকারের কিছু অংশবিশেষ এখানে দিলাম, ওঁর কাব্য চেতনাকে বুঝতে মনে হয় অনেকটাই সাহায্য করবে এই অংশটি।   \r\n  আপনার কবিতা ভীষণ খোলামেলা, অনাবৃত, ব্যক্তিগত অনুষঙ্গের প্রাচুর্য। এটা আপনাকে কোনওভাবে অস্বাচ্ছন্দ্যতা এনে দেয় না? আপনি শারীরিক দুর্বলতা নিয়ে লিখছেন, যৌনকামনা নিয়ে লিখছেন দ্বিধাহীন, পর্নোগ্রাফির কথা লিখছেন, আপনার সঙ্গীদের নামও লিখে ফেলছেন। এই স্টাইল আপনি কোথা থেকে পেলেন?  \r\n  ‘লেখার প্রয়োজনে যেটা লিখতে হয়, সেটা লেখার জন্য আমি সৎ থাকার চেষ্টা করি। লেখা একটা অপরচুনিটির নাম। রিপ্রেস করা বা দাবিয়ে রাখা নয়। এবং আমি এই অপরচুনিটির অ্যাডভান্টেজ নেওয়ার চেষ্টা করি। আলঙ্কারিক, ডেকরেটিভ, অত্যধিক বাগাড়ম্বর, শব্দবাহুল্য, কেতাদুরস্ত এরকম কোনও কিছুতে আমার আগ্রহ নেই। আমি অন্ধকারগুলো নিয়ে কথা বলতে আগ্রহী। আমার ঘড়ির ওপর আমি ঘুমিয়ে পড়তে চাই না। এটাই আমার কাছে অপরিহার্য। যখন একটা কবিতা সুমিষ্টতা/কোমলতা বা মাধুর্য নিয়ে কাজ করে, তখন বোঝা দরকার মিষ্টত্ব কাকে বলে? এটা চরিত্রগত বা মজ্জাগত একটা স্বকীয় বৈশিষ্ট্য। এটা একটা ক্যারেক্টারিস্টিক্স। পার্টনারদের যে নামগুলো আমার লেখায় উঠে আসে, তারা দু ধরনের ক্যাটেগরিতে পড়ে। কিছু নাম কাল্পনিক। কিছু রিয়েল। [...] আমি যেখানেই যাই, সর্বত্রই আমি একজন কবি। কবির এই মালপত্রকে আমার নিজের থেকে সরিয়ে রাখার কোনও উপায় আমার কাছে নেই। কবি হওয়াটা আমি বেছে নিইনি। ...এটা এমন একটা কিছু যা আমাকে বেসামাল করেছে, নাস্তানাবুদ করেছে। আমি খুব গোপনে, লুকিয়ে লিখি। একটা পেন আর একটা খাতা আমার কাছে ক্রাচের মতো। [...] আমার বই ছাপার জন্য টাকাটা আমাকেই দিতে হয়। এই একই ভাগ্য প্রায় সমস্ত হিব্রু কবির ক্ষেত্রেই সত্যি। এর বাইরে বলা যায়, I lose control on the page… [...] আমার কবিতায় প্রথা বা রীতিমাফিক বাহ্যাবয়ব বা ফর্ম না থাকাটা, সেই বুর্জোয়া কনসেপ্টকে বিরোধিতার একটা অংশ, যে কনসেপ্ট বলে, যা কিছুর বাহ্যাবয়ব নেই তাকে অবয়ব দেওয়াটা কবিতার একটা কাজ। কবিতাকে রক্ত ঝরতে থাকা অবস্থায় ছেড়ে দিতে পছন্দ করি আমি। ...আমার কাছে কবিতা এমন জিনিস, যা তোমাকে দেওয়া হয়েছে, এবং তুমি সেটা আরেকজনকে দিচ্ছ। আমি শুধু চেষ্টা করি নিজেকে নির্ভুল এবং মগ্ন রাখতে, যতটা পারা যায় তারগুলো ভীষণভাবে সুরে বেঁধে রাখতে।’  \r\n  গ্রন্থপঞ্জী  (হিব্রু)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০১]; ‘রিফ্লেক্টেড লাইক জয়’ [২০০২]; ‘মাই ফোর্সেস ফায়ার’ [২০০৭]  ‘লিন্ট সিজন’ [২০১১]; ‘বেবি গার্ল’ [২০১৪]; ‘ল্যান্ডিং লাইটস’ [২০১৬]  (ইংরেজি)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০৭]   ওয়েবসাইট: http://www.poetryon.com/site/   \r\n  Poetry video — Fulfilled Lake    গিলি হাইমোভিচের কবিতা    \r\n  ‘আমার কবিতাগুলি প্রশ্ন করবে;   জরুরি নয় যে তাদের উত্তর দিতে হবে’  \r\n  ৬। অর্জুন : গিলি, আপনি রাইটিং-ফোকাসড আর্ট থেরাপিস্ট হিসেবে কাজ করেন। আপনি সিনেমা নিয়ে পড়াশোনা করেছেন, কাজ করেছেন ফটোগ্রাফি, সিনেপোয়েম নিয়ে। কবিতা এবং শিল্পকলার অন্যান্য মাধ্যমের (লোকায়ত উপাখ্যান সহ) মধ্যে আদানপ্রদান-ভিত্তিক সম্পর্ক নিয়ে আপনার চিন্তাভাবনাটা ঠিক কী?  \r\n  গিলি : আমি মনে করি বিভিন্ন শিল্পমাধ্যমের মধ্যে আদানপ্রদান-ভিত্তিক সম্পর্কগুলো একটা সচেতন বোধ তৈরি করে, যা খুব স্বাভাবিক। শিশুরা যখন নাটক করে তারা নাচও করতে পারে, এবং তাদের নাচের জন্য একটি ছড়াও বানাতে পারে, ছড়াটিকে ফুটিয়ে তুলবার জন্য একটি ছবিও আঁকে। আমরা রূপান্তর করি ভিন্ন ‘কার্যবিধি’র মধ্যে, অর্থাৎ আমাদের চারপাশের সম্পর্কে তথ্য প্রক্রিয়াজাতকরণ করি। কোনও কিছু হয়তো আমাদের মনযোগ আকর্ষণ করল এবং তারপর, লক্ষ্য করি তার গন্ধ, অথচ পরে হয়তো কোনও একটা তীব্র শব্দ মনযোগ কেটে দিল। আমি বলছি না যে আমাদের একাধিক শিল্পমাধ্যমে দক্ষ হওয়া উচিত, বা হতে পারি, কিন্তু তারা যে সংযোগ তৈরি করতে সক্ষম সেটা উপলব্ধি করলে আমরা সমৃদ্ধ হতে পারব। আমি বিভিন্ন শিল্পীদের সঙ্গে যৌথতায় কাজ করার মতোই অন্যান্য মাধ্যমকেও একীভূত করতে পছন্দ করি। আমার কবিতার মাধ্যমে আরেকজনের কাছে পৌছতে এবং এটা দেখতে যে আমার কবিতা কীভাবে তার সীমানা প্রসারিত করছে — একজন সহসঙ্গী থাকা অবশ্যই ভালো। অবশ্য এটা ঝুঁকিমূলকও। আপনি ফলাফল অনুমান করতে পারবেন না এবং এক্ষেত্রে আপনার নিজের কাজটিকে আপনার দৃঢ়মুষ্টি থেকে কিছুটা মুক্ত করা প্রয়োজন। বিশেষ কিছু নির্দিষ্ট ক্ষেত্রে, যখন আপনি আপনার কাজের প্রকাশ করেন, তখন কিছু মাত্রায় এটা হয়েই থাকে।   \r\n  ৭। অর্জুন : আপনি কি মনে করেন যে, আপনার কবিতা এবং আপনার ফটোগ্রাফি অথবা সিনেপোয়েম কোনওভাবে একে অপরকে সম্পুর্ণ করে?  \r\n  গিলি : হ্যাঁ, মনে করি। তারা উভয়েই ভিন্ন পরিপ্রেক্ষিতের সন্ধানে দৈনন্দিন উপাদানগুলোকে নিয়ে কাজ করে, এমনকি সূক্ষ্ম খুঁটিনাটিগুলোকেও পর্যবেক্ষণ করে যেটা হয়তো বড়ো একটা কিছুকে চিহ্নিত করে কিংবা যা দেখা গেছিল তারচেয়ে অনেক বেশি তাৎপর্যময় কিছুকে সূচীত করে। এর অর্থ, তারা প্রত্যেকে সেই কল্প-মানসপ্রতিমাগুলোকে প্রয়োগ করে আরও নির্দিষ্ট, আরও অন্তরঙ্গ অভিজ্ঞতাগুলোর প্রতিকৃতি নির্মাণের পথে। ভাষা বা আমাদের চারপাশে ছড়িয়ে থাকা উপাদানগুলোকেই তারা ব্যবহার করে সেই জিনিসগুলোর চিহ্ন বা প্রমাণ হিসেবে যেগুলো খুব কাছের কিন্তু যাদের ধরা খুব কঠিন।    \r\n  ৮। অর্জুন : আমাদের মনের প্রকৃতি দ্বারা আরোপিত যে ইউনিভার্সকে আমরা অনুভব করি—তাকে বুঝবার ক্ষমতায় আমাদের সীমা নেই, তবে সীমাবদ্ধতা আছে। একজন কবি, স্রষ্টা হওয়ার দরুণ আপনি আপনার কাজে কীভাবে এটাকে অন্বেষণ করেন?  \r\n  গিলি : আমার ধারণা, একটু একটু করে। এটাকে উপলব্ধি করার কোনও নির্ধারিত পথ আছে বলে আমি মনে করি না। আমরা কত কম জানি, এবং এমনকি তার থেকেও বেশি, আমরা যেটা জানি বলে বিশ্বাস করি সে বিষয়ে আমরা কত সাবজেক্টিভ, একজন কবি বলেই হয়তো তা নিয়ে আমি অনেক বেশি সচেতন। তুমি হয়তো খেয়াল করে থাকবে আমার কবিতাগুলোতে, আমিও জবাব দেওয়ার চাইতে উপলব্ধি ও বোঝাপড়ার ভিন্ন ভিন্ন বিকল্পগুলি পেশ করে থাকি। আমি সাধারণত পছন্দ করি যে আমার কবিতাগুলি প্রশ্ন করবে; জরুরি নয় যে তাদের উত্তর দিতে হবে। ভাষার সচেতনতা থাকলে, এটা (ভাষা) নিজেই, নিজের জন্য আকর্ষণীয় এক অস্ত্র হতে পারে। এই প্রশ্নে ‘ইউনিভার্স’ শব্দটির সঙ্গে আমার অস্বস্তি সম্পর্কে আমি সচেতন। যখন আমি এটার ওপর প্রতিফলনের চেষ্টা করি, আমি দেখতে পাই যে এটা আমার নিজের চাইতে অনেক বেশি ধর্মীয় প্রেক্ষিত ব্যক্ত করছে অথবা একটা বিশ্বাস যা আমাদের চারপাশের সবাইকে একটি ঐক্যে একসাথে বেঁধে রেখেছে... এমন কিছু। তো, এটা এখানে আদতেই একটা ছোট্টো, সাধারণ উদাহরণ, আমি কীভাবে একটা নির্দিষ্ট শব্দকে নির্দেশ করব এবং বিশ্লেষণ করব; এবারে দ্যাখো, যাকে তুমি ‘ইউনিভার্স’ নাম দিচ্ছ, সেই বিষয়টিকে যখন আমি এক্সপ্লোর করার চেষ্টা করছি সে আমার জন্য কী নিয়ে এসেছে।   \r\n  ৯। অর্জুন : আপনি যদি একের-পর-এক মিথ্যে বলতে বলতে একটা সত্যতে উপনীত হন তবে আপনি একজন গল্পকার। ফিকশন লেখক। আর যদি একগুচ্ছ সত্যি বলতে বলতে একটা ডাহা মিথ্যেতে গিয়ে পৌঁছান তবে একজন সাংবাদিক। কিন্তু একজন কবি কোথায় পৌছাতে চাইবেন?        গিলি : সম্ভবত একজন কবি হিসেবে, উপমার মাধ্যমে তুমি হয়তো তোমার নিজস্ব ব্যক্তিগত সত্যের একদম মূলে এসে উপনীত হবে।   \r\n  ১০। অর্জুন : আপনি কি মনে করেন যে হিব্রুতে যা লেখা হয়েছে, হচ্ছে, তা সাধারণ পাঠকের সঙ্গে কমিউনিকেট করতে বা যথেষ্ট জনপ্রিয় হতে পেরেছে?   \r\n  গিলি : এটা হয়নি, যদি কিছু মজা করে বলি, বাইবেলের বাইরে অন্যকিছু বলে হয়তো… কিন্তু আমি আসলে মনে করি এর বিপরীত, মাসের কাছে একমাত্র ইংরেজিই সবচেয়ে বেশি কমিউনিকেটেড... অবশ্যই দুঃখের বিষয় এটা…   \r\n  ক্রমশঃ...  ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T07:40:45-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4342444757665039281",
      "title": "বাক্‌ ১১৪ ।। আমার বাবা ।। বিপ্লব গঙ্গোপাধ্যায়",
      "content": "অযোধ্যা পাহাড় থেকে মেঘে মেঘে কার চিঠি বৃষ্টির অক্ষরে  \r\n  বাবাকে নিয়ে ধারাবাহিক লিখতে বলেছে অনুপম। বাকের প্রতি সংখ্যায় থাকবে। কাজটা সহজ নয়। আবার জটিলও নয়। সহজ হত যদি  বাবা পাতার পর পাতা লিখে রাখতেন নিজের জীবনের কথা। তাহলে অনেক তথ্যই পেয়ে যেতাম  সেখান থেকে। ডায়েরি লেখার অভ্যাস বাবার কোন কালেই ছিলনা। ডায়েরি বলতে আত্মজীবনী মূলক কথা। নিজের কথা। কবিসঙ্গের কথা । কবিতা লেখার ক্ষেত্রেও এই এক অভ্যাস। কখনও কবিতার কপি রেখে  কাওকে লেখা দিতে দেখিনি বাবাকে। লিখতে লিখতে লেখা শেষ হলে সেই কবিতাটি পত্রিকায় পাঠিয়ে দিতেন। তখনকার ডাকব্যবস্থা এখনকার মতো ছিলনা। বেশিরভাগ চিঠিই পৌঁছে যেত সম্পাদকের দপ্তরে।  তবু অনেক কবিতা যে মাঝপথে হারিয়ে যায়নি একথা হলফ করে বলা যাবেনা। এমনিতেই বাবার গ্রন্থিত কবিতার চেয়ে অগ্রন্থিত কবিতার সংখ্যা অনেকগুন বেশি। যা রয়ে গেছে লিটল ম্যাগাজিনের পাতায়। তার উপর এইসব মাঝপথে হারিয়ে যাওয়া কবিতার সংখ্যা ধরলে আরও বিস্তৃত হবে গণিত। অগ্রন্থিত  সেই সব কবিতার নির্বাচিত কিছু অংশ নিয়ে শীঘ্রই প্রকাশিত হবে ‘অযোধ্যা পাহাড়ে চাঁদ”। ছোটদের জন্য কবিতা, অনুবাদ কবিতা, লোকসংস্কৃতি মূলক প্রবন্ধ নিয়েও ভাবতে হবে পরে।    যে কথা বলছিলাম। ডায়েরি লেখার অভ্যাস। ডায়েরির পাতা খুঁজতে গেলে  কবি লেখক পত্রিকার ঠিকানা  পাওয়া যাবে। পাওয়া যাবে কবে কোথায় কোন সমাবেশ সভা সমিতি । অনেকের ডায়েরিতে যেরকম সাংসারিক হিসেব নিকেশ লেখা থাকে। তাও দেখিনি। কোন সম্পাদকের অনুরোধে  'ছেঁড়া ক্যানভাস’ নামে আত্মজীবনীর কিছু অংশ লেখবার চেষ্টা করছিলেন । তা তিন পাতার বেশি এগোয় নি। বাবাকে এ নিয়ে অনুযোগ জানিয়েছিলাম – সবাই কত আত্মজীবনী লিখে রাখে। আত্মজীবনী মূলক গদ্যগ্রন্থ। তুমি তো সেসব লিখলে না। বাবা হাসত তখন। এখনও অস্পষ্ট কথার ভেতর থেকে বেরিয়ে আসে সেই অবিকল হাসির ফোয়ারা – কি হয় ওসব লিখে? একজন কবি কি তার আত্মজীবনীর ভেতর থাকে নাকি  কবিতায় ? যারা কবিকে খুঁজতে চাইবে তারা কবিতার ভেতরই তো পেয়ে যাবে সবকিছু। আসলে গুছিয়ে রাখার অভ্যাস তো ছিলনা কখনই। অনেকে যেমন বিভিন্ন মুহুর্তের ছবি রাখে সুখস্মৃতি হিসেবে। সেসব বাবার ধাতে নেই। আমি ব্যক্তিগতভাবে অনেকের কাছ থেকে সেই সব স্মৃতির সামান্য কিছু অংশ সংগ্রহ করেছি। অনেকে নিজে থেকেও দিয়েছেন। তবে কয়েকটি বিষয়ে বাবার যত্নের ত্রুটি দেখিনি । পত্রিকা গুছিয়ে রাখার ব্যাপারে তাঁর শৃঙ্খলা অবশ্যই শিক্ষণীয়। অসুস্থ হওয়ার আগে অবধি  বাবার বৈঠকখানা থেকে কেউ কোন পত্রিকা নিয়ে গেলে বা বিন্যাসের পরিবর্তন ঘটালে অগণিত পত্রিকা বইপত্রের ভিড়েও বাবা বুঝে যেতেন  ওই নির্দিষ্ট পত্রিকাটি নেই। যার ভেতর  কোন কবিতা আছে তাও নাম উল্লেখ করে বলে দিতেন। বুঝতাম বাইরের লাইব্রেরির পাশাপাশি বাবার মাথার ভেতরও একটা লাইব্রেরি আছে।  নতুন যারা লিখছে সেই সব তরুণ কবিদের প্রথম চিঠি বাবা বেশ যত্ন করে গুছিয়ে রেখেছেন ফাইলে।  তাদের অনেকেই আজ হয়তো কবিতার মানচিত্রে নেই । তবু  মাঝে মাঝে সেই চিঠির ভেতর আমি  তাদের কবিমুখ খুঁজে পাই।   পুরুলিয়ার এক প্রত্যন্ত গ্রাম শিয়ালডাঙ্গা। ১৯৩৭ সালে  যে সময় বাবার জন্ম  তখন তা ছিল অবিভক্ত মানভূম জেলায়। বিহারের মধ্যে। কবিতা লেখার মানুষ তো দূরের কথা কবিতা নিয়ে চর্চা করার লোকজনও ছিলনা গ্রামে। সংস্কৃতি বলতে গ্রামীণ যাত্রাপালাই বুঝত মানুষ। খরাপ্রবণ  মানভূমের গ্রামচিত্রে  টুসু, ঝুমুর  কীর্তনের সুর ছিল ।লোকগান ছিল। আর ছিল চৈতন্যমঙ্গলের মনসামঙ্গলের জাঁত। কবিতার শব্দপথ সেভাবে তৈরি ছিল না।  নিজের মতো করে কেউ কেউ লিখছেন। কিন্তু জেলার বাইরে তাঁদের পরিচয় প্রতিষ্ঠিত হয়নি।  কবিতায় পুরোপুরি খরাক্লিষ্ট।  সারা জেলায় কবিতার কোন পত্রিকাও প্রকাশিত হত না।  মুক্তি, সংগঠন প্রভৃতি সংবাদপত্রে সামান্যতম অংশ জুড়ে দু একটা কবিতা কালেভদ্রে ছাপা হত। আমার দাদু রাখহরি গঙ্গোপাধ্যায় ছিলেন শিক্ষক। জেলার খবরাখবর রাখার জন্য এই দুটো খবরের কাগজ তিনি নিয়মিত নিতেন। এছাড়া সেই সময় ছোটদের উল্লেখযোগ্য পত্রিকা বলতে রামধনু শিশুসাথী মৌচাক প্রভৃতির তিনি ছিলেন নিয়মিত গ্রাহক। বাবার কবিতার সাথে সংযোগের সূত্র যদি ধরা যায়  তাহলে এটুকুই। এইসব পত্রিকায় কবিতা আর ছড়া পড়তে পড়তেই কবিতার দিকে একটু একটু করে এগিয়ে আসা। অন্তত চিন্তা চেতনা আর ভাবনার একটা রাস্তা তৈরিতে সাহায্য করেছিল এই পরিবেশ।               তারপর মেঘ জমতে শুরু করল  অযোধ্যা পাহাড়ে। হ্যাঁ , কবিতার মেঘ তৈরি হতে শুরু করল খাতায়, সাদা দেওয়ালে, মনে। সেখানে বিদ্যুতের ঝিলিক , ঝড়ের প্রহর আর  তীব্র দাবদাহ। খাতার পাতা থেকে সেই  সেই মগ্নগম্ভীর  শব্দগুলি একদিন দাবি করল বৃষ্টিপাত – আমরা কতদিন এভাবে লুকিয়ে থাকব পাহাড়ের কোলে?   তোমরা কি আত্মপ্রকাশের কথা বলছ?   হ্যাঁ।   কিন্তু সেসময় তো এখনও হয়নি। এই তো সবে শুরু , কাঁচা লেখা , এসব কি কোন কবিতা? যা  যখন মনে এসেছে লিখেছি।   এই জায়গাটা কী সুন্দর লিখেছো পড়ে দেখ  “চাইনা মোরা চাইনা ওরে  এমন স্বাধীনতা’।   বলছো ? কিন্তু কবিতা ছাপা হলে তো সবাই জেনে যাবে। বাবা, দাদা, মা। বলবে পড়াশোনা না করে এইসব।   তবু লুকিয়ে রাখা কবিতার খাতা থেকে দুটি কবিতা একদিন চুপি চুপি পাঠাল  সেদিনের  কিশোরটি । সংগঠন পত্রিকার ঠিকানা লিখতে গিয়ে তার হাত কাঁপছিল। গলা শুকিয়ে আসছিল। স্বামী অসীমানন্দ সরস্বতীর নাম শুনেছে কিন্তু দেখা হয়নি মানুষটিকে। একসময় বিপ্লবী ছিলেন তিনি। মানভুম কেশরী  অন্নদাপ্রসাদ  চক্রবর্তী। নেতাজী সুভাষচন্দ্র বসু যতবার মানভুমে এসেছেন তাঁর কাছেই উঠেছেন, থেকেছেন  রামচন্দ্রপুরে তাঁর আবাসনে। নেতাজীর  একেবারে ঘনিষ্ট অনুরাগী এবং সহযোদ্ধা তিনি। অযোধ্যা পাহাড়ের চেয়েও দীর্ঘ এবং  বিশাল ব্যক্তিত্বের এই মানুষটি নিজেও একজন কবি। তাঁর  কাছে এই আবেগমাখা সদ্য কিশোরের লেখা কি গৃহীত হবে? ভয় আশঙ্কা এবং এক অদ্ভুত আবেশ মিলেমিশে একাকার।   কয়েকদিন পর একটি চিঠি এল পত্রিকার দপ্তর থেকে। ভাগ্যিস কেউ দেখতে  পায়নি সেই পোস্টকার্ড। মনের আনন্দে  প্রেমপত্রের মতো বারবার ভেসে উঠল সেই অক্ষরমালা – “খুব ভালো লেগেছে তোমার কবিতা। নিয়মিত কবিতা পাঠিও এরকম।” ঢেউ  নেমে আসছে আনন্দে। বৃষ্টির অক্ষরগুলি  তাকে ভাসিয়ে দিচ্ছে তুমুল উত্তেজনায়। শুকনো ডাংরা নদী ভেসে যাচ্ছে জলে ও প্লাবনে।   (ক্রমশ  )      ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T07:29:45-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3568228267716439971",
      "title": "বাক্‌ ১১৪ ।। দৃশ্যত ।। অমিত বিশ্বাস",
      "content": " রূপকল্পে যৌনতা সংক্রান্ত কয়েকটি প্রশ্ন   \r\n  \r\n  'একবার কোনারকে গেছি। ওখানে ন্যুডফ্যুড সব আছে তো ... আর্ট স্কুলের ছেলেরা দেখছে। খিলখিল করছে। হাসছে। আমাদের প্রফেসর নন্দবাবু (নন্দলাল বসু) বলে দিয়েছিলেন ছেলেমেয়েদের আলাদা-আলাদা দেখতে। আজকে আলাদা করবে। কালকে আলাদা করতে পারবে কি ?'  রামকিংকর বেজ  \r\n  কলাভবন হোস্টেলে একটি ছেলে হস্তমৈধুন করতে গিয়ে ধরা পড়েছে, অধ্যাপকেরা দরবার করতে নন্দলাল বসুর সামনে ছেলেটিকে উপস্থিত করেছেন। নন্দলাল বসু বললেন 'আপনাদের মধ্যে কে এমন আছেন যিনি যৌবনে একবারও এই কাজটি করেন নি?'   \r\n  স্বাধীনতা পরবর্তী সময়ে কোনো একদল ব্যবসায়ী গান্ধীজীকে প্রস্তাব দেন ভারতবর্ষের যতগুলি যৌনসংক্রান্ত মূর্তি আছে, সব ধংস করা হোক অথবা যৌনাঙ্গ পোশাকে ঢেকে দেওয়া হোক। গান্ধীজী নন্দলালের পরামর্শ চান।  নন্দলাল উবাচ 'এগুলিকে আপনার পিতা-মাতার রূপ হিসাবে ভাবুন'।   \r\n   সম্প্রতি এক বিজ্ঞাপনে দেখি এক পর্ণস্টার বলছে সংশ্লিষ্ট জলের বোতল আমাদের তৃষ্ণা মেটাবে ... ঠিক কি ধরণের তৃষ্ণা মেটানোর ইঙ্গিত আছে বিজ্ঞাপনে ? অথবা যৌন সুড়সুড়ি দিয়ে পণ্য বিক্রির আধুনিক প্রচেষ্টা ? যৌনাচার সংক্রান্ত এই প্রশ্নগুলি মাথার মধ্যে ঘুর ঘুর করছিল।     \r\n  আদিরসকে ভারতীয় দার্শনিকগণ নবরসের তালিকায় একদম প্রথমে রেখেছেন। আমাদের জৈবিকভাবে টিকে থাকলে গেলে এর প্রয়োজন সর্বাগ্রে। কামকেলি স্বাভাবিক জীবনের একটি পর্যায়, শিল্পে তাই মিথুন রূপকল্প ফিরে ফিরে আসে কিন্তু অপর দিকে প্রলুব্ধিকরণ (temptation) শিল্পরসকে বিনষ্ট করে।  আজকের সমাজব্যবস্থায় প্রায় সবস্তরে  প্রলুব্ধিকরণের বাড়বাড়ন্ত ... অনেকটা 'গল্প হলেও সত্যি' চলচ্চিত্রে সেই বিজ্ঞাপন সংস্থার কর্তার উক্তির মতন ' আমরা পাবলিককে পাগলা গারদে রেখে শক দেব ... যৌন শক ...' এই শক থেরাপির প্রাদুর্ভাব এখন চলচ্চিত্রে, কবিতায়, শিল্পকর্মে  ... লোকে বলছে বীভৎস আবার সুড়সুড় করে দেখতেও আসছে অথবা লুকিয়ে পড়ছে।  বাচ্চা বাচ্চা ছেলেমেয়েরা, পাড়াতুতো কাকার ভাষায় বললে পশ্চাদদেশের ফুলটুকুও ঝরেনি যার সে লিখতে বা আঁকতে বসেছে যৌন প্রলুব্ধিকরণ সংক্রান্ত রচনা।  তারা সস্তা বিনোদন ও শিল্পরচনার মধ্যে পার্থক্য উপলব্ধি করা পর্যন্ত অপেক্ষা করতেও নারাজ।  কিছু বললেই তারা উদাহরণ দেবে আমাদের দেশে খোলাখুলি যৌনতা নিয়ে অভিমত দেবার চল প্রাচীন যুগ থেকে ... দুটি নাম বলবে, কোনারক এবং খাজুরাহো ... সাহিত্য হলে কালিদাস প্রমুখ এবং বাৎস্যায়ন।   \r\n   খাজুরাহো ।। পশ্বাচার   \r\n  \r\n  পড়া আছে কালিদাসের রচনাকৌশল অথবা কামসূত্রের সব অধ্যায় ... দেখা আছে কোনারকের নবরস সমৃদ্ধ ভাস্কর্য অথবা খাজুরাহো সংক্রান্ত যৌথ যৌনাচার, পশুমৈথুন অথবা স্বাভাবিক রচনাগুলি ... ???  \r\n   খাজুরাহো   \r\n  \r\n  উত্তর নিজের মত করেই খুঁজতে হয় সবাইকে, আমিও খুঁজছি।  অসম্পূর্ণ কোনারক সূর্যমন্দিরে দেখা যায় নবরসের সবগুলি রসকেই, সেখানে নেই প্রলুব্ধিকরণ সংক্রান্ত ধান্দাবাজি। খাজুরাহোতে পশুমৈথুনের দৃশ্য আছে, একটি নারী ঘোড়াকে দুইজন পুরুষমানুষ সামনে-পিছন থেকে সম্ভোগ করছে।  একটু ঠান্ডা মাথায় নজর করলে দেখব রচনা যে দুটি পুরুষ উপস্থিত তাদের জাগ্রত লিঙ্গ খোদিত স্বত্বেও মুখভঙ্গিতে নেই কোনো প্রলুব্ধিকরণের ইঙ্গিত। পশ্চাদপটে অন্ধকারে এক নারীর উপস্থিতি বিষয়টি নিশ্চিত করেছে। দেখুন নারীটি দুইহাতে মুখ ঢেকেছে ... এটি একটি যৌন-অজাচার (perversion),এই শিল্পকর্মটির উদ্দেশ্য লোকশিক্ষা কারণ শাস্ত্রকাররা অজাচারের অনুমতি দেন নি।   \r\n   খাজুরাহো   \r\n  \r\n  এবার ফিরি আধুনিক শিল্পকর্মে, দেখি সেখানে শিল্পীরা কিভাবে যৌনাচার বা কামকেলি সংক্রান্ত বিষয়কে কিভাবে তাদের শিল্পকর্মে ব্যবহার করেছেন।   \r\n   যোগেন চৌধুরী   \r\n  রতিক্লান্ত দম্পতির সেই আনন্দ মিশ্রিত মুহুর্তকে যদি কোনো শিল্পী তাঁর চিত্রপটে আঁকতে চায়, সরাসরি ... কেমন লাগবে ছবিটি, আমাদের এই তৃতীয় বিশ্বের কোনো প্রদর্শনী হলে ?  অধিকাংশ দর্শক হয়তো এড়িয়ে যাবেন অথবা লুকিয়ে পর্নোগ্রাফির মজা নেবেন অথচ ঐ  আনন্দঘন মূহুর্তটির রূপকল্পটির সৃষ্টির উদ্দেশ্য ব্যর্থ হবে শিল্পীর। আবার সরাসরি দেখিয়ে দেবার দোষে দোষী সাব্যস্ত করবে দর্শককূল। অপরদিকে এই আনন্দঘন অনুভূতি যদি শিল্পীর একান্ত ব্যক্তিগত হয় তাহলে ... শিল্পী তো চাইবেন রূপকের আশ্রয়। আলোচিত ছবিটি শিল্পী যোগেন চৌধুরীর 'রেমিনিসেন্সেস অফ ড্রিম' বা 'স্বপ্নের স্মৃতি' সিরিজের অন্তর্গত life-1, রচনাকাল ১৯৭৩।  বিবাহোত্তর যৌনতা শিল্পীজীবন নিয়ে এসেছে ফ্রয়েডীয় অনুষঙ্গ, সঠিক করে বললে গিরীন্দ্রশেখর বসু সৃঞ্জিত অবচেতনের ফসল  ... পশ্চাদপট গাঢ়, রহস্যময় ... দৃশ্যমান বস্তু বলতে অবিন্যাস স্তূপাকৃতি মশারী এবং তার উপরে একটি পাশবালিশ। এতটুকুই কিন্তু সংকেত। রচনাকৌশনে এনেছেন ত্রিমাত্রিক ভাস্কর্যসুলভ অনুভূতি... পশ্চাদপট নিয়ম মেনেই অন্ধকারাচ্ছন্ন, যাতে করে সন্মুখভাগের বিষয়ে আসে ত্রিমাতৃকতা, অনুমান করে নিতে কষ্ট হয় না এটি শিল্পীর সদ্য সমাপ্ত পাশ্চাত্য ভ্রমণের ফসল। একটু নজর করলে দর্শক আবিষ্কার করবেন স্তূপাকৃতি নরম মশারীটি আসলে রতিক্লান্ত তৃপ্ত নারীদেহের রূপক। আর পাশবালিশটি পুরুষাঙ্গ অর্থাৎ সঙ্গী পুরুষটি অবস্থানগত নির্মাণ। আরো একটু খুঁটিয়ে দেখলে অনুভবে আসবে  পাশবালিশের দড়িটি আসলে সদ্য নেতিয়ে পড়া লিঙ্গ থেকে ঝরে পড়া তরল বীর্য ... যেটি সেই দম্পতির রতিক্লান্ত মুহূর্তের সময়কালকেও নিশ্চিত করছে এখানে। সরাসরি দেখালে কি এই নান্দনিক নির্মানের মজা দর্শকরা নিতে পারতেন ?  শিল্পী আসলে পুরোটা দেখিয়ে দেন না, আবার চিত্রপটকে অহেতুক দূর্বোধ্যও বানান না। তাঁর আসল উদ্দেশ্যই হল রূপকল্পের সফল নান্দনিক নির্মাণ এবং শিল্পী যোগেন চৌধুরী এই ছবিতে সেটি পূর্ণমাত্রায় গড়ে তুলেছেন।    \r\n     ধর্মনারায়ণ দাশগুপ্ত    \r\n  একটি নীলাভ নগ্ন নারীদেহ চিত্রপট জুড়ে অবস্থিত, অনেকটা শোয়ার ভঙ্গিতে। লালচে গোলাপী কোঁকড়ানো কেশদামের অধিকারিণীর বাঁ হাতে একটি সবুজ সাপ জড়ানো, রঙ নির্বাচনে সাপের বিষাক্ত চরিত্রটি প্রকাশ পায়। সাপটির দ্বিখন্ডিত জিভ আর নারীটির জিভ যেন সঙ্গমে আগ্রহী। এইটুকু বর্নণা পড়ে যে কেউ বলে দেবে এটা হলিউড অথবা ফরাসী চলচ্চিত্রের কোনো বিকৃত কামদৃশ্য। এরপর যদি ছবিটির দিকে তাকাই তবে প্রথমে ধরা দেবে এক স্নিগ্ধ আবেশী পরিমন্ডল, আরো পড়ে  ধীরে ধীরে যখন ছবির গভীরে প্রবেশ করব তখন উন্মীলিত হবে এক  বাঙ্গালীয় পরাবাস্তব ... যার কল্পনা অন্তত ভারতীয় চিত্রকলায় যেন prototype।  \r\n  বাঙালী জীবনের নানাদিক, বিশেষ করে স্ত্রী পুরুষের সম্পর্ক, তাদের প্রেম, সম্পর্ক, একাকীত্ব, অতৃপ্ত বাসনা, আশা-নিরাশাকে  ছুঁতে চেয়েছেন নিজের পরাবাস্তর চেতনার দ্বারা। টেম্পারায় কৃত আলোচ্য ছবিটিতে তাই নারীদেহটি অনায়াসে নীল রঙে রাঙাতে পারেন শিল্পী ধর্মনারায়ণ দাশগুপ্ত, যে নীল রঙ আমাদের চেতনার কালী মূর্তির অনুসঙ্গ মনে করায়, বিষাক্ত সাপের চুম্বনকে অনায়াসে যে গ্রহণ করতে পারে ... এ এক মিথ ভেঙে নতুন মিথে উপনীত হবার প্রচেষ্টা।  \r\n   রবীন্দ্রনাথ ঠাকুর   \r\n  \r\n  সবশেষে যে ছবিটির কথা বলব সেটি রবীন্দ্রনাথ ঠাকুরের আঁকা। আমরা জানি রবীন্দ্রনাথ পূর্ণমাত্রায় ছবি আঁকা শুরু করের জীবনের অন্তিম পর্যায়ের কয়েকবছর, যদিও বিশ্বের শিল্পসম্ভারের সাথে তাঁর পরিচয় দীর্ঘদিনের।  অনামা এই ছবিটিতে কলম অথবা তুলি দিয়ে গাঢ় করে ঢাকা হয়েছে পশ্চাদপট, সামান্য আলো আছে সংযুক্ত চৌকো খোপে। সামনে দুটি ডাল জুড়ে একটি পলাশফুলের গোছা  তৈরি হয়েছে ... সেই গোছা থেকে আবার একটি ডাল উঠেছে উপরে। সেই ডালে ফুটেছে একজোড়া নীলফুল !!! স্বাভাবিক বাস্তবতা ছাড়িয়ে শিল্পী এখানে অবচেতনের টুইলাইটিং জোনে অবস্থান করেছেন।  প্রসঙ্গত জানাই পলাশফুলের আভ্যন্তরীণ গঠন অনেকটাই নারী যৌনাঙ্গের অনুরূপ। পলাশফুলের সাথে নীলরঙা কাল্পনিক ফুলের অবস্থান সৃষ্টি করেছে এক অবরুদ্ধ যৌনতা।  রবীন্দ্রনাথকে আমরা ঋষিতুল্য ব্যক্তি মনে করি, তাই অনেকেই আমার সাথে একমত হবেন না। তারা মনে করেন বিপত্নীক ঠাকুরের কোন যৌনচেতনা থাকতে পারে না, যা থাকে তা হল এক ব্যক্তির খাঁটি সন্তরূপ।  অথচ দেখুন বাস্তব আর পরাবাস্তবের মেলবন্ধনে রবীন্দ্রনাথ কী সুন্দরভাবে তাঁর অবরুদ্ধ যৌন অনুভূতিকে শিল্পে পরিণত করেছেন। খুবই মার্জিত এবং পরিচ্ছন্ন দৃষ্টান্তমূলক কাজ।   \r\n  প্রবন্ধের শুরুতেই রামকিংকরের প্রশ্ন ছিল কেন নন্দলাল বসু কোনারক ভ্রমণে  ছেলে ও মেয়েদের আলাদা ভাবে দেখাতে নির্দেশ দিয়েছিলেন। যে বয়সকালে শিল্পশিক্ষার্থীকে কোনারক জাতীয়  শিক্ষামূলক ভ্রমণে নিয়ে যাওয়া হয় সেইসময় তাদের শিল্পবোধ অতটা মার্জিত এবং সংযত থাকে না এটি শিল্পাচার্য নন্দলাল বসু জানতেন, তাই এই ব্যবস্থা।  বিশ্বায়নের যৌন-শকথেরাপীর যুগে সস্তা প্রলুব্ধিকরণ সংক্রান্ত ধান্দাবাজি থেকে বিরত থেকে সঠিক সংযত শিল্পনির্মাণের প্রয়োজনে ঠিক কি করা উচিত তা গভীরভাবে ভেবে নিয়ে নিজের পদক্ষেপ ফেলা একান্তই জরুরী।  শিল্প অথবা সাহিত্য রচনা আগে একবার তো চিন্তা করবেনই কাদের জন্য লিখছেন অথবা রচনা করছেন ... কখনো এমনটা তো মনে  হয় না যে  আপনার কষ্টার্জিত রচনাটি  লোকে পর্নোগ্রাফি রচনা হিসাবেই নিচ্ছে আর আপনার শ্রম ও দর্শন এবং রূপকল্পটির সৃষ্টির উদ্দেশ্য বিফলে যাচ্ছে ... একবার তো ভাবা যেতেই পারে।   \r\n  অমিত বিশ্বাস  কৃষ্ণনগর  ১৫/০৯/২০১৭",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T07:10:08-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4492622029501531666",
      "title": "বাক্‌ ১১৪ ।। প্রকল্প ।। অভিষেক ঘোষ",
      "content": "উলকাটের মেয়ে  এমনই নগ্ন হয়ে ঘোরা যায় না আর পাহাড়ে। কেউ বলে জামা নাকি যাপনের চেয়েও বড়, কেউ বলে ভুটানের রাস্তার ধারে যখন বরফ পড়ে না আর ঠিক তখনই কবিতা পড়তে হয়, আমি পড়লাম আমার বরফের চাইয়ে লিখে রাখা কবিতা। আমি সমুদ্রের ধারে লিখে রাখা কবিতা পড়লেই, মনে হয় ঢেউ এসে সবাইকে জানিয়ে দেবে যে কবিতা থাকে না।  তবু কবিতা থাকানোর যে অসীম চেষ্টা এই পৃথিবীতে আছে তা আমরা সকলেই একজনের স্বামী হওয়ার চেষ্টা দেখেই আন্দাজ করতে পারি।কিন্তু এখানে বরফ যখন আমার সামনে দুটো লাইন তুলে দিল আমি আর তা না পড়ে পারলাম না,   আমি পড়লাম যদিও বা এই বরফের দেশে এসে    “একটা বৃদ্ধা বেড়াল কত সন্তানের জননী \r\n তা ভাবতে ভাবতেই চশমার কাঁচ মোটা হয়  \r\n পাঁচিলের ওপারে দিনের অবশেষ \"\r\n  আমি খুব একটা বৃদ্ধা নই,আমার এখানে যেহেতু কোন ফ্ল্যাট বাড়ি, আস্তাকুঁড়, নেই তাই বিড়ালও নেই। বরফে ভাম বিড়াল,  লোম ওয়ালা বিড়াল থাকলে মনে হয় সারভাইভ করতে পারত। আমি চশমা পড়ি, সে চশমা পড়লে আমাদের এখানের বরফ দেবতা বলেছেন, পাওয়ার ঠিক হয়ে যাবে, তাই চশমা টা ফেলে যখন পাঁচিলের কাছে এগচ্ছি, আমি দেখছি বরফ তো, ও তো বরফ, ও তো কোন পাঁচিল নিয়ে বেঁচেই নেই।   \r\n  তবু বরফ আমায় আরও দুটো না তিনটে বুঝলাম না, লাইন দিল,   “তার মাথার পেছনে ঠিক তেমনই এক জ্যোতি রেখে গেছে\r\n যেমন ক্যালেণ্ডারে পায় মহাপুরুষ  বৃদ্ধা বেড়ালের ছায়া \r\n দীর্ঘ হ'তে হ'তে অসীমে লীন \r\n অথচ”   আমি প্রথম শব্দটি পেয়ে ভালই ভাবলাম, ভাবলাম বরফ ঠিক কথাই লিখল, সত্যি তো আমার মাথার পিছনে কেমন এক সেই দূরদর্শনের কৃষ্ণ গুলোর যেমন হত তেমনই মনে হল নিজেকে, তারপর তো কে একটা কাকিমা এসে টি ভি বন্ধ করে দিয়ে চলে যায়, আর বলে কাল  ঘোশুদার জন্ম দিন, কোন ঘোষ? অরবিন্দ ঘোষ বহু কাল আগে মরে গাছে উঠেছে, তার পিছনে ফল আছে এখন, কোন calendar nei. ওসব দারিদ্রের বাড়িতে বাড়িতে থাকে, যেখানে মহাপুরুষ হওয়ার আগেই, অনেক ছোট বেলায় একজন বাবা মারা যায়... যেভাবে একটা মাঝিকে লাথি না মারলে কেউ জানবে না ঠিক কিভাবে বরফে উল্লাট হয়ে শুয়ে থাকতে হয়।  কিন্তু যত ওই এভারগ্রিন কথা গুলো পায়ের মধ্যে পিষে আরও একবার তাকাই বরফের দিকে দেখি বরফ আবার বলে  ‘সে জানেই না, মাতৃত্বের উদাসীন ঘুম  \r\n চশমার মোটা কাঁচকে এখনও \r\n মনে করিয়ে দেয় লোলস্তন বিধবাদের কথা’  আমার ভাল লাগে না বরফ, আমার তোমার কোন কথা ভাল লাগে না।আমি কখন থেকে বলছি, আমার মা নেই, বিধবা নেই, কুকুর নেই বিড়াল নেই, আর এই বরফে বিড়াল থাকলেও সে তো কবি বিড়াল, তোমার বিড়ালের মাই তো মারা গেল? কেন গেল জানলাম না এই বরফে বসে, তোমার বিড়াল কেন মাছ দুধ ছেড়ে শুধু হতাশ হল এটাও বুঝলাম না, যেখানে চশমার কথা বলছিলে বরফ আমি তোমায় এখন বলি তবে,   আমিও ক্লাস সেভেনে শ্রেয়া কে দেখে মিথ্যে মিথ্যে অন্ধ হওয়ার অভিনয় করেছিলাম, আমার চশমা এসেছিল, শ্রেয়া ছিল না কোনদিনও, যেমন এখনও আছে থাইল্যান্ডে, রোগা রোগা ছবি দেয় মাঝে মাঝে, কত বার রিকুয়েস্ট করেছি,   শোনেই নি। শ্রেয়া ছিলই না কোনদিনই, যেভাবে বরফ তোমার এই লেখাগুলো তুমি গরমের মধ্যে একটা হ্যাজাক আলোর ভিতরে বসিয়ে জোর করে পড়াতে, আমি পড়তাম,  কিন্তু বলব কি?  আমি তো এখন বরফে একা একা জাঙ্গিয়া পড়ার কথা ভাবছি না।   \r\n  \r\n                                                                        (চিত্রঋণ : Edwin Holgate)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T06:10:27-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1141527258694895518",
      "title": "বাক্‌ ১১৪ ।। প্রকল্প ।। অর্ক  চট্টোপাধ্যায় ",
      "content": "   বিধবা বিড়াল ও কবরের জানলা  \r\n  বাড়িশুদ্ধু সবাই ঘুমিয়ে পড়েছে। জেগে আছে ওরা দুজন। কারণ ওরা চুমু খাচ্ছে। আর জেগে আছে অতিরক্ষিত এক বেড়াল। যদিও সে চুমু খাচ্ছে না। বেড়ালটা বিধবা কারণ তাকে কোনোদিন বাড়ির বাইরের কোনো পুরুষ বেড়ালের সঙ্গে মিশতে দেওয়া হয়নি। পাছে বাইরে না বেরিয়ে যায়, বিবাহের তাড়নায়, তাই তাকে হয় বাক্সে, নয় বাস্কেটে ভরে রাখা হয়, দরজা খোলা থাকলে। বিধবা বিড়ালের চোখ অন্ধকারে জ্বলজ্বল করছে, ঝুঁকে পড়ছে একজোড়া জুড়ে যাওয়া ঠোঁটের ওপর। ঠোঁটদুটো জিভে জিভে একাকার হয়ে দুই শরীরের সম্পূর্ণভাবে একে অপরের মধ্যে বিলীন হতে না পারাটাকে উদযাপন করছে। বিড়ালটা জুতোর বাক্সের ভিতর একমনা। দরজা বন্ধ রয়েছে। এখন অনেক রাত।  \r\n  কিছুদিন আগে বিড়ালটা চশমা নিয়ে খেলাধুলো করছিলো। ফোরপ্লে যে অর্থে খেলাধুলো। করতে করতে প্রত্যাশিতভাবেই চশমার একটা ডাঁটি ভেঙে গেল। একপেয়ে চশমাটা হাসপাতালে চলে গেলে চুমু খেতে সুবিধাই হল দুজনের। বিড়ালটা বিধবাই রয়ে গেল। ক্যালেন্ডারে লোকনাথ বাবার ছবির দিকে ঠায় তাকিয়ে রইলো। শীত গ্রীষ্ম বর্ষা নানা ঋতুর আতান্তরে পড়া বাইরের দিনরাতগুলো বিধবা বিড়ালের জানলা হয়ে গেল। সে জানতো ঐ জানলার বাইরেই রয়েছে প্রেম, বিবাহ, কাম, মাতৃত্বের সম্ভাবনা। তাই সে নিজের বাস্কেটেও ছোটোখাটো একটা জানলা বানাতে সচেষ্ট হল। দিন রাত মাস বছর কাটতে লাগলো কিন্তু তার জানলা আর তৈরী হলো না।  \r\n  ওদেরকে এক তন্ত্রসাধক বলেছিল ফাঁক হয়ে থাকা কবরের মধ্যে জ্যান্ত ভার্জিন বিড়াল ফেলে দিয়ে আসলে সকল মনোকামনা পূর্ণ হবে। ওদের একটা মনোকামনা ছিল যা চুম্বন থেকে শরীরের সৃজন পর্যন্ত যেতে চেয়েছিল আর সেই সৃজন যদি সম্ভব হয় তবে আর বিধবা বিড়ালের কি প্রয়োজন? সে তো আছেই, সৃজন নেই বলে। তাই একদিন অনেক রাতে ওরা বিড়ালটাকে ওর বাস্কেটে ভরে কবরখানা নিয়ে গেল। আগে থেকেই দেখে এসেছিল কবরটা। ফাঁক দিয়ে বিড়ালটাকে ঢুকিয়ে দিল। তখনো ওর বাস্কেটে জানলা তৈরী হয়নি বলে ও পালাতেও পারলো না। বিড়ালটাকে ফেলে দিয়ে কবরের ফাঁক ওরা যথসম্ভব বন্ধ করে দিল আর বাইরে দাঁড়িয়ে চুমু খেতে লাগলো। বিড়ালটা কষাটে কালো অন্ধকারের মধ্যে মিয়াও মিয়াও করতে গিয়ে শুনলো তার শব্দ প্রতিধ্বনিত হচ্ছে। তারপর আরেকজোড়া চোখ দেখে বুঝলো, না, প্রতিধ্বনি নয়, সঙ্গ রয়েছে নিরালা কবরের ভেতর। এভাবেই বিধবা বিড়াল কবরের মধ্যে জানলা খুঁজে পেলো।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T05:59:04-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2645151817850469779",
      "title": "বাক্‌ ১১৪ ।। প্রকল্প ।। রেনেসাঁ",
      "content": "ছবি : রেনেসাঁ  \r\n  \r\n        ১  কবিতাটার শুরুতেই - \"বিধবা বিড়াল\"। বিধবা বলতেই আমার একটা বৃদ্ধার কথা মনে হয়, শক্তসামর্থ এখনও, মুখটা অন্ধকারে কালো হয়ে ঢেকে গেছে, শরীর জুড়ে একটা অতিরিক্ত সাদা শাড়ি জরিয়ে আছে। যেকোন জিনিস খুব সাদা হলে মানে অতিরিক্ত সাদা হলে সুমেরুর বরফের মত হয়ে যায়। শৈত্যপ্রবণ। হয়ত স্বামী মারা গেছেন অনেকদিন, প্রেম খুব শোষিত... তার জায়গা অনুশাসন পুরোটা দখল করে নিয়েছে। ধরুন খাবার সামনে।  কিন্তু আপনি জল পান করে করে খিদে তাড়াচ্ছেন বা বমি করে করে বিতৃষ্ণা আসছে। এখন সেই বমিটা বিড়ালের। মানে, বিড়লটা বিধবা হলে কি পরিমাণ সাদা হবে, কি অসম্ভব শৈত্য, কুচক্রী হবে। একটা খুব সাদা বিড়াল ছিল মিনি নামের। আমি ওকে চিঠি লিখতাম, ও কোনদিন পড়বে। অদ্ভুত সব ঘটনা করতাম। একদিন আমিই নিয়ে ওই বিকালের ভ্রমণে বেড়িয়েছিলাম। ট্রাকে চাপা পড়েছিল। সত্যিই ছিল।  \r\n  কবিতায় হয়ত এমন একটা বেড়াল-ই।  তার মেলা বাচ্চাকাচ্চা। আমার মিনি বেঁচে থাকলে তার এতদিনে ১৮ টা ছেলে ৮ টা মেয়ে হত, তাদের আবার ছেলেমেয়ে। আমি দেখতে পাচ্ছি একটা প্রাচীর তার পাশ থেকে সূর্য ডুবে যাচ্ছে, লালচে আকাশে চাঁদ লাফ দিল, চাঁদ দেখতে একটা সাদা বিড়াল।   \r\n  \r\n  \r\n  ২  একটা জানলার পর্দা।  একটা কবরস্থান। কবরের গায়ে একটা বন্ধ  জানলা। শক্তি দিয়ে বন্ধ রেখে দিচ্ছে গ্যালিভার্স ট্রাভেল এর মত একদল ট্যাবলেট মানুষ। আর একটা মানুষ কবরে বন্দি।  তার হাহাকারে আমার কিচ্ছু মনে হচ্ছে না। শরীরে হচ্ছে, শিরশিরানি তবু। কেন বা! একটা চিঠি হলুদ হয়ে আসছে। চিঠিটা পর্দা হয়ে যাচ্ছে, পর্দাটা চিঠি। টুনি বালবের মত জ্বলছে নিভছে মাথার বাইরে, চোখের ভেতরে",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T05:54:17-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4703543061918866036",
      "title": "বাক্‌ ১১৪ ।। প্রকল্প ।। শানু চৌধুরী",
      "content": "PICTURE: The Persistence of Memory hidden symbols. 1931. Painting by Salvador Dali   \r\n   \r\n  ১। জন্মভ্রূণ অথবা মৃত্যুচেতনা   \r\n  ভাবনা 'THE REFLECTION' প্যারালেল সত্ত্বা। চাবুকের শব্দময়তা। চিৎকার না পাওয়া ক্রিয়া বিক্রিয়া।  \r\n  ঘড়ির যান্ত্রিক গোলযোগের পর কাঁটার সমীকরণ বদলে যায়। অর্থাৎ 'বিধবা’ হয়ে যায়। বিচ্ছিন্নতার \"PSEUDONYM\" মনে হয় বিধবা শব্দটিকে। হয়তো এটাই সহজ লাগে এখন রিলেট করতে। যেরকম দৃশ্যের কাছে অন্ধপ্রায় অপটিক নার্ভ বা মৃত ঈশ্বরের কাছে বন্দনার র্রিফালজেন্স। ঠিক তেমনই ঘষা কাঁচ অপটিক নার্ভটির অন্তিম সম্বল। সন্তান। পরিচর্যার শেষ বিষয়টুকুর ছায়া।  \r\n   ক্রুশবিদ্ধ সময়ের প্রতিবিম্ব।  ভাঙা পেরেকে বয়ে চলা রক্তস্রোতের উঠোন। রাস্তা সমান সম্পর্কের ষ্টীমরোলারে বিঁধে যাওয়া কাঁচের রঁদ্যেভুর মতন।  \r\n  \r\n  ২। হরফের সিউডোনিম  \r\n  \"Death and its concept absolutely empty\"-  Jeff Mason  \r\n \r\n   \r\n  এই তত্ত্ব গলাধঃকরণের পরেও একটা জানালা থাকে।\"A COMPLETE WINDOW\" যার ভিতরে হঠাৎ বাড়তে থাকে বটগাছ, দালানের সুরকির গায়ে। অজান্তেই অতলান্তেই শুকোতে থাকে সিম্বলিক চিহ্নের সোমাটিক টানেল।  \r\n  \"মিনহ্ খালেক নকুম- ওফিহা নইদোকুম-আমিনহা নোখরে জুখুম তারাতন উখরা\" (ইচ্ছের লেখা) প্রাকৃতিক ইচ্ছের মতন অথবা এক সামান্থা বিশ্বাস। মাটির ভ্রূণে প্রোথিত অবিনশ্বর ভাষা।  \r\n  \r\n  টার্মিনেশনের ভিতরে একপ্রকার ব্যাকটিরিয়া যেভাবে কুঁড়ে কুঁড়ে খায় নসাৎ করে দেওয়া এপিটাফের প্রশ্বাস। বেঁচে থাকার ব্যাকরণ অথবা মৃত্যুর তৎসম।  \r\n   সক্রিয়তা ও নিস্ক্রিয়তায় ডিকম্পোজ যাওয়া জানালা অথবা পচনশীল কাঠের ব্যাখা। শেষ দ্যুতির 'LIVING CYCLE' ও মর্টালিটির MEDIAEVAL সময়ের ইস্তেহার।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T05:49:04-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1660681619084155533",
      "title": "বাক্‌ ১১৪ ।। প্রকল্প ।। মূল কবিতা ",
      "content": "ছবি - রেনেসাঁ  \r\n \r\n   \r\n  \r\n  জয়দীপ চ্যাটার্জী  \r\n  বিধবা বেড়াল  একটা বৃদ্ধা বেড়াল কত সন্তানের জননী \r\n তা ভাবতে ভাবতেই চশমার কাঁচ মোটা হয় \r\n পাঁচিলের ওপারে দিনের অবশেষ \r\n তার মাথার পেছনে ঠিক তেমনই এক জ্যোতি রেখে গেছে\r\n যেমন ক্যালেণ্ডারে পায় মহাপুরুষ  বৃদ্ধা বেড়ালের ছায়া \r\n দীর্ঘ হ'তে হ'তে অসীমে লীন \r\n অথচ \r\n সে জানেই না, মাতৃত্বের উদাসীন ঘুম \r\n চশমার মোটা কাঁচকে এখনও \r\n মনে করিয়ে দেয় লোলস্তন বিধবাদের কথা।\r\n \r\n      একটি জানলার মৃত্যু  পরলোক সম্বন্ধে নিশ্চিৎ ছিলাম না\r\n তাই ইচ্ছাপত্রে স্থাবর অস্থাবর তাকেই দিয়ে গেলাম\r\n যে আমার কবরে একটা জানলার ব্যবস্থা করবে।  জানলা\r\n আলো \r\n বাতাস\r\n শ্বাস-প্রশ্বাস\r\n খিদে\r\n সব কিছু বাদ দিয়ে \r\n ওরা শুধু অখণ্ড নিদ্রার কথা বলেছিল\r\n আর চিরশান্তি।\r\n বিশ্বাস করিনি বলেই ভয়,\r\n বিশ্বাস করিনা বলেই \r\n জানলার ইচ্ছে; জানলার দাবী।  মৃত্যু সম্বন্ধে নিশ্চিৎ ছিলাম না \r\n তাই দেখতে পাইনি কবরের ফোকর দিয়ে মৃতজীবীর আনাগোনা।\r\n ওরা বলেছে এ জানলা অপবিত্র, নিয়ম এবং ঈশ্বর-বিরোধী। \r\n ওরা বলেছে ইচ্ছাপত্র হলুদ হচ্ছে, এখন বাদ দেওয়া যায়। \r\n জানলা খুব শীঘ্রই বন্ধ হবে; \r\n আমি দেখব তার মৃত্যু, আমার পচা-গলা শুয়ে থাকা।  পরলোক সম্বন্ধে আস্থা হারিয়েছিলাম\r\n অশরীরীর জবানী তাই মূল্যহীন, পোকায় খেয়ে গেছে প্রতিবাদ।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T05:40:20-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8233177838281610832",
      "title": "সম্পাদকরা বলছি",
      "content": "গৌরচন্দ্রিকা   \r\n  বিজ্ঞান বলছে শক্তির আসলে মৃত্যু নেই, শক্তির রূপান্তর ঘটে মাত্র। শক্তি বদলে বদলে যায়।  রূপান্তরের ফলে চরিত্রে যোগবিয়োগের খানিকটা খেলা চলে। এই যোগবিয়োগের খেলার জন্যই রূপান্তরের দিকে আমাদের চোখ বড়ো করে তাকিয়ে থাকতে হয়। প্যান্ডেলে আমরা দেখতে যাই মাতৃরূপী মা, দেবীরূপী মা, গ্রাম্য বধূরূপী মাকে, দেবীকে যখন অসুররা গোল দিচ্ছেন, দেবী যখন হোপলেস হয়ে পড়ছেন - তখন দেবীকে তার যোদ্ধা রূপের মধ্যে কিছু পরিবর্তন আনতে হল, আরো ভয়ংকর হয়ে উঠতে হল, বস্তুত পক্ষে যোদ্ধা চরিত্রে আরো নৃশংসতা যোগ করে দেবীকে কালি হয়ে উঠতে হল। এমনি সময় স্বাদ হীন, রং হীন জলের মধ্যে যোগবিয়োগের সমীকরণ দিয়ে যখন জলকে আইস্ক্রীমে পরিণত করা হয় তখন তার স্বাদ হয়ে ওঠে অতুলনীয়, আবার এই অতুলনীয় স্বাদের মধ্যে আবার জলের মত তেস্টা মেটানোর ক্ষমতা নেই। প্রতিটি রূপ তাদের নিজের নিজের জায়গায় ইউনিক এবং ব্যতিক্রমী।           আমরা একটা নতুন বিভাগ শুরু করছি নাম দিয়েছি ‘প্রকল্প’। আমাদের বিভাগের প্রথম কাজটাই এই রূপান্তর থিমটির ওপর ভিত্তি করে গড়ে তোলা। জয়দীপ চট্টোপাধ্যায়ের দুটি কবিতার রিমেকিং। জয়দীপ চট্টোপাধ্যায়ের দুটি কবিতার আবহওয়া চেঞ্জ। জয়দীপ চট্টোপাধ্যায়ের কবিতার অক্সিজেন পরমাণুতে আর একটা অক্সিজেনের পরমাণু ঢুকিয়ে দিয়ে তাকে o3 তে করে ছেড়ে দেওয়া। কবিতা থেকে ব্যক্তিগত গদ্য, কবিতা থেকে আর এক কবির দৃষ্টিতে দেখা ওই কবিতারই ছবির রূপান্তর, কবিতা থেকে ঝাল মশলা নিয়ে তৈরি একটা  গল্প।            ঠিক এই রূপান্তর থিমের ওপর ভিত্তি করে গড়ে উঠবে আমাদের এই বিভাগটিও, আমরা কোন বাঁধা ধরা খুঁটিতে থাকব না । পাঠকদের একদিন ছোট্টটি করে দিয়ে  চোখের সামনে রঙিন লজেন্সের দোকান নাচাব, আর একদিন আপনার মাথায় ময়ূর ছেড়ে দেব ( মাথায় ভূত না চাপিয়ে ) আমারা বদলে যাব -  এই বদলই আমাদের বিভাগের থিম সং। আশা করি পাঠকের ভালো লাগবে।                                                  \r\n                                                                                         গ্যাসিয়াস                                                                                         রসনাৎ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-22T05:34:02-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6101737366728018350",
      "title": "বাক্‌ ১১৪ | বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত",
      "content": " [একাদশ পর্ব]      \r\n      ‘‘শত্রু যখন আসবে, তখন হাত মুঠো। মুঠোর ভিতরে কী আছে জবা না গোলাপ, দেখব না।   যেই শত্রু চলে গেল — অমনি মুঠো আলগা। ছড়িয়ে পড়বে বিপ্লবীরা জনসাধারণের মধ্যে।’’     ‘লাল পিঁপড়ে কালো পিঁপড়ে’—উদয়ন ঘোষ     \r\n  লাল চা   (১)   \r\n  শালুগাড়া জঙ্গলের ভেতর একটা মোটরবাইক যাচ্ছে। জানুয়ারির পাহাড়ি এবং জঙ্গুলে শীতে তেতে যাচ্ছে তিনজন। তাদের অন্তস্থ দাবদাহ এতোটাই মুখর যে বাইরের শীতকে কোনও পাত্তাই না দিয়ে বাইকটা অত্যন্ত দ্রুত গতিতে ছুটছে। স্পিডোমিটারে কাঁটা আশি ছুঁইছুঁই। সরলবর্গীয় জঙ্গলের কাঠ চিরে ডেকে যাওয়া রাক্ষুসে ঝিঁঝিঁপোকার অনর্গল ডাকের ভেতর রাস্তা করতে করতে অন্ধকারই এখানে প্রকৃত আলোর উদ্গাতা। ওদেরকে সেই জায়গাটা খুঁজে বের করতে হবে যেখানে চুয়াত্তর সালের শেষ থেকে বিস্তীর্ণ এক পরিধি জুড়ে শায়িত আছে ঘুমন্ত অস্ত্রাগার। সেটা খুঁজে পেলেই হবে না, সোনার কাঠি আর রুপোর কাঠি ছুঁইয়ে তাকে জাগাতে হবে। আমরা কি দেখতে পাচ্ছি ওই বাইকে কারা রয়েছে? না, এই অন্ধকারে চোখ দিয়ে দেখার চেষ্টা করলে কিছুই দেখা যাবে না। আর, আমাদের তৃতীয় চোখ, অন্ধ। পাথর আর অসমান মাটির উঁচুতে-নীচুতে লাফিয়ে যাচ্ছে বাইকটা। হেডলাইটের শাদা-হলুদ আলো দু ফাঁক করে কেটে দিয়েছে জঙ্গলকে। রাস্তা হারিয়ে ফেললে কিছুতেই হবে না। যদিও রাস্তা তাদের হারাতেই হবে। কেননা বাইকটা এবারে জঙ্গলের ভেতরের পায়ে চলা রাস্তাটাকে ছেড়ে জঙ্গলকেই রাস্তা হিসেবে নিচ্ছে। ঠিক সেই জায়গাটা ওদের খুঁজে বের করতে হবে এবং তা ভোর হওয়ার অনেক আগেই। রাস্তার কাছাকাছি ছিল না সে অস্ত্রাগার। কখনওই না। ল্যান্ডমার্ক একটা করা ছিল ঠিকই, কিন্তু এত বছর বাদে সেটা না থাকারই কথা, আর থাকলেও এই প্রখর অন্ধকারে তা কি খুঁজে পাওয়া সম্ভব? সোজা টানটান এই সরলবর্গীয় জঙ্গলে একদম ডানদিক ঘেঁষে একঝাঁক রক্তজবার ঝাড় খুঁজে পেতে হবে, না এটা উপমা নয়, প্রকৃতই একঝাঁক রক্তজবার গাছ এখানে আছে। বাইক থেকে নেমে এবারে ওরা হাঁটছে। সামনে কিছুটা ফাঁক হয়ে পাশাপাশি দুজন। পেছনে একজন। ওদের তিনজনের অবস্থান ইংরেজি V আকৃতি তৈরি করেছে। সামনের দুজনের পায়ের স্মৃতি স্পষ্ট বলছে রক্তজবার ঝাড় আশেপাশেই। অভীষ্ট লক্ষ্যের খুব কাছে চলে এলে কোনও একটা ইন্দ্রিয় খুব সূক্ষ্মভাবে তা টের পায়। হাতের টর্চ মাটি থেকে খুব দূরে ধরা যাবে না, ওতে আলোর রেডিয়াস বেড়ে যায়। পেছনের জনের হাতে বাইকের পেছন থেকে খুলে নেওয়া শাবল। এবং তিনজনের পিঠেই বড় ব্যাগ ও হাতে বস্তা। সামনের একজন ঠিক এইসময় বলে, ‘দাঁড়াও’। তিনজনেই থেমে যায়। ‘এইখানে’। টর্চ তুলে তিনজনেই দেখতে পায় তাদের সামনে একমাথা কালো অন্ধকার মেখে দাঁড়িয়ে আছে বেশ বড় আকারের একটা ঝোপ। এখান থেকে পুব দিকে হাঁটতে হবে, স্বাভাবিকভাবে মানুষ যেভাবে হাঁটে সেভাবে নয়। যেভাবে প্যারেড করে সেইভাবে পা ফেলে, গুণে ৬৭ পা। এটাই পাসওয়ার্ড। নির্দিষ্ট জায়গাটায় পৌঁছে তিনজনের প্যারেড যখন শেষ হয়, তখন একটা হাওয়া বইল গাছের ডাল থেকে ডালে, কিছু রাতচরা পাখি ডানা ঝটপটিয়ে উড়ে গেল একদিকে, কিন্তু সেসব ওরা কেউই লক্ষ্য করেনি বা, করলেও গুরুত্ব দেয়নি। ওরা তিনজন এখন দাঁড়িয়ে আছে এক সশস্ত্র কৃষক অভ্যুত্থানের পরিত্যক্ত ক্ষমতার উৎসের সামনে। কোথায় অস্ত্রাগার?   \r\n         Fix places for hiding the crops. In our past days we did not make any permanent arrangement for hiding the crops. So most of the crops were either destroyed or fell in the hands of the enemy. So permanent arrangements should be made to keep the crops hidden. Where can they be hidden? In every country of the world, wherever the peasant fights, crops have to be hidden. For the peasant, the only place to hide the crops can be under the earth itself. In every area, every peasant will have to make a place to hide the crops under the earth. Otherwise by no means the crops can be saved from the enemy.   —Fifth Document, Charu Mazumder              ঘোর অন্ধকার জঙ্গলে খুন হওয়া ইতিহাসের কালি মেখে তিনজন ভূত মাটি খুঁড়ছে। চটের বস্তা জড়ানো রাইফেল। প্রায় আধঘন্টা মাটি খুঁড়ে লাশের মতো যখন তারা তাদের পায়ের সামনে বিছিয়ে রেখেছে সাতটা রাইফেল, ভোরের আলো ফুটতে এ অঞ্চলে তখনও ঘন্টা দুয়েক বাকি। সাতজন রাইফেল এবং ঘর্মাক্ত তিনজন, মোট দশজন মৃদু গলায় বলল, নকশালবাড়ি জিন্দাবাদ। অমর শহীদ কমরেড চারু মজুমদার জিন্দাবাদ।   \r\n  অস্ত্র সংগ্রহ করে বাইক যখন শালুগাড়া থেকে বেরিয়ে শুকনার জঙ্গলের রাস্তা নিয়েছে ততক্ষণে ভোর হয়ে গেছে। তার প্রথম আলোয় আমরা বাইক আরোহী তিনজনকে চিনে নিতে পারি। সামনে বসে আছে এতোয়া ওঁরাও। মাঝখানে বিজয় তাঁতি। পেছনে, প্রীতিলতা ওয়াদ্দেদার। শুকনার ভেতর দিয়ে দীর্ঘ এবং অত্যন্ত কম ব্যবহার হওয়া একটা রাস্তা চলে গেছে নকশালবাড়ি। যেখানে গতকাল রাতে পৌঁছে গেছে ঋত্বিককুমার ঘটক আর নবারুণ। এনজেপি নেমে জংশন থেকে বাস ধরে ওরা গেছে। সকালে লোক চলাচল বেড়ে যাওয়ার আগেই উদ্ধার হওয়া অস্ত্র নিয়ে পৌঁছে যাবে এতোয়া, বিজয় আর প্রীতিলতা।   \r\n  সেদিন অত্যন্ত ভোরে ওরা তিনজন, না দশজন, সাথে সাতজন রাইফেলও আছে, যখন নকশালবাড়িতে কৃষ্ণমায়ার ঘরের সামনে পৌঁছল, দেখল, নকশালবাড়ির ঘুম তখনও ভাঙেনি; এবং ঘুমন্ত গ্রামে একা ঋত্বিক কৃষ্ণমায়ার ঘরের দাওয়ায় জেগে বসে হাঁড়িয়া খাচ্ছে। বোধহয় রাত থেকেই খাচ্ছে। তার সামনে ছড়িয়ে আছে অনেকগুলো বটপাতা। তাতে ঝাল চাটনির অবশিষ্টাংশ। প্রীতিলতাকে দেখেই ঋত্বিক বলল, ‘তুমি কে মা? তুমি কি আমার বাঙলাদেশের আত্মা?’ কাঁধের রাইফেল নামিয়ে ওর পায়ের কাছে বসে প্রীতিলতা বলল, ‘হ, আমি বাঙলাদ্যাশ’। ভেতর থেকে নবারুণ বেরিয়ে আসছে হাসতে হাসতে। ভোরের ঘুম ভাঙা তার চোখ। ওদেরকে ওভাবে কথা বলতে দেখে বলে, ‘এ কি যুক্তি তক্কোর রি-শ্যুট হচ্ছে, নাকি কর্ণ-কুন্তী সংবাদ?’     \r\n  (২)  \r\n  দুপুরে নটে শাকের ঝোল দিয়ে ভাত সাপটে নবারুণ যখন একটা মোড়া নিয়ে বারান্দাটায় এসে বসলেন, ঋত্বিক যেন এতক্ষণ এরই অপেক্ষায় ছিলেন। অনেক ডাকাডাকি করেও ভাতের থালার সামনে তাঁকে নেওয়া যায়নি। প্রীতিলতা বেরিয়ে গেছে সেই সকালে। কথা ছিল তিনজনে একসাথে খাবে দুপুরে, সে আর হল না। নবারুণ ওঁর নতুন উপন্যাস নিয়ে কথা বলছিলেন ঋত্বিকের সাথে। কথা এগোতে এগোতে উপন্যাস ছাড়িয়ে লেখকের রাজনীতি বোধ, তার প্রস্তুতি, নানান দিকে চলে যায়। বলেন, ‘লেখক তো মিউজিয়মের মূর্তির মতো শুধু শস্ত্র-আয়ুধে সজ্জিত থাকবেন না, তাঁর রণকৌশল এবং কাউন্টার পলিটিক্সও স্পষ্ট থাকবে। পুষ্ট রাজনৈতিক চেতনা ছাড়া একজন লেখক সাবালকত্ব পেতে পারেন না। পলিটিক্যালি আনকালচার্ড মানুষ রাজনৈতিক চেতনা বলতে স্লোগান-পোস্টার-পার্টিবাজি বোঝেন। ব্যাপারটা অনেকটা ওমলেটের পেঁয়াজ দিয়ে মুর্গিকে বোঝার মতো হাস্যকর। একজন লেখক তো শুধুমাত্র সেই সব অর্থবহতার প্রতিই তাঁর অন্তিম বিশ্বাস রাখতে পারেন, যা তাঁর লিখিত শব্দ। তাঁর শব্দ ও বাক্যগুলি — যা নির্মাণ করেছে একটি গদ্য, তা যদি ফিলোজফিক্যালি এবং পলিটিক্যালি speed ও density প্রাপ্ত না হয়, তবে শব্দগুলির চেতনাবিহীন অর্থ নিয়েই পড়ে থাকতে হয় তাঁকে। লেখকের সাথে পাঠকের ব্যক্তিক ও সময়ের দূরত্ব বেড়ে গেলে তখন পাঠকও সেই শব্দগুলো থেকে আর কোনও আলো বা অন্ধকার বিচ্ছুরিত হতে দেখেন না; তখন শুধু ধ্বনিচেতনার শ্রাব্যতা নিয়ে এক অন্ধের পথ চলা। আমি কখনওই মূর্খের মতো ফিলোজফিক্যাল বা পলিটিক্যাল শব্দের কথা বলছি না, বলছি, শব্দের political এবং philosophical sense-এর কথা। প্রাণিদেহে যেমন অনেকগুলো sense organ থাকে, এবং তারা মিলিতভাবে বহুমুখে যৌথ-ক্রিয়াশীল; প্রতিটি শব্দেরও একইভাবে বহুচেতনা রয়েছে, তাকে philosophically political aspect-এ ধরা প্রয়োজন। শব্দের তো অনেক দূরস্পর্শী প্রভাব রয়েছে, দর্শন ও রাজনৈতিক চৈতন্য না থাকলে তাকে একালে ছোঁয়া যায় না।’    \r\n  ‘যেখানে রাজনৈতিক কর্মীদেরই রাজনৈতিক চেতনা পুষ্ট হয়নি’, ঋত্বিক বলেন, ‘সেখানে একজন লেখকের কাছ থেকে এ জিনিস তুমি কী করে আশা করছ জানি না। এই যে প্রীতি এখানে এসেছে, ও কি এখানে শিক্ষক হিসেবে এসেছে? নাকি ত্রাতা হিসেবে? বিপ্লবী কর্মকাণ্ডে জনগণের ভূমিকা কী তা তো মানুষকে এদের পার্টি জানতেই দেয় না। ফলে,  রাষ্ট্রের সাথে মোকাবিলার জন্য রাজনৈতিকভাবে অপ্রস্তুত জনগণ রাষ্ট্রীয় নিপীড়নের মুখে আরও নিষ্ক্রিয়। স্কোয়াডকে খাবার যোগানো ছাড়া তাদের আর কিছু কাজ নেই।’ কথার মাঝখানেই প্রীতিলতা এসে পড়ে। তার সঙ্গে আরও কিছু লোকজন। উঠোন জুড়ে তারা ছড়িয়ে বসে। আশপাশের চা বাগানের আদিবাসী শ্রমিক। কলতলায় হাতমুখ ধুতে ধুতে প্রীতিলতা ঋত্বিককে বলে, ‘আমরা কিন্তু আপনার কথা শুনব বলেই সবাই এসেছি এখানে। আপনি তো কিছুই খাননি শুনলাম। খেয়ে নিই চলুন। তারপরে এখানেই বসব।’   \r\n  সারারাত ও দিনের নেশার আড় ভেঙে সেদিন বিকেলে ঋত্বিক যা বললেন  \r\n  বিপ্লবী সংগঠনের সশস্ত্র কার্যকলাপ মানেই তা শ্রেণীসংগ্রাম নয়। শুধুমাত্র সশস্ত্র রূপ দিয়েই কি শ্রমিকশ্রেণীর বিপ্লবী রাজনীতির সংগ্রামকে চিহ্নিত করা যায়? আমার প্রশ্ন আছে। সশস্ত্র অভ্যুত্থান তো এক নির্দিষ্ট মুহূর্তের রাজনৈতিক সংগ্রামের একটা পদ্ধতি। ট্রেড ইউনিয়ন হচ্ছে সামগ্রিক শ্রমিক আন্দোলনের এক ধ্রুব রূপ। পুঁজিবাদী কাঠামোয় সব পরিস্থিতিতেই যার প্রয়োজন। সশস্ত্র সংগ্রাম বললেই একটা রাজনৈতিক সংগ্রামের চরিত্র সম্পর্কে সবকিছু বলা হয়ে যায় না। বুর্জোয়া সংস্কার যে পুঁজিবাদী বিকাশ ঘটাচ্ছে, তাকে কেন্দ্র করে সমাজে যে নতুন নতুন স্বার্থের উদয় হচ্ছে, এবং এই পথে টিকে থাকা ও পুষ্ট হওয়ার আকাঙ্ক্ষার জন্ম দিচ্ছে, যা আবার গণতান্ত্রিক শক্তিকে দুর্বল করছে — এসব বিপদ সম্পর্কে কিন্তু কোনও সচেতনতা আমি দেখছি না। তেলেঙ্গানায় আঞ্চলিক স্তরে বড় জমিদারদের কর্তৃত্বের বিরুদ্ধে যে সশস্ত্র সংগ্রাম গড়ে উঠেছিল, পশ্চিমবঙ্গে সম্পূর্ণ ভিন্ন পরিস্থিতিতে তা আরোপ করতে গিয়ে কি বিভ্রাট হয়েছে তা আমরা দেখতে পাচ্ছি। পশ্চিমবঙ্গের পরিস্থিতির সবচেয়ে গুরুত্বপূর্ণ সমস্যাটাকেই তোমাদের পার্টি আমল দেয়নি। সিপিএমের নেতৃত্বে সংস্কারবাদী রাজনীতির একটা গভীর প্রভাব এখানকার মানুষের মধ্যে সঞ্চারিত হয়েছে, যার ফলে সংগ্রামের বিপরীতে শাসকশ্রেণীর দয়া দাক্ষিণ্যের ওপর নির্ভরতা, ব্যবস্থার সাথে মানিয়ে চলা, শ্রেণী ঐক্যের বিপরীতে প্রতিষ্ঠানের সাথে যোগসম্পর্কের মধ্যে দিয়ে বাঁচার চেষ্টা — এগুলো ক্যান্সারের মতো বিভৎস হয়ে আছে এখানে। সশস্ত্র কার্যকলাপের ক্ষেত্রে এদেশের বিপ্লবী পার্টিগুলো কিছু অগ্রগতি ঘটিয়েছে, এ কথা যদি মেনেও নিই, তবু তা ঘটছে শ্রেণীসংগ্রামের অগ্রগতি ছাড়াই। ...যাই হোক, সকাল থেকে অনেক বকবক করেছি আমি... আমার তো কোনও পার্টি নেই, তাই আমাকে কারোর কাছে এই বকার জন্য কৈফিয়ৎ দিতে হবে না। কিন্তু আমার বকবক শোনার জন্য তোমাদেরকে তা দিতে হতে পারে। তবে আমার ইচ্ছে আছে আমি এখানে আবার আসব। একটা নাটকের প্ল্যান আছে আমার, তোমরাই করবে, এইখানে। অবশ্য তোমাদের পার্টি যদি তাতে আপত্তি না করে...        \r\n  (চলবে)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-21T20:56:47-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4543981918203051716",
      "title": "বাক্‌ ১১৪ ।। ইরাকের কবি দুনিয়া মিখাইলের কবিতা ।। পাঠ ও ভাষান্তর : অর্জুন বন্দ্যোপাধ্যায়",
      "content": "দুনিয়া মিখাইলের জন্ম ১৯৬৫-তে, বাগদাদে। ওঁর কবিতাকে আপাত দৃষ্টিতে যতটা নিষ্পাপ বলে মনে হয় ততোটা নয়। বাগদাদে তিনি ছিলেন ততোদিন, যতদিন ওঁর কবিতাকে প্রশাসন নিষ্পাপ বলে ভেবেছে। মিখাইল যুদ্ধ নিয়ে কবিতা লেখেন। যে কবিতাগুলো বীররসাত্মক নয়। কবিতাগুলো পাঠকের কানে কোনও সুর বাজায় না। যুদ্ধ নিয়ে মিখাইল কবিতাগুলো লেখেন একজন নারী হিসেবে, একজন মা হিসেবে, একজন বন্ধুর মতো।   \r\n  গ্রন্থপঞ্জী  দ্য ওয়ার ওয়ার্কস হার্ড (২০০০)  ডায়রি অফ এ ওয়েভ আউটসাইড দ্য সী (২০০৯)   \r\n http://dunyamikhailpoet.com/   \r\n  \r\n  যুদ্ধ কত কাজের   \r\n  কী রাজকীয় রূপ এই যুদ্ধের  কত ব্যগ্র  কত দক্ষ  ভোর হতে না হতে তার সাইরেন জেগে ওঠে  অ্যাম্বুলেন্স পাঠিয়ে দেয় নানান জায়গায়  আকাশে দুলে যায় তার সেনাদল  আহতের কাছে পেতে দেয় স্ট্রেচার  মায়েদের চোখে ডেকে আনে জল  গর্ত খুঁড়ে সরিয়ে ফ্যালে ধ্বংসস্তূপ...   কেউ নিষ্প্রাণ, কারুর তখনও প্রাণ আছে  কেউ পাংশু, বিবর্ণ, কেউ ধড়ফড়...   শিশুদের মনে এসব নানান প্রশ্ন তোলে   আকাশে মিসাইল উড়িয়ে বিনোদন দেয় খোদাকে  মাটিতে বপন করে মাইন  আর ছ্যাঁদায় ছ্যাঁদায় ফোসকা পড়ে তার গায়ে  ঘরের পর ঘর ফাঁকা করে লোকগুলোকে হটাতে থাকে  দাঁড়িয়ে থাকে যাজকের পাশে  যেন তিনি অভিশাপ দেবেন শয়তানকে  (বেচারা শয়তান, তার একটা হাত এখনও ছ্যাঁকা দেওয়া আগুনে)...   যুদ্ধ তার কাজ করেই যায়, দিন রাত  শাসকদের সে অনুপ্রেরণা দেয়  লম্বা লম্বা বক্তৃতা দিতে  সেনাপতিদের পুরস্কার আর  কবিদের ভাবনা দেয় সে।  কৃত্রিম অঙ্গ-প্রত্যঙ্গের কারখানায় তার বিরাট অবদান  মাছিদের জন্য খাদ্যের যোগান দিয়ে যায় সে  ইতিহাসের বইতে যোগ করে নতুন নতুন পাতা  ঘাতক আর মৃতদের মধ্যে সাম্য আনে সে  প্রেমিক-প্রেমিকাদের সে চিঠি লিখতে শেখায়  যুবতীদের অভ্যস্ত করে অপেক্ষা করতে  প্রবন্ধে আর ছবিতে ভরিয়ে দেয় খবরের কাগজ  অনাথদের জন্য গড়ে তোলে নতুন বাড়ি  উৎসাহ দেয় কফিন নির্মাতাদের  পিঠ চাপড়ে দেয় কবর খননকারীর  আর হাসি এঁকে দেয় নেতার মুখে  তুলনাহীন তার শ্রম  তবু কেউ তার এতোটুকু তারিফও করে না...   \r\n  সর্বনাম  \r\n  ছেলেটি একটি ট্রেনকে নিয়ে খ্যালে  মেয়েটা বাজায় সিটি  \r\n  তারা দুলতে দুলতে চলে  \r\n  ছেলেটি একটি দড়িকে নিয়ে খ্যালে  মেয়েটা একটা গাছে বাঁধল দড়ি  \r\n  তারা দোলনা দুলে চলে  \r\n  ছেলেটি একটি স্বপ্ন বুনে খ্যালে  মেয়েটা ওড়ায় পালক  \r\n  তারা তখনও উড়েই চলে  \r\n  ছেলেটা এক সেনাপতিকে ডাকে  মেয়েটা বানায় সেনাদল  \r\n  তারা যুদ্ধ ঘোষণা করে।   \r\n  এরোপ্লেন  \r\n  বাগদাদ থেকে যে প্লেনটা আসছে  আমেরিকান সৈন্য নিয়ে  আর উঠে যাচ্ছে  আরও উঁচুতে  চাঁদের ওপরে  প্রতিবিম্বিত হচ্ছে টাইগ্রিস নদীর ওপর  মৃতদেহের মতো বিপুলভাবে জড়ো হওয়া মেঘের ওপর দিয়ে   প্রাচীন এক বীণার ওপর দিয়ে   হাতের ওপর বুলিয়ে যাওয়া চামড়ার ওপর দিয়ে   অপহৃত হয়ে যাওয়া মানুষগুলোর ওপর দিয়ে   শিশুদের সাথে বেড়ে যাওয়া ধ্বংসস্তূপের ওপর দিয়ে  পাসপোর্ট অফিসের বিরাট লাইনের ওপর দিয়ে  প্যান্ডোরা বাক্সের খোলা ঢাকনার ওপর দিয়ে  বালির মধ্যে কেটে পড়ে যাওয়া সেই আঙুল থেকে ছ হাজার মাইল দূরে   এই বিমান তার হা-ক্লান্ত যাত্রীদের নিয়ে নামবে",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-21T20:49:07-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5349620574365465151",
      "title": "বাক্‌ ১১৪ ।। জার্নাল ।। রাণা বসু",
      "content": "৩০/৭\r\n ক্লান্তি সারাজীবন বয়ে বেড়াতে নেই। আসলে ক্লান্তি বয়ে বেড়াতেই নেই। কিন্তু ক্লান্তি কি বয়ে বেড়ানো সম্ভব! রবিগানে আমি বুঁদ হয়ে ছিলাম। ঠিক তখনই আমার চুল আঁচড়ানোর ইচ্ছে হল। দাড়ি ও নখ কাটার ইচ্ছে হল। খিদে পেল। পেচ্ছাব পেল। বিড়ি খেতে ইচ্ছে করল খুব।\r\n একটা গদ্য শুনলাম ও আরেকটা শোনালাম। রেনেসাঁকে। সুপ্রিয়দার সাথে বহুদিন বাদে কথা হল। সুপ্রিয়দা একইরকম আছে। নতুন বিভাগটার জন্য লেখা চাইলাম। বললাম, দুটো সংখ্যার কাজ একসাথে দেব। বলল, প্রথম বিষয়টা এক্কেরে ফালতু। লিখব না। আর সিনিয়রিটি মেনটেন করে ২য় বিষয়টায় আমার আর সনতের থেকে বেশি এক্সপেরিয়েন্সড বলে বলল, \"@#\" কে বিয়ে করব কি!\r\n আমি- ওভার বাউন্ডারী হবার সম্ভাবনা একেবারেই নেই।\r\n মজা করে বলল- নেই বলছিস। মানে এই বয়সে আর..\r\n আমি- ছাড়ো। এভাবেই থেকে যাই।\r\n সুপ্রিয় দা - না ভাই। হোমিওপ্যাথিতে আমার কোনোকালেই বিশ্বাস নেই।\r\n অনুর খবর নিল কিছু।\r\n \r\n গাঁজা খেলাম। বেশ মজা লাগছিল। আকাশ মেঘলা ছিল না। আকাশ মেঘলা থাকবে। অন্ধকারের রং লাল রিবনের মত।\r\n একটা এফ. বি. স্ট্যাটাস দিতে ইচ্ছে করছে খুব। কিছুতেই পারছিলাম না। আসলে ঝাট জ্বালানোর মত কিছু খুঁজে পাচ্ছিলাম না। বেসিক্যালি আমি ঝাট জ্বালাই লোকের। মনে হচ্চিল আমি কারো ঝাট জ্বালাতে পারি না। টাইটেলের দোষ নয় তো! ' বিশ্বাস' হতে পারিনি বলে কি!  \r\n \r\n ৩১/৭\r\n ঘুম থেকে উঠেই মনে হচ্ছিল বৃষ্টি হবে অথবা হবে না। আশ্চর্য!  এ দুটো ছাড়াও তো কিছু নেই আর।\r\n দাঁত মাজতে গেলে যদি বৃষ্টি হয়, এই ভেবে দাঁত মাজিনি আজ। \r\n বাবা মায়ের ব্যাঙ্ক এ্যাকাউন্টে মাসিক ১২/- টাকার পলিসি চালু করেছিল, নিজের করেনি।\r\n ইন্টারভিউ হল না। একটা চাকরী দরকার। অন্তত মাসিক ১০,০০০/- টাকা মাসোহারা। আজ বিয়ে করতে ইচ্ছে করছিল খুব। আজই না হোক, অন্তত ২০১৮-য়। \r\n আজ আমি চারটে ডিম খেয়েছি বলে হারুমামা বলল- একটা ডিম হজম হতে দেড়দিন সময় লাগে। শরীর খারাপ না হয়ে যায়! ওষুধ খেয়ে নিস শোবার আগে। সকালে ডিম খেলেও কি শরীর খারাপ রাতেই হয়!\r\n সকালে আলী মিস্ত্রী আসার কথা ছিল। আবার বুধবার আসবে বলল। সন্ধ্য ৭টার দিকে। \r\n বাঁধাকপির প্রিয় গানটা শুনছিলাম -- \" তুমি নির্মল কর / মঙ্গল করে..\"। বেশ কয়েকবার শুনলাম। কিছু মনে হল না। কিছুই না! শেষ পর্যন্ত উঠে গেলাম। \r\n পাখা না চালালে গরম হচ্ছে। চালালে আওয়াজটা সহ্য হচ্ছে না। অস্থির লাগছে। প্রোফাইল নেমটা চেঞ্জ করলাম বটে, আবার চেঞ্জ করে ওই নামটাই রাখতে ইচ্ছে করছে। আগামী ৬০ দিন আর পাল্টাতে পারব না। \r\n কাল রাতে পড়া শুরু করেছিলাম -\"যখন সবাই ছিল গর্ভবতী\"। জাস্ট শেষ করলাম। আপাতত আর কিছু বলার অবস্থায় নেই।  না শারীরিক, না মানসিক।\r\n \r\n       \r\n ৩২/৭ অথবা ১/৮\r\n জানলার পাশে রেনকোট ঝুলছে। বাইরে অসম্ভব রোদ। বৌদি সিঁড়িতে দাঁড়িয়ে ফোনে কথা বলছে। আমি এই পুরো জিনিসটা আরো একটা জানলা দিয়ে দেখছি। কোথাও ঘুরে আসতে দেরী করছে। চেনাশোনা জায়গায় নয়। অন্য কোথাও। যেখানে মানসিকভাবে হয়ত আমিও থাকব না। \r\n রিষাকে আমি ভালোবাসি। সিগারেট বা গাঁজা খেতেও। সেগুলোর মত কি রিষাকেও জীবন থেকে বাদ দিতে হবে!\r\n আজ সনতের সাথে কথা বলে নেক্সট সংখ্যার বিষয়ের নামটা ঠিক করলাম-- 'চটি ও শুক্রাণু'। \r\n \r\n   ২/৮\r\n সক্কালবেলা ঘুম ভেঙে উঠেই মাথাটা গরম হয়ে গেল। শুঁয়োপোকা থেকে প্রজাপতি হবার প্রক্রিয়াটা দেখব বলে জানলা থেকে শুঁয়োপোকাটা ফেলিনি। সকালে ঘুম থেকে উঠে দেখলাম মা ফেলে দিয়েছে।\r\n কৃষ্ণা ঘোষ ফোন করে জানাল মাসদুয়েকের মধ্যে হয়ত একটা ভ্যাকেন্সি হবে। জানালেই যেতে হবে। দেরী করলেই মুশকিল। \r\n কোথাও একটা বেড়াতে যাওয়া দরকার। একটা রাত। অন্তত। নিদেনপক্ষে একটা সিনেমা দেখতে হবে। একা।\r\n কিছু বকবক করতে ইচ্ছে করছে -- নারকেল গাছটায় একটা পাখি বসেছিল। আমি জানি না পাখিটা রোজ বসে কিনা! আসলে প্রতিদিন তো আমিও দেখি না নারকেল গাছটাকে। অনেকগুলো পাতা ছিল গাছটায়। নারকেলও আছে দেখছি। শুধু গাছ আর গাছ। কোথাও আর কিছু নেই চারদিকে। আর আছে জানলা। এই জানলা চক্করে আমি নারকেলগাছ আর পাখিকে ভুলতে বসেছিলাম। পাখি নেই আর। আসলে আমি নেই। চারপাশে শুধু আলো হয়ে আছে। কোথাও একটু অন্ধকার নেই। দরজা জানলা লাইট সব বন্ধ করে রাখলেও অন্ধকার দেখা যাচ্চে না কোথাও।\r\n একটু অন্ধকার দেখাও কেউ।  সেই গাঢ় নীল অন্ধকার, যাকে ব্যঙ্গ করে আমি পাখিটাকে আলো দেখাব-- কালো কালো আলো--- সাদা শাদা আলো--\r\n আজ সারাদিন অসহ্য গরম। স্নানের পর সেই যে স্নান করেছিলাম, সারাদিন আর গা মুছতে পারিনি।  \r\n      \r\n \r\n ৩/৮\r\n বিড়িটা খেয়ে ছুঁড়ে ফেলতেই অন্ধকারে ভরে গেল চারপাশ। লাল লাল অন্ধকার। আমি দুহাতে নেলপালিশ পরে বেড়াতে বেরোলাম। ট্রেনে চড়িনি কতদিন! বাসেও না। অটো বা রিক্সায় চড়ে কত আর বেড়ানোর স্বাদ পাওয়া যায় যদি দু চারটে স্টেশনই না টপকাতে পারলাম। আর ব্যাঙ্গালোর! কত স্টেশন পার করে, কত গাছ পালা পশু পাখি পেরিয়ে শেষ স্টেশনের মত দাঁড়িয়ে আছে, কবে দুর্গাপুজো আসবে! আমি দরজা পেরিয়েই ব্যাঙ্গালোরে প্রবেশের জন্য মুখিয়ে আছি।\r\n \r\n আজ একাদশী। বাবাই বেঁচে থাকলে একাদশীতে মাছ মাংস খেতাম। এখন একাদশীর দিন সন্ধ্যেয় হাফ পাতা ডিম নিয়ে আসি পরদিন খাব বলে। একটা গল্প গল্প অবকাশ তৈরী হয়েছে। সকাল থেকেই। যেমন - আমার পড়ানো নেই। ঘরের মেঝেতে সকালের পাউডার ছড়িয়ে আছে। এসব সন্ধ্যেবেলার কথা। কিন্তু কোথাও অন্ধকার নেই এক \"বাবাই নেই\" ছাড়া। বাবারা মারা গেলে ছেলেরা আলো হয়ে ওঠে। বন্ধুরা প্রতিবেশী। প্রেমিকারা ব্যাঙ্গালোর চলে যায়। চার বছরের জন্য শুধু। তারপর তাদের ফেরার অপেক্ষায় এক বছরের মেহগনি ও লম্বু গাছ প্রায় তিনতলা পর্যন্ত উঠে হঠাৎ থমকে যায়। বজ্রবিদ্যুৎসহ বৃষ্টি হতে থাকে। উঠোনে জমা হয় শ্যাওলা। \r\n চারবছর পর প্রেমিকারা যখন সেই পিছল উঠোনে এসে পড়ে। তখনই পা পিছলে পড়ে। তাদেরকে পড়তে দেবে না বলে চারবছর ধরে তাদের পিছনে পড়ে থাকা তুলসীগাছগুলো এই সুযোগে ধরে ফেলে তাদের হাত - কোমর আর যা যা আছে সব। প্রেমিকারা ঘুমিয়ে পড়ে। ঘুম ভাঙলে তারা দেখে এতদিনের সমস্ত প্রতিশ্রুতিগুলো কীভাবে যেন চারতলা বাড়ি - অন্তত চারটে কলাপসিবল্ গেট আর স্বপ্নগুলো বেডরুমে ছড়ানো আছে। পাশের বাড়ির ছোটমেয়ের বিয়ের আসরে গান বেজে চলে --      \" ভ্রমরা, ফুলের বনে মধু নিতে\r\n অনেক কাঁটার জ্বালা\r\n তুই যাসনে সেখানে...\"  \r\n      \r\n \r\n ৭/৮\r\n আজ রাখীপূর্ণিমা।\r\n আজ রাখীপূর্ণিমা।\r\n আজ রাখীপূর্ণিমা।\r\n \r\n সকালে পড়ানো ছিল না বলে গান শুনছিলাম --\r\n \"আমি আ-আজ আকাশের মত একেলা\r\n কাজল মেঘের ভাবনায়\r\n বাদলের এই রা-আ-আ-ত ফিরেছে ব্যথায়\r\n আমি আ-আজ আকাশের মত....\"\r\n আকাশের দিকে না তাকিয়েও বেশ বোঝা যাচ্ছিল বেশ ফরসা-পরিষ্কার আছে আকাশ। মা দোরে বসে পড়াচ্ছিল। আর রান্না করছিল। আমি আমার ঘরে দরজা জানলা বন্ধ করে গান চালিয়ে চোখ দুটো বন্ধ করে আকাশটা ছোট করে আনছিলাম। বেশ অনেকটা ছোট করে আনার পর যখন পুরোটা একসাথে দেখতে পাচ্ছিলাম, ঠিক তখনই ঘটনাটা ঘটল। আমি দেখতে পেলাম, যেটা আমি দেখছি সেটা অনুভব করতে পারছি না, যেটা অনুভব করতে পারছি সেটা দেখতে পাচ্ছি না-- এই পুরো জিনিসটা আমি দেখলাম। এমনকি অনুভবটাও। যেমন দুগ্গাঠাকুর দেখি আমরা প্রত্যেক বছর, অথচ দেখিনা। ঠাকুরকে দেখা যায় না। অনুভব করা যায়।   \r\n আরও দেখলাম - শাড়ি পরে দাঁড়িয়ে আছে রিষা। অনেকটা দূরে, একা। হাতে একটা জলের বোতল। পিছন থেকে দেখে যতটা মনে হল ওই শাড়িতে ওকে ততটা ভালো লাগছিল না, যতটা লাগত বিকেলে পরলে। আসলে আমি পুরোটাই দেখেছি চোখ বুজে এবং বেলা ৮টা - ৯ টা'র মধ্যে।  সুতরাং ওটা রিষা হোক বা না হোক। আমার কিছু যায় আসে না। (এই অংশটা লেখার সময় কেন জানি না, মনে পড়ছিল --পার্থ কাকুর(বসু) লেখা বইটার কথা --\" দিদিমনি তাকে শূন্য(০) দিন ও ঢ্যামনা কবিতাগুচ্ছ)। যদি বিকেল হত আমি নিশ্চই অপহরণ করতাম ওকে। \r\n কি যা তা বলছি! আমি পাতি ছিঁচকে চোর। আমি কি অপহরণকারী হতে পারি!\r\n \r\n একসাথে অনেকগুলো ঘটনা ঘটতে থাকলে এবং নেশা করে থাকলে ঘটনাগুলো পর পর সাজিয়ে তারপর ঠিক করা যায় কোনটা নিয়ে ভাবব। \r\n যেমন-- পাহাড়ে বৃষ্টি হচ্ছে।\r\n মোবাইল চার্জড দেখাচ্ছে।\r\n মিউজিক সিস্টেম চলছে।\r\n নদীতে ঢেউ ক্রমশ জোরালো হচ্ছে।\r\n কেউ কেউ মৈথুন করছে।\r\n কোনো কোনো বই হঠাৎ হারিয়ে যায়।\r\n গোটা একটা মাস একদিনে ফুরোয় না কেন, কখনো!\r\n রিষা কি করছে, করবে বা করতে পারে!\r\n আমি কেন আরও লিখতে পারছিনা!\r\n আমি কি খারাপ হয়ে যাচ্চি!\r\n আমি কি ভালো ছিলাম!\r\n ভালো বা খারাপ ছাড়া আর কি হওয়া যায়!\r\n \r\n ১০/৮\r\n তারিখটার সাথে মাসোহারার একটা ইয়ে আছে। সুতরাং কাজ অল্প। বরং এই দিনগুলো অন্য কাজের খোঁজে থাকি। একটা দিন মাসে কাজ না করে কাজের খোঁজে থাকা মানে আমি পরিশ্রমী।\r\n \r\n ১৫/৮\r\n স্বাধীনতা দিবস। পাড়ার মাঠে পতাকা উত্তোলন।দুর্গাপুজোর মাটি তোলা। বাঁশ কাটার হইহুল্লোড়। শেষ বাঁশ কাটার পরের সপ্তায় দীঘার সমুদ্র ও আমাদের প্রত্যেকের নিজস্ব সমুদ্রের আলোচনা। বিয়ে করার ইচ্ছেটা আরো জোরালো হয়ে উঠছে। কাউন্টার করা যাচ্ছে না। পরের কাজগুলোও একইভাবে ঘোঁট পাকাচ্ছে। \r\n পাড়ার দোকানে সিগারেট খেতে গিয়ে শুনলাম একটা লোক বলছে-- দাদা, বেলুন আছে!!\r\n দোকানদার-- হুঁ। কোনটা- জন্মদিন না জন্ম নিয়ন্ত্রন?\r\n \r\n ১৬/৮\r\n \"ধূমপান স্বাস্থ্যের পক্ষে ক্ষতিকারক\"।  \r\n    \r\n \r\n ১৪/৮\r\n মনে ছিল না। না লিখলেও ক্ষতি নেই। কিন্তু এখন ১৬/৮/২০১৭- এ ওই 'ধূমপান স্বাস্থ্যের পক্ষে ক্ষতিকারক' বলার পর ১৪ তারিখ অর্থাৎ সোমবারের কথা দুটো লেখার ইচ্ছে হল। হয়ত জন্মষ্টমী বলে।\r\n রিষা খুব পছন্দ করত মায়ের হাতের নাড়ু। আমি নিয়ে গেলে পরদিন ভাত মুড়ি রুটি ফেলে সারাদিন কৌটো নিয়ে ঘুরে বেড়াত অথবা চুপচাপ বসে থাকত ওদের মাঠের ধারে। বসে গান শুনত। ট্রেন আসত, ট্রেন যেত। রিষা নাড়ু খেত একটা একটা। আমি সন্ধ্যেবেলা গিয়ে ওর সারাদিনের কান্ড শুনে হেসে গড়াগড়ি খেতাম। বিয়ের পর ও মায়ের হাতের প্রচুর নাড়ু আর তালফুলুরি খাবার প্ল্যান করত।\r\n \r\n সন্ধ্যে সাতটা নাগাদ স্বাগতা ফোন করেছিল। বলল -- রিষা আমায় আজ ফোন করেছিল, জানো!! বলল, \"রাণা আর পড়াতে আসছে না, ভাইয়ের ঠিকঠাক পড়াও হচ্ছে না। জানিস, আমি আর মা দুজনে মিলে ওকে ফোন করেছিলাম রান্নাপুজোয় নিমন্ত্রণ করব বলে। ফোন ধরেনি। সেদিন দেখা হয়েছিল, কেমন আধপাগলা ভাব।\"\r\n -- তুই কি বললি!!\r\n --(বলব কেন!! হা হা।) বললাম -- জানি না তো। তাই নাকি! সেদিন দেখা হয়েছিল রাস্তায়, কই কিছু বলল না তো!!\r\n \r\n   ১৭/৮\r\n আপ্তবাক্য ১ : আমি রিষাকে ভালোবাসি।\r\n আপ্তবাক্য ২ : শিকার ধরার কথা স্বীকার করা উচিত নয়।\r\n আপ্তবাক্য ৩ : রিষা সিঁড়ির সামনে দাঁড়িয়ে থাকতে পারে না।\r\n আপ্তবাক্য ৪ : কম্পিউটারের আর এক নাম রিষা।\r\n \r\n ১৮/৮\r\n ১লা সেপ্টেম্বর রাণার জন্মদিন। রিষার ১৪ই মার্চ। আমার ৯ই মে।\r\n কেউ কেউ এ ব্যাপারে মধ্যস্থতা করে। যেমন -আমি।\r\n স্টেশনে দাঁড়িয়ে আছি। ট্রেন চলে গেল। আমি বোঝার চেষ্টা করছি ট্রেনটার গন্তব্যস্থল।\r\n ট্রেনে বসে আছি। ট্রেন চলছে। পাশাপাশি গাছ-দোকানপাট-বাড়িঘর-লাইটপোস্টগুলোও।ওদের গন্তব্য বোঝার আগেই ট্রেনটা থেমে যাচ্ছে আর আমার ধারণা পাল্টে যাচ্ছে।\r\n \r\n একটা ঋনাত্মক সংখ্যার বাস্তব লগারিদম বের করার চেষ্টা চলছে।\r\n \r\n \"i\"(জটিল রাশি) -কে আমার পাশের বাড়ির লোক বলে উল্লেখ করব ঠিক করেছি।\r\n \r\n আমার বাড়িকে মূলবিন্দু (০,০) ধরে পূর্ব-পশ্চিম ও উত্তর-দক্ষিণে দুটো তল কল্পনা করে অগ্নি-ঈশান ও বায়ু-নৈঋত তলের যেকোন দুটো গতিশীল বিন্দুর সঞ্চারপথ নির্ণয় করব। তারপর রিষার অবস্থান পাল্টে দোব।     \r\n \r\n ২১/৮\r\n একটা সমসাময়িক ফোনকল প্রত্যাশা করছি। শুধুমাত্র একটা উপন্যাসের শেষটা সনাক্তকরনের জন্য তার জন্ম ও যাত্রা। তারপর সে জাস্ট মরে যাবে।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-21T20:38:19-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2137286841516790014",
      "title": "বাক্‌ ১১৪।। প্রদোষ পাল ।। একটি প্রেমের গল্প",
      "content": "বেনিগনোর মধ্যে একটু মেয়েলি স্বভাব রয়েছে। মা মারা যাওয়ার পর মায়েরই নার্সিং পেশাকে সেও জীবিকা হিসেবে বেছে নিয়েছে। হয়তো ওর মধ্যে কিছুটা মেয়েলি স্বভাব তাই মেয়েদের নার্সিং-এর ব্যাপারে ডাক্তারাও ওর ওপর পুরোপুরি নিশ্চিন্ত। বয়স ২৮/৩০। \r\n  \r\n স্পেনের মাদ্রিদ শহরের যেখানে তার ফ্ল্যাট, দোতালার ব্যালকনি থেকে গ্রাউন্ডফ্লোরে দেখা যায় একটা নাচের স্কুল। সেখানে নাচ শিখতে আসে ছিপিছিপে সোনালি চুলের গভীর নীল চোখের ২২ বছরের একটি মেয়ে, আলিসিয়া। বেনিগনো আলিসিয়ার প্রেমে পড়ে গেল। রোজ ব্যালকনি থেকে সে লক্ষ্য করে নাচের ক্লাস শেষ করে কেমন করে ধীরে পায়ে বাড়ির পথে আলিসিয়া হেঁটে যায়। আলিসিয়া অবশ্য কোনোদিন খেয়ালই করেনি তাকে কেউ লক্ষ্য রাখছে কিনা। বেনিগনো শুধু ভাবে, কী করে ওর সঙ্গে আলাপ করা যায়? একদিন সুযোগ এল। ব্যালকনি থেকে দেখল একটা কাগজ বের করতে গিয়ে আলিসিয়ার পার্স ফুটপাথে। সে খেয়াল করেনি। বেনিগনো পড়ি মরি নীচে নেমে এসে ছুটতে ছুটতে ফুটপাথ থেকে পার্সটা তুলল। আরো ছুটে আলিসিয়ার পাশে। তবে কিছু বলতে পারলো না। বেশ কিছুক্ষন আলিসিয়ার পাশাপাশি হাঁটতে লাগলো। বেনিগনোকে পাশাপাশি হাঁটতে দেখে আলিসিয়া ঘুরে দাঁড়িয়ে জিজ্ঞেস করলো, 'কী ব্যাপার, আপনি আমাকে এভাবে ফলো করছেন কেন?'   'না তা নয়, আসলে আপনার পার্সটা রাস্তায় পড়ে গিয়েছিল'।\r\n বেনিগনোর হাতে পার্স দেখে আলিসিয়ার মুখ হাসিতে উজ্জ্বল হয়ে উঠলো।\r\n 'তাই? অনেক ধন্যবাদ আপনাকে'।  \r\n      \r\n স্বাভাবিক ভাবেই আলিসিয়াকে ভদ্রতার খাতিরেই বেনিগনোর সঙ্গে কিছু কথা বলতে হচ্ছিল। হাঁটতে হাঁটতেই চলছিল কথা। আলিসিয়া পুরোনো দিনের সিনেমা দেখতে খুব পছন্দ করে। বিশেষত নির্বাক যুগের। বেশ অবাক হলো বেনিগনো। আজকালকার দিনে এমন রুচি সচরাচর দেখা যায়না। সে যেন আরো ভালোবেসে ফেলল।  \r\n একসময় দুজনের হাঁটা শেষ। বেনিগনো লক্ষ্য করলো আলিসিয়া যে বাড়ির গেটে ঢুকলো সেটি মাদ্রিদ শহরের অন্যতম মনস্তাত্ত্বিক ডাক্তার রমকেরোর চেম্বার কাম বাড়ি। তাহলে আলিসিয়া কি ডাক্তার রণকেরোর কন্যা?   আলিসিয়াকে আর একবার কাছ থেকে দেখার লোভে বেনিগিনো ডাক্তার রণকেরোর একটা এপয়েন্টমেন্ট নিল। সেই মতো একদিন হাজির চেম্বারে। বেনিগনোর চোখ এদিক ওদিক ঘুরছে, যদি আলিসিয়াকে একবার দেখা যায়! কিন্তু কোথায় সে?   \r\n 'বলুন আপনার কী হয়েছে?' \r\n ডাক্তারের গম্ভীর প্রশ্নে একটু থতমত খেয়ে কি উত্তর দেবে বুঝে উঠতে পারলো না বেনিগনো। শুধু বলল আমি মানসিক অবসাদে ভুগছি। \r\n 'ঘুম হয়?', 'কোনো মেয়ে বা ছেলের সঙ্গে সেক্স হয়েছে?'   \r\n ডাক্তারের ইত্যাদি ইত্যাদি প্রশ্নের মোটামুটি উত্তর দিয়ে সে যাত্রায় রেহাই পেল বেনিগনো। চেম্বার থেকে বেরিয়ে আসার আগের মুহূর্তে পাশে আধভেজানো দরজা দিয়ে একবার ভেতরে উঁকি মারল বেনিগনো। বাথরুমের কাচের দেওয়ালে এক নারী মূর্তির ছায়া। আলিসিয়া? পায়ে পায়ে আলিসিয়ার বেডরুমে ঢুকে পড়ল। টেবিলের ওপর পড়ে থাকা আলিসিয়ার প্লাস্টিকের একটা হেয়ার ক্লিপ টুক করে পকেটে চালান করে বেরিয়ে পড়লো। বেরোনোর মুহূর্তেই বাথরুম থেকে তোয়ালে জড়ানো আলিসিয়ার মুখোমুখি।   আলিসিয়া চিৎকার করে উঠল, 'সেকি, আপনি এখানে কী করছেন?' \r\n বেনিগনো একটু থতমত খেলেও সামলে বলল, 'আমি জাস্ট তোমাকে দেখতে এসেছিলাম, আমি একটুও হার্মফুল নয়, আমার দ্বারা তোমার কোনো ক্ষতি হবে না।' \r\n কথাগুলো বলতে বলতে বেনিগনো বেরিয়ে গেলো। আলিসিয়ার মুখদিয়ে কোনো কথা বেরোচ্ছিল না। বিস্ময়ে শুধু তাকিয়েই থাকল।  পরেরদিন ছিল বৃষ্টিমূখর। বৃষ্টির ছাঁটের মধ্যেই ব্যালকনি থেকে বেনিগনোর চোখ গ্রাউন্ডফ্লোরে নাচের স্কুলের দিকে। যদি আলিসিয়াকে একবার দেখা যায়! না! কোথাও আলিসয়াকে দেখতে পেল না। ওপর থেকে দেখলো কেউ একজন নাচের দিদিমণিকে কিছু একটা এসে বলল। দিদিমণির মুখে উদ্বিগ্নতার ছাপ স্পষ্ট। একজনকে স্কুলের চার্জ বুঝিয়ে দিয়ে হন্ত দন্ত হয়ে ছাতা মাথায় কোথায় যেন বেরিয়ে গেলেন দিদিমণি! বেনিগনোর কপালে ভাঁজ। তাহলে কী আলিসিয়ার কিছু হয়েছে? আনমনা হয়ে বেনিগনো কখন যেন রাস্তায় বেরিয়ে এসেছে। কখন যেন সে আলিসিয়াদের বাড়ির গেটে।  হ্যাঁ! আলিসিয়া গভীর গাড়ি এক্সিডেন্টে কোমাচ্ছন্ন। বেনিগনো যেদিন ওর বাবার চেম্বারে গিয়েছিল, যেদিন সে আলিসিয়ার বেডরুম থেকে ওর হেয়ার ক্লিপ চুরি করে নিয়ে এসেছিল, যেদিন আলিসিয়া বাথরুম থেকে বেরিয়ে আচমকা বেনিগনোকে দেখে বিস্মিত হয়ে গিয়েছিল, সেদিনই বৃষ্টি বাদলার রাতে আলিসিয়া গাড়ি এক্সিডেন্ট করে। সে এখন সম্পূর্ণ কোমায়।  \r\n        \r\n বেনিগনোর ভাগ্য যেমন খারাপ আবার একদিকে ভালো বলতে হবে। আলিসিয়াকে যে হাসপাতালে ভর্তি রাখা হয়েছে সেখানে তার বাবা আলিসিয়ার জন্য প্রাইভেট ফিজিও প্লাস নার্সিং-এর যাবতীয় দায়িত্ব বেনিগনোকে দিয়েছেন। হয়তো তার মেয়েলি স্বভাব কাজটা পেতে সাহায্য করেছে। আলিসিয়ার ডাক্তার বাবা বেনিগনো দেখে বুঝেছিল আর যাই হোক ছেলেটির মেয়েদের প্রতি আকর্ষণ নেই।   গত চার বছর বেনিগনোর জীবনে শুধুই আলিসিয়া। সকাল থেকে রাত পর্যন্ত বেনিগনোর একটাই কাজ আলিসিয়ার সেবা করা। আলিসিয়া সম্পূর্ণ কোমায় আচ্ছন্ন, চোখ মেলে তাকায় না। বিন্দুমাত্র তার শারিরীক, মানসিক অনুভুতির প্রকাশ নেই। বেনিগনো তবুও কিন্তু অনবরত আলিসিয়ার সঙ্গে কথা বলে চলে। ঈশ্বরকে তার যেন অনেক ধন্যবাদ সে আলিসিয়ার জন্য জীবন উৎসর্গ করে সেবা করে যেতে পারছে। বেনিগনো কোনো সিনেমা, নাটক বা নাচের অনুষ্ঠান দেখে এলে আলিসিয়াকে সব গল্প বলে শোনায়। একদিন এসে বলল, 'আজ পিনা বাউসের নাচের অনুষ্ঠান দেখতে গিয়েছিলাম, আমার পাশে বসে একজন নাচ দেখছিলেন, জানো সে শুধু কেঁদেই যাচ্ছিলেন'!  \r\n আলিসিয়ার বিন্দুমাত্র প্রতিক্রিয়া নেই, বেনিগনো কিন্তু বক বক করেই চলে। রাতে নাইট ডিউটির জন্য অন্য একটি মেয়ে আসে। তাকে সব বুঝিয়ে সে বাড়ি যায়।   \r\n বেনিগনোর জীবনে কোনো দুঃখ নেই। সারাদিন আলিসিয়ার সেবা করেই তার যেন যত আনন্দ। মাঝে মাঝে আলিসিয়ার পছন্দের নির্বাক যুগের সিনেমা দেখতে যায়, আর দেখে এসে আলিসিয়াকে গল্প বলে শোনায়।   \r\n    \r\n ‌একদিন সেই হাসপাতালে আরও একজন মহিলা কোমাচ্ছন্ন ভর্তি হলো। মার্দিদ শহরের নামকরা বুল ফাইটার লিডা গঞ্জালেজ।। ষাঁড়ের গুঁতোয় ক্ষতবিক্ষত। কোমাচ্ছন্ন হয়ে ভর্তি হয়েছে। লিডার তো বেনিগনো নেই যে দিন রাত সেবা করবে আর গল্প করে শোনাবে? লিডার বয়স প্রায় ৩৫ বছর। কিছুদিন আগে তারও অবশ্য একজন বয়ফ্রেন্ড হয়েছে। পেশায় সাংবাদিক। নাম মার্কো জুলুয়াগা। ঘটনাচক্রে লিডার সঙ্গে বন্ধুত্ব। একদিন মার্কো নিজের ঘরে টিভিতে লিডার ইন্টারভিউ দেখছিল। মাথায় এলো, নামকরা বুলফাইটার লিডা গঞ্জালেজের একটা ইন্টারভিউ তাদের সংবাদপত্রে ছাপলে কেমন হয়? সেই মতো সম্পাদকের অনুমতি আদায় করে লিডার সঙ্গে দ্যাখা করতে গেলো মার্কো। লিডা জানাল, একটু পরে সে বাড়ি ফিরবে, যেতে যেতে কথা বলতে পারে। মার্কো ড্রাইভ করে লিডাকে বাড়ি পৌঁছোতে গেল। পথে যেতে যেতে দুজনের কথাবার্তা চলছিল। কথা বলতে বলতে লিডা বুঝল মার্কোর স্পোর্টস, বিশেষ করে বুলফাইটং সম্পর্কে কোনো ধারণাই নেই। লিডা রেগে বলল, 'আপনার বুলফাইটিং সম্বন্ধে কোনো ধারণাই নেই যখন কেন আমার ইন্টারভিউ নিতে এসেছেন?' লিডা তার বাড়ির একটু আগেই রেগে মেগে গাড়ি থেকে নেমে গেল। মার্কো ভ্যাবাচ্যাকা হয়ে গাড়িতে বসে। দেখল লিডা নিজের বাড়ির চাবি খুলে রেগে দ্রুত ঢুকে গেল। গাড়ি ঘুরিয়ে একটু এগোতেই কানে এলো লিডার আর্তনাদ। প্রাণপনে লিডা চিৎকার  করতে করতে তার গাড়ির দিকেই ছুটে আসছে। জানতে পারলো লিডার রান্নাঘরে বিশাল একটা সাপ। মার্কো গাড়ি থেকে নেমে একাই লিডার বাড়িতে গিয়ে সাপটাকে মারল।   \r\n    \r\n ‌লিডা বলল সে আজ আর এই বাড়িতে থাকতে চায়না, তাকে যেন কোনো হোটেলে সে নিয়ে যায়। মার্কো সেই মতো লিডাকে একটা হোটেলে নিয়ে গেল। আস্তে আস্তে লিডার রাগও পড়তে শুরু করলো। ধীরে ধীরে গাঢ় হতে থাকলো বন্ধুত্ব। লিডা বুঝতে পারলো মার্কো খুব ভালো মানুষ। খুব সেনসিটিভ মনের। একদিন লিডা আর মার্কো একজনের আমন্ত্রনে ঘরোয়া এক অনুষ্ঠানে গান শুনতে গিয়েছিল। লিডা লক্ষ্য করলো, গান শোনার সময় মার্কোর দুচোখ বেয়ে অবিরল অশ্রুধারা নেমে আসছে। লিডা অবাক হয়ে গেল। মার্কো চোখের জল মুছে বাইরে বাগানে বেরিয়ে একটা সিগারেট ধরাল। লিডা চুপিচুপি এসে মার্কোকে জড়িয়ে ধরে চুম্বনে ভরিয়ে দিল। গাঢ় হলো দুজনের বন্ধুত্ব। কিন্তু এ ক্ষেত্রেও ভাগ্য বিরূপ। কয়েকদিনের মধ্যেই ভয়াবহ ষাঁড়ের লড়াইয়ে লিডা ক্ষতবিক্ষত ও কোমায় আচ্ছন্ন। মার্কো হাসপাতালে সারাদিন চুপ করে শুধু বসে থাকে। ডাক্তারের সঙ্গে কথা বলে বুঝতে পারলো হয়তো কোনোদিনও আর লিডার জ্ঞান ফিরবে না। লিডার প্রাক্তন প্রেমিক যে লিডাকে ছেড়ে চলে গিয়েছিল, মাঝে মধ্যে এসে লিডার হাত জড়িয়ে ধরে বসে থাকে, কিন্তু তেমন কোনো গভীর ভালোবাসার অভিব্যক্তি মার্কোর চোখে পড়ে না। এই হাসপাতালেই একদিন বেনিগনোর সঙ্গে মার্কোর আলাপ হলো। বেনিগনো একদিন লিডাকে এসে দেখেও গেল।   \r\n    \r\n  বেনিগনোর দাওয়াই, এই ধরণের রোগীর সঙ্গে অনবরত কথা বলে যেতে হয়। তাতে নাকি ভেতরের নার্ভ সচল হয়। মার্কো জানতে চাইলো বেনিগনো কোথা থেকে এটা জেনেছে? বেনিগনো বলল, চার বছর ধরে আলিসিয়ার সেবা করতে করতে এটা সে শিখেছে। এ ধরণের রোগীর সঙ্গে অনবরত কথা বলে যেতে হবে। স্বাভাবিক জ্ঞান না থাকলেও নার্ভের ভেতর নাকি অনুভূতি কাজ করে। দুজন একই রকম প্রেমিকের বন্ধুত্ব দৃঢ় হচ্ছিল। বেনিগনো তার জীবনের সব কথা মার্কোকে জানায়।  \r\n ‌একদিন মার্কোকে মাদ্রিদ শহর ছেড়ে রিপোর্টিং করতে অন্য শহরে চলে যেতে হলো। সেখানেই  সংবাদপত্রের মাধ্যমে জানতে পারলো লিডা গঞ্জালেজ মারা গিয়েছে। বেনিগনোর কথা মার্কোর মনে পড়লো। কেমন আছে সে? কেমন আছে আলিসিয়া? মার্কো হাসপাতালে ফোন করে জানতে পারলো, বেনিগনো এখন জেল খাটছে। আলিসিয়া প্রেগন্যান্ট হয়েছিল। তাকে রেপ করার চার্জে বেনিগনোকে গ্রেফতার করা হয়েছে। মার্কো হতবাক! বেনিগনোকে খুব কাছ থেকে সে দেখেছে। এতো ভালো ছেলে, ওর ভালোবাসার তুলনা হয়না। বেনিগনো কোমাচ্ছন্ন আলিসিয়াকেই বিয়ে করবে মনস্থির করে ফেলেছিল। কিছুতেই এ কাজ সে করতে পারে না। ছুটল জেলখানায় বেনিগনোর সঙ্গে দেখা করতে।   \r\n    \r\n  মূল শহর থেকে বহু দূরে প্রায় নো ম্যানস ল্যান্ডে জেলখানাটি অবস্থিত। বাইরের একচুলও খবর সেখানে গিয়ে পৌঁছয় না। মার্কো যেতেই বেনিগনোর একটাই জিজ্ঞাস্য কেমন আছে আলিসিয়া? যে ভাবেই হোক আলিসিয়ার খোঁজ চাই। তার পেটের বাচ্চাটারই বা কী খবর? সে কী বেঁচে আছে? বেনিগনো বলল, অন্য কোনো বড় ল-ইয়ারের সঙ্গে যোগাযোগ করা দরকার। আইনি খরচের জন্য সে তার ফ্ল্যাট ভাড়া দেবে। মার্কো শুনে বলল, আপাতত এ শহরে তার কোনো বাসা নেই, বেনিগনোর বাড়িটা তবে সেই ভাড়া নিতে পারে। বেনিগনো শুনে খুবই খুশি হলো। এর থেকে ভালো আর কী হতে পারে! ল্যান্ড লেডির কাছে ফ্ল্যাটের চাবি রয়েছে। সেই মতোই মার্কো চাবি নিয়ে বেনিগনোর ফ্ল্যাটে থাকতে শুরু করলো।   \r\n  যে ব্যালকনি থেকে বেনিগনো নীচে নাচের স্কুলে আলিসিয়াকে দেখতো, মার্কোও একদিন দাঁড়িয়ে নাচের স্কুলের দিকে লক্ষ্য রাখলো। একদিন নাচের স্কুলে বসে থাকা একটি মেয়ের দিকে চোখ যেতেই বিস্ময়ে হতবাক। আলিসিয়া! চুপ করে একটা চেয়ারে সে বসে। তার চোখ খোলা, সবই দেখছে, কিন্তু সে চোখ অনুভূতিহীন। মানে আলিসিয়া এখনও কোমাচ্ছন্ন!\r\n \r\n    \r\n  বেনিগনোর পূর্বতন ল-ইয়ারের সঙ্গে দেখা করে মার্কো জানতে পারলো আলিসিয়ার একটি মৃত বাচ্চা হয়েছে একমাস আগে। সে আগের মতোই কোমাচ্ছন্ন। এসব কথা মার্কো যেন কোনো ভাবে বেনিগনোকে এখনই না জানায়, সে নিজেই সময়মতো সব বলবে। এও জানালেন এই কেসে বেনিগনোর জামিন পাওয়া খুবই কঠিন।\r\n \r\n ‌মার্কো জেলে গিয়ে বেনিগনোর সঙ্গে দেখা করলো, কিন্তু ল-ইয়ারের কথা মতো আলসিয়ার বর্তমান অবস্থা বেনিগনোকে জানালো না। বেনিগনো জানালো সে নতুন ল-ইয়ারের সঙ্গে কথা বলছে কিন্তু আশার আলো দেখতে পাচ্ছে না।   \r\n ‌একদিন ভোরে মার্কো মোবাইল অন করতেই ভেসে উঠল ভয়েস ম্যাসেজের বার্তা। মোবাইলে কানে লাগাতেই মার্কো শুনতে পেল বেনিগনোর ভয়েস ম্যাসেজ, \"I was very happy to see you and say goodbye. They won't to let me get out of here, or they put me somewhere else. I don't want to live without Alicia. Without being able to hold not one pin for hers. Therefore I will escape. I didn't tell you so that you won't stop me. I hug you firmly, Marco.\"  \r\n ‌মার্কোর বুক ছ্যাঁৎ করে উঠল! বুঝতে বাকি রইলো না কী বিপদ ঘটতে চলেছে বা ঘটে গিয়েছে ইতিমধ্যে! পড়িমরি নেমে এসে একটা ট্যাক্সি ধরে ছুটলো জেলখানায়। উর্দ্ধশ্বাসে রিসেপশনে গিয়ে বেনিগনোর কথা জানাল। রিসেপশন থেকে জানানো হলো জেলার মহাশয় ওর জন্য অপেক্ষা করছেন। জেলার মার্কোর হাতে একটা চিঠি দিলেন।  \r\n ‌ \"প্রিয় মার্কো, আজ এখনো বৃষ্টি হচ্ছে। এটা খুব ভালো লক্ষন। আলিসিয়ার যেদিন এক্সিডেন্ট হয় সেদিনও বৃষ্টি হচ্ছিল। আমি চলে যাওয়ার কয়েক মিনিট আগে তোমাকে লিখছি। আশাকরি আমিও কিছুক্ষনের মধ্যে কোমায় চলে গিয়ে আলিসিয়ার পাশে জায়গা নেবো। তুমিই আমার একমাত্র বন্ধু, আমি তোমাকেই আমার ফ্ল্যাটটা দিয়ে যাচ্ছি। ওটা গুছিয়ে রেখেছিলাম আমাদের দুজনের জন্য। এরা আমাকে যেখানে কবর দেবে সেখানে আমার সঙ্গে দ্যাখা কোরো। আমাকে সব কিছু বোলো। কোনো কিছু গোপন কোরো না। \r\n ‌বিদায় বন্ধু।\"  \r\n ‌জেল থেকে একে একে বেনিগনোর জিনিসগুলো মার্কোকে ফেরৎ দেওয়া হলো। মার্কো দেখলো একটি খামের মধ্যে আলিসিয়ার বাড়ি থেকে চুরি করা সেই হেয়ার ক্লিপটাও রয়েছে। মার্কো পারলো না নিজেকে সংযত করতে। জেলারের সামনেই ডুকরে কেঁদে উঠল।  \r\n ‌বেনিগনোর কবরের সামনে মার্কো সব কথা জানালো, যা বেনিগনোকে এতদিন জানায়নি, বিশেষ করে আলিসিয়ার কথা বিড় বিড় করে বলে গেলো। এও জানালো, কবরের প্যাকেটে আলিসিয়ার হেয়ার ক্লিপ, আলিসিয়া ও বেনিগনোর মায়ের একটা ফটো রেখে দিয়েছে। ওগুলো তার সঙ্গে চিরদিন থেকে যাবে। \r\n ‌   \r\n বেশ কিছুদিন পর একদিন এক নাচের অনুষ্ঠানে মার্কো আবার আলিসিয়াকে দেখতে পেল। তার চোখ তেমনই অর্থহীন। ফ্যাল ফ্যাল করে তাকিয়ে আছে শুধু। মার্কোর বুক যেন ফেটে যাচ্ছে। কী সরল এ চাহনি। কিছুই জানেনা বেচারা সরল মেয়েটা। চার বছর একটি ছেলে দিনরাত সেবা করে কিছুটা সুস্থ করে তাকে এ অবস্থায় দাঁড় করিয়েছে। জেলে গিয়ে সে জীবন শেষ করে দিল। তার বিন্দুমাত্র আঁচ জীবনে কোনোদিন আর পাবে না ও! কোনোদিন জানবেও না এ শতাব্দীতে বেনিগনোর মতো কেউ তাকে ভালোবাসতে পারে!\r\n  \r\n মঞ্চ অন্ধকার হলো।   শুরু হবে নাচের অনুষ্ঠান।  \r\n গল্প শেষ।  স্পেনের অন্যতম বিখ্যাত চলচ্চিত্র পরিচালক পেদ্রো আলমাডোভারের পরিচালনায় ২০০২ সালের একটি ছবি 'টক টু হার' এর কাহিনি গল্প করে বললাম। এ ছবির ক্রিটিক্যাল আলোচনা বোধহয় কিছুই করার নেই। কাহিনিই সব বলে দিয়েছে। আলমাডোভারের অনেক ছবি দেখেছি। তিনি স্পেনের একজন বিতর্কিত পরিচালকও বটে। তবুও এ ছবি সব দিক থেকেই যেন আলাদা। বর্তিমান সময়ে একটি প্রেমকে যে এতো আধুনিক করে উপস্থাপনা করা যায় তা ছবিটি না দেখলে বিশ্বাস করা যায় না।   \r\n সংগ্রহ করে দেখার চেষ্টা করুন। এক অনন্য অভিজ্ঞতার সাক্ষী থাকবেন।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-23T20:12:19-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6451419883636840716",
      "title": "বাক্‌ ১১৪ ।। কালো নুনিয়ার গরম ভাপ ও অন্যান্য কবিতা ।। রত্নদীপা দে ঘোষ",
      "content": "যদি আঠা পায়   \r\n  কি করবো বলো আমার বুক ফলেফুলে গোলালো   কি করবো যদি আমার বগলের রোম লকলকে    কি করি যদি নুনুটি আঁটসাঁট পাখসাট  টারবাইন   কি করবো বলো যদি আমি কোমরসরু পাছাভারি   কি করি যদি দোলানির সাধ আর সাধের গোনাডো   \r\n  কি করি যদি আমার ট্রপিকানা পান করতে মন হয়   কি করি যদি আমার জুস চিবোতে মন হয় কারো   \r\n  কি করবো যদি আমাকে দেখে সোমত্ব লিংগমুখ   কি করবো যদি বলদুটি জাঙিয়া ফেটে বেরিয়ে        কি করি বলো যদি আমার ফাটক দেখে আখাম্বা পুরুষ   \r\n  পুরুষদের জেলখানা পায় খুব যদি চোদা আর   চুদির আঠা চুষতে চায় প্রিয় কয়েদী   \r\n  \r\n  \r\n  \r\n  \r\n  মাই টিপতে টিপতে   \r\n  ‘তোমার মাই দুটো দারুণ ... যেন একই বুকে ... দুর্গ আর গির্জা একসাথে ’    ( গির্জাকে চুমু খেলে পাদ্রী জানিয়ে দেবে আপনার চোখ কতখানি যাজক আর কত খানি ধার্মিক এবং নিয়মনিষ্ঠ। দুর্গকে চুমু খেলে ইতিহাস জানিয়ে দেবে কতখানি আপনার দৃষ্টির যুদ্ধদাপট আর ক’খানা আন্তরিক যুদ্ধবিমান।     ধরে নিচ্ছি। পাক্কা যুদ্ধধর্মবাজের মতো আপনি গির্জা এবং দুর্গ ...এই ষড়যন্ত্রদুটিকেই কাছাকাছি নিয়ে এলেন।   দুজনের দুটি বোঁটা। ঠোঁট ঠোঁট। দুর্গ কেঁপে উঠলো ইংরেজিতে।   আপনি ইংরেজিতে ছিঁড়লেন বাংলাভাষার বাল। গির্জা আনন্দে শীৎকার। সম্ভত ল্যাটিন অথবা ফরাসী। এই ভাষাদুটি আপনার অজানা। আপনি কিছুই বুঝলেন না …   মাই টিপতে টিপতে আপনার দু’হাত নাৎসিক্যাম্প। আপনার ক্রিয়া এবং বিক্রিয়ার ফলে। সর্বধর্মসহিষ্ণু এক রাজকীয় রাজত্বের সূচনা হোলো।  মি লর্ড। আপনি তা কাউকে জান্তেই দিলেন না )   \r\n  \r\n  \r\n  পেনিসের কলার উঁচিয়ে   \r\n  নাভিপার্ক ঠিক মাঝখানে। পার্কের মাথার দিকে পাশাপাশি দু’খানা পুকুর। পুকুরে জল আছে। স্নান করবেন ভাঞ্ছেন? সেরে মেলুন। হাত দিয়ে ঘসে ঘসে মনের ময়লাগুলো তুলে ফেলুন। মাঝে সাঁঝে নিজেকে একটু আধটু মেজে নেওয়াই ভালো।   জলের বারান্দায় দেখবেন দুধের জোয়ার। ঈশ্বরের সন্তানরা। চুষছে দেদার দেবতাদের চুষিকাঠি।   কি বল্লেন ? আপ্নিও চুষতে চান ? চুষবেন চুষবেন ... না চুষলে মা’তারার স্বাদ কি কোরে পাবেন?  এবার একটু সামনে এগিয়ে আসুন। পবিত্র খামার। সামনে কোন দরজা নেই। আরেকটু এগোলেই ... সামান্য পাতলামোটা ফিনফিনে  প্রোটিনজমি ... কেমন লাভমেকিঙের গন্ধ বলুন তো ... সে তো হবেই ... কত ধুপকাঠির কিংফিশার ফলে রয়েছে চারদিকে ... একটু আদর ছড়িয়ে দিন ... বুলিয়ে দিন টন টন ভায়াগ্রার বুলেটিন  ... একটু পরেই ভাইটামিন হয়ে উঠবে বাতাসের ইমেজ ...ইমেজারির বুলেট খুলে যাবে নিজে থেকেই ... মুখ উঁচু করে দেখবেন ... অন্ধকার ... হালকা হাতে গরম অন্ধকারের কপিকল ... দড়িবাঁধা মেয়েলি কণ্ঠ ...   কে ? আরও ভেতর থেকে ... আরও ভেতরের ভেতর থেকে কেউ আপনাকে প্রশ্ন করবে...   কে তুমি ?   সুড়ঙ্গে ঢুকে প্রথমটায় আপনি একটু ঘাবড়েই গিয়েছিলেন ... যেন প্রাণ ফিরে পেলেন ... পেনিসের কলার উঁচিয়ে সামান্য ভারি কণ্ঠে বললেন ... আপনি কিছুই বললেন না ... স্রেফ ঢুকে পড়লেন।    স্রেফ ঢুকিয়ে দিলেন কাঠের দাঁতওয়ালা টেবিল। গোলবৈঠক। খোশগিল্পের ওপর গালচে পাতা বেশ সাজানো গোছানো দেড়তলা ছেনাল।   লোকালয়ে এই সাহিত্যই মাধ্যাকর্ষণ নামে পরিচিত।    \r\n  \r\n  \r\n  কালোনুনিয়ার গরম ভাপ   \r\n  \r\n  একথালা বাড়ি। ঘর একখানা। জানালা দুটি রান্নাচৌকির তাঁবু।   তুমি রাঁধুনি পাকা। আমি ন্যাংটোলাল। পোশাকমাটির হাঁড়ি।   ভাতপাত্রটি। উনুনজোড়া।    তোমার একতলায় লেলিয়ে দিই বেলেল্লার আলোচাল। আমার ভেতরে নিষ্পেষিত ধানবেয়াড়া।  গন্ধআতপ। কালোনুনিয়ার গরম ভাপ। টগবগ।   ভাতের ফ্যানা গড়িয়ে। হাঁড়ির নাল। উরুজমা। লাগোয়া ফোঁটা ফোঁটা।   তারিয়ে তারিয়ে উপভোগ। কাপাসভাতের ম্যানাখাবো। আবারখাবো। {আবারের শেষ নেইকো}   তুলোর মতো হাল্কা নিজেকে যখন ভারি চাটাচাটি। সেদ্ধদুধ আর দুধের পানা।   তারপর। ছুঁড়ে ফেলা। লিঙ্গের দস্তানা।   পরবর্তী অন্নসত্রে। আমি কলির কালী। আর তুমি রাম সেয়ানা।   \r\n  \r\n  \r\n  মাদারচোদের কেদার   \r\n  সব সংরক্ষিত আগুন আসলে ঢ্যামনামির দাউ।   পৃথিবীর সব স্নাতকপশুর দল আসলে লণ্ডভণ্ড করতে চায় সুড়ঙ্গ। পৃথিবীর সকল মানচিত্র মাদারির। সকল খেল আসলে নখ আর দাঁতের ভেঁপু। ভেঁপু খালি বাজাতে চায়।   ভেঁপু খালি গর্তকে বাজাতে ...  কেনো?   আরে বুদ্ধু ... এও বোঝো না ?   গর্ত যে আসলে ফসফরাসের ফুটো। আলো নিভে গেলেও গর্তে আলেয়া প্রচুর। আলেয়া প্রচুর তাই কারণরসের সুধাগুলি একফালি। আরামের রস। মাদারচোদের কেদার। একবার বদ্রীতে ঢুকলে। হ্যাভনটসের দেওাল নেই জেনো। সব্বাই বুর্জোয়া।   ভবসাগরের যত গন্ধপাগল মাছ ডিমসহ এই তরলগর্তের গর্ভে আছে তলিয়ে। আর সেইসব মাছের স্টেইনলেস গন্ধে কিছু কবি সাহিত্যিক আর ছবিলেখক আর বেড়ালপ্রজাতির ঢোঁড়া ...   খুঁড়ছে ... খুঁড়ছে গর্ত ... খুঁড়ছে সাপ...   কেনো?   আরে বুদ্ধুরাম ... এও জানো না ?   গর্ত যে দেবাদিদেব আর পয়গম্বরের ফোয়ারা রে বাপ !   \r\n  \r\n  \r\n  ঝুঁকে আছি মাস্টারবেশনের ঘোড়ায়   \r\n  পর্নোলীলার গাম সহ্য করতে না পেরে   ঝুঁকে আছি মাষ্টারবেশনের ঘোড়ায়   আঙুলই আঙুলের ঘোড়া আঙুলেই আঙুলের দৌড় স্তূপাকার আঙুল সহস্ররুপেন সংস্থিতা   \r\n  ফিঙ্গারের ফুটবল মাঠময় গোলকিপার নর্থপোল টু সাউথবিকিনি   বিকিকিনির ডে-ফল আর নাইটের বিকুলি চিউইং   গাম জোড়ালো কামযন্ত্র হে   ঝাঁপিয়ে পড়ি অ্যাট র‍্যান্ডম ডিসটেম্পার আর ভাইবারে দিই তা   ঘষাঘষি কামড়া কামড়ি বাম্পারের তুলি   সরু সরু দু’ কামরার আর্ট অ্যান্ড ক্র্যাফট   আর মোটা মোটা লাইট এন্ড সাউন্ড ব্রা   \r\n  আমি এক বিখ্যাত ন্যাকাচোদ অ্যামন আমার সতীবেহুলাপন  যে বাঁড়াটি বাড়তে বাড়তে কতদূর কত একর যে তার জমিনদারি   দেখনদারির তেলেঙ্গানা নাকি আধিদৈবিক নকশালবাড়ি   মাপা করিনি কোনোদিন সেই তথাগতমার্কা সোনাগাছের গুম্ফা   \r\n  \r\n  \r\n  চোখের আলোয় দেখেছিলেম   \r\n  \r\n  বশীকরণ বুলিয়ে   নরম জিভ দিয়ে আধশক্ত পেনিসে বুজকুরি কাটতে কাটতে   ব্রেসিয়ারে মোচড় দিয়ে সম্ভবাবনার রতিবলয় মেলে   চোখের আলোয় দেখেছিলেম  ক্রনিক লালা   \r\n  পূর্ণচন্দ্রের   \r\n  নিউরালপ্রহরে উস্কে ওঠা পূর্ণজ্যোতি   নেটওয়ার্ক চলছে খুব রমরমিয়ে   প্রতিমুহূর্তে মনে হচ্ছে মৌলবাদী কে বেশি   \r\n  স্পার্মঘেরা যোনিজল?  ডিম্বাণুমুখর বীর্য টলটল?   নাকি টুটাফাটা চুন-বালি- সিমেন্টে গড়া   এই রসিক রসাতল ...   \r\n  \r\n                                                            (চিত্রঋণ : Henri Matisse)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-21T05:52:24-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3372701620214099544",
      "title": "বাক্‌ ১১৪ ।। ফারজানা মণি",
      "content": "প্রুফশিট  \r\n  ১.  মস্তিষ্কে যে আঘাত এসেছিলো  ফাঁকা ইয়ার্ডের ম্যাথম্যাটিকস  কেটে দিলে ছিদ্রপথে খাতার ব্যাকরণ পাল্টে যায়  সিজনাল এক্স ওয়াই জেড  ইকুয়েশন অফ জিরো ডিগ্রি। চুমু তবে মেকানিক্যাল মৌমাছি।   \r\n  ২.  ন্যুডিটি এবং অর্ধস্তন। যাকে ডেকেছিলাম জামার ফিতায় - ছোট আলপিনে দাগ বসে গেছে উঁচু জমিতে। রক্ত সঞ্চালন যে বৃষ্টির নাম আমি তার পরিত্যাগ করা পার্টস।  \r\n  ৩.  রজনীকান্ত জেগেছিলো। এক ফোঁটা স্পার্মের পোস্টমর্টেম মানুষ জন্ম দেয়। প্রজাপতির পাখায় রিনিঝিনি বাদ্য।  \r\n  \r\n                                        (চিত্রঋণ : Penelope Slinger)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-21T05:32:33-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7713740754538066689",
      "title": "বাক্‌ ১১৪ ।। জহির হাসান",
      "content": "আমার জানালার কাছে নাই গাছেরে ডাকি কহি  \r\n  যে ঘরে বাতাসরে ঢুকতে দেখলাম\r\n সে ঘর বাতাসের তেমন না!  আমি অনেক বটের ছায়া তাড়ায়ে\r\n নিয়া যাই আকাশের গর্তের ভিতর\r\n ঘুমের মানুষরে যেভাবে আস্তে করি ডাকি\r\n রাতগুলা তোমরা শুভ হবার লাগি উঠি আসো\r\n যখন সারা রাত উড়ি ঘোড়া হারা\r\n তন আকাশের মধ্যে পৃথিবীর সবকিছুই\r\n রয়, আমির ব্লাকহোলে যেন অনেক বরফ\r\n তাদের ছিল একদিন\r\n আমি জানতাম একদিন\r\n এইখানে আমার পথ আমারে ভোগাবে\r\n ফলে আমি কতটুকু আমির আমির\r\n এইখানে আরেকটা কাপেরনাউম গ্রামের মধ্যে হা‍ঁটি\r\n অসুস্থ মানুষ যারা ভিড় করে ভিড়ের ভিতর \r\n আমি কেন ঘরে থাকি না\r\n তোমারে হারায়ে\r\n তুমি তবু রও\r\n আমি কেন ঘরে থাকি না\r\n এসব জানা থাকার কথা নয় কেন!\r\n অনেক জিনিস বলি\r\n দৃশ্যের মতো\r\n বেচারার মতো আসে আমাদের সামনে\r\n আমরা নামের অভাবে\r\n এইভাবে বলি\r\n জলের উপরে\r\n বাতাস ঘোরে\r\n আমি এদের কাছে\r\n আমি কি দাঁড়াইতে আসছিলাম\r\n নাকি নানাবিধ\r\n শুতে আসছিলাম\r\n না মনে পড়া পর্যন্ত\r\n জলের উপরে\r\n বাতাসের উপরে!  Top of Form  \r\n  \r\n  \r\n  বিকালদের নৌকা  \r\n  নদীর কিনারে ঢেউ বাড়ি খাইয়ে\r\n ফের জল হয়  তোমাকে না পাইয়ে \r\n ঢেউয়ের ছায়া \r\n আরো কয়বার ভাঙে\r\n ভাবা যাক  শিকড় দেখি গাছের কথা মনে পড়ার কথা ছিল  যাক, প্রতিবেশি গাছ-উড়া\r\n পাখিদের ঘ্রাণ ক্যানে আমি \r\n আপন করি না  তোমার ভিতরে ভাষা রূপে \r\n আসার পরও কি আর \r\n বোঝাতে পারবোনে!  একা নৌকার বিকালে \r\n বিরহ\r\n দেখি পুরাই নৌকার,\r\n অথচ ফিল করতেছি আমি!!  \r\n                                                            (চিত্রঋণ : Joan Miró, Love, (1925)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-20T20:08:46-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7360968793439386964",
      "title": "বাক্‌ ১১৪ ।। শানু চৌধুরী",
      "content": "নীলগঞ্জ  \r\n  \r\n  নীলগঞ্জ গোটাচ্ছে   ভার্বাল সন্ধ্যের ভিতর ১২ রকম চোতা  \r\n  মহেঞ্জদাড়ো একটা স্নানাগার   আর উটের খুলির পরিচয়  \r\n  পূর্বমীমাংসায় এনকোড করছে  ব্যাঙ্কের মোড়ের উইলেট  \r\n  \r\n  \r\n  শ্রাচী  \r\n  শ্রাচীর দিকে সমস্ত আঙুল  মুখস্থ করছে তানহাই  \r\n  \r\n  ছেনির কোঠরে আস্ত বাইপাস  গড়িয়ে রাখছে ভূমিকার জুয়েলার্স  \r\n  ক্যাকটাস বাগান। বাঁকাচোরা রাস্তা।  গোলাপকে শেখাচ্ছে কাঁটার হিমাঙ্ক  \r\n  \r\n  \r\n                                                  (চিত্রঋণ : Lobster Telephone/ Aphrodisiac Telephone 1936 - Salvador Dali)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-20T19:56:49-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6393930824059057018",
      "title": "বাক্‌ ১১৪ ।। জ্যোতির্ময় বিশ্বাস",
      "content": "শ্রান্ত বলো শান্ত বলো  \r\n  কিংবা কিছু না বলে শুধু পাশ থেকে উঠে চলে যাও। তাতে ঘুম ভেঙে যায়। আর আওয়াজে জেগে উঠে আমি তো সবসময় পাখির মতো থাকি কেননা কুসুম কুসুম কিছু দাগ থাকে গায়ে। তারপর, এরকম শুষ্ক একটা কমা হয়ে রাতে অর্জিত নীরব নিয়ে থাকি কিছুক্ষন। আমার আমি আমি লাগে। আমার জ্যোতির্ময় জ্যোতির্ময় লাগে। আমি যেন ঘরের ফুসফুস। বহু শ্বাস যেন একা সামলাই। যাবতীয় উঃগুলি জেগে জেগে ওঠে। যেন অতঃপর কী কী ফিরে ফিরে আসে তনুমনে...  \r\n  \r\n  শ্রান্ত বলি শান্ত বলি কিংবা কিছু না বলে  পাশ থেকে উঠে চলে যাই-  তাতে আর তোমার কিছু এসে যায়না।  খবর পেলাম নাভি নাভি বেদনা নিয়ে পদ্য লিখেছো তুমি।  \r\n  \r\n                                                  (চিত্রঋণ : vladimir kush)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-20T19:43:11-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8715125348723279428",
      "title": "বাক্‌ ১১৪ ।। অনিকেশ দাশগুপ্ত",
      "content": "জন্মান্তর  \r\n  নির্ধারিত টার্মিনাস- স্বপ্নের  নগ্নতায় মাত্রাতিরিক্ত   একটা দৃষ্টি গুটিয়ে    থাকুক   বেনথিক্ সিঁড়ি              বহুতলের মুঠোয় একরাশ কাঁচ  খোয়া যায় - খোলা আদর খোলা রাত্রি  কিংবা খোলা গন্ধে হারানো  মানুষটি নেই : বিকল্প যা,   নিজ পরিসরে  বুঝে নিও পিওনভোরের নীল |  গোটা অংক আঙুলের ডগায় তুলে নিলে  এভাবে শতাব্দী, শিশি , দাবা পরিচালিত হয়  তোমার তো বৃত্ত আর আগুন  আলাদা রাখবার কথা ছিল,   তোমার হাতের সরোবরে এইটুকু নির্ভরতা  পরক্ষণেই ডানা ঝরছে শহরে দ্যাখো …  \r\n  \r\n  সংকোচন  \r\n  গা ছ  আর তেজস্ক্রিয়তা চুষে নিচ্ছে   যাবতীয় দ্বিজ, ত্বকের কাছে বাড়ির  ফিকে - রাংতার রিদমে শুয়ে থাক  কোঁচকানো অন্ড  শুক্রের ত্যাগ একপ্রকার আলোকবিশ্লিষ্ট  গাছ যার অসমাপ্ত ইউসার ম্যানুয়ালে  সমদৈর্ঘ্য সন্নাটা ...                                          (চিত্রঋণ : Salvador Dali)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-20T19:34:15-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6606864578620225274",
      "title": "বাক্‌ ১১৪ ।। তাজমীর উজ জামান ",
      "content": "কেন্দ্র  \r\n  বন্ধ দরজার মত একটি নাভি দেখিয়ে তুমি\r\n চলে যাচ্ছো আমার হতাশার দিকে,\r\n আর এইদিকে আমার মুগ্ধতার বাড়িঘর।  তল্লাটের নারীরা আগামী একশো বছর\r\n আমাকে সন্দেহ করে যাবে।  আমার মুগ্ধতা বাড়ে।\r\n এই পৃথিবীর কেন্দ্র একদিন আবিষ্কৃত হলে\r\n হয়ত দেখা যাবে-\r\n মূলত তোমার নাভিতেই পৃথিবীর কেন্দ্র অবস্থিত,\r\n আর আমি উজ্জ্বল বিনয় নিয়ে\r\n পড়শিদের নাড়ীর কাছে দাঁড়াতে পারছি,  যেন তোমার ব্যাপারে আমিই একমাত্র সফল ভবিষ্যদ্বক্তা।  \r\n  \r\n  অকালগাছ  \r\n  ন্যূনো নদী কারো দিকে যেতে চেয়েছিল\r\n হাতবারান্দায় এক চুমোর ললাট\r\n থেমে আছে\r\n ভাবনার ঠোঁটের পাথর হারালো কি নিজের ওজন?\r\n ঝুলে আছি পৃথিবীর মহাকর্ষবোধে।  শামুকের গোপন প্রদাহ পরে আছো\r\n চোখ থেকে মাশকারা\r\n গোপন শেমিজে যাকে ছড়াতে দিয়েছো\r\n কাছিমের খোলের ওপর\r\n তোমার বয়স লিখে সেও কবে দূরত্বসুখ হতে চায়।  সত্য এই-\r\n মানুষেরা অঙ্কুর না পেরিয়েই অকালগাছের মত\r\n ভেঙে পড়বার আগে\r\n তুমিতুমিফুল পেয়ে মরে যাওয়া শেখে  \r\n  \r\n  \r\n  নির্ভরতা  \r\n  এই গ্রহটির নাম 'দৃষ্টি'।\r\n গ্রহবাসী আপনি একা।\r\n মূলত আপনি বর্ণান্ধ।\r\n আপনার একটিই চশমা, যা দিয়ে আপনি বর্ণভেদ করেন।\r\n এই গ্রহে লাল ও নীল বর্ণের দুটি ভোজ্যবস্তু আছে-\r\n লাল রঙেরটি সুখাদ্য,\r\n নীল রঙেরটি বিষাক্ত।  একদিন আপনি চশমাটি হারিয়ে ফেললেন।\r\n আপনি এখনো বেঁচে আছেন?\r\n \r\n   \r\n  হন্টন  \r\n  হাঁটার সমস্যা হল-\r\n শরীরকে গন্তব্যে ব'য়ে নিতে হয়;\r\n এছাড়া, পায়ের অতিব্যবহার হয় বলে\r\n সাধারণত\r\n যাত্রার বিরতিতে পায়ের সেলাই খুলে দেখে নেই-\r\n এই পা ম'রে যেতে যেতে\r\n পায়ের বাচ্চাগুলো কত বড় হবে ।  \r\n  \r\n  সুখী পরিবার  \r\n  আমি একটা মর্গে চাকরি করি ।\r\n আমার স্ত্রীও পাশেই একটা গোরস্থানে কাজ নিয়েছে ।\r\n দুপুরে আমরা একসাথে লাঞ্চ করি,\r\n সন্ধ্যায় বাড়িও ফিরি একসাথে ।  পথে একটা হসপিটাল থেকে\r\n আমরা আমাদের একমাত্র ছেলেকে পিক করি ।\r\n আমাদের ছেলে ওখানে মানুষকে মৃত ঘোষণা করার\r\n দায়িত্বে আছে ।  \r\n  \r\n  স্বপ্ন  \r\n  শালকাঠের খাট, দাদা-আমলের;  সত্তুরে পা দিলে বুড়োরা ধাড়ীরা যেভাবে\r\n আমাদের ধ'রে ধ'রে জোয়ানকালের কেচ্ছা পাড়ে,  শালকাঠের খাট--দাদা নেই, দাদী নেই,\r\n বয়স্ক খুড়োরাও নেই আর, তাই--বুড়ো খাট\r\n ঘুমাতে গেলেই\r\n আমাদের ধ'রে ধ'রে দাদাদের দাদীদের খুড়োদের\r\n জোয়ানবেলার গল্প কয় ।  \r\n  \r\n  হ্যালুসিনেশান  \r\n  এখন স্ব-কাঠে ফেরো নীরব গাছের সাথে-\r\n ভূমি পেতে পৃথিবী ঘুমালে\r\n জলের গভীর নিয়ে উড়ে যাওয়া কৈ ভালোবেসে দেখাবে  হ্যালুসিনেশান চোখ-\r\n একথালা ভাত ওকে দেখে ফেলেছিল,\r\n তারপর নিজস্ব দৃষ্টিভঙ্গি নিয়ে এসকল প্রেম\r\n পাখির বিচারে ক্ষীণমায়া রয়ে গ্যাছে  কীসব শ্বাসের প্রক্রিয়ার সাথে আমাদের বেঁচে থাকা\r\n আজও জড়িত!  \r\n                                                  (চিত্রঋণ : Camille Pissarro)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-20T05:35:45-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8606836917671042500",
      "title": "বাক্‌ ১১৪ ।। মাসুদার রহমান ।। আমব্রেলা কলোনি ও অন্য দুটি কবিতা",
      "content": "শক্ত কবিতার সঙ্গে প্রেসার-কুকার ফ্রি  \r\n  ডাল সেদ্ধ হচ্ছে কিচেনে। শব্দকাছের বারান্দা   হাতের কাজের সঙ্গে   প্রেসারের সিটিগুলো গুনে যাচ্ছে বউ  \r\n  সমস্ত সকালবেলা লেখা টেবিলে বসে   এই সব শুনে-দেখে ভাবি, আড়ালপ্রিয় কবিতাগুলোর কথা  আপনার রোমান্টিক চোয়াল যা চিবুতে পেল না  \r\n  কবে যে ঘোষণা হবে   শক্ত কবিতার সঙ্গে প্রেসার-কুকার ফ্রি  \r\n  \r\n  \r\n  \r\n  \r\n  কাঁঠালগাছের নিচে ক্যাপ্টেন  \r\n  কাঁঠালগাছের নিচে ক্যাপ্টেন; ক্যাপ্টেনের ঘোড়া  \r\n  দূরে যুদ্ধের মাঠ  \r\n  শিরস্ত্রাণ খুলে; কোমরের বেল্ট বাঁধা রিভলভার খুলে  ক্যাপ্টেন সামান্য বিশ্রাম নেবেন!  \r\n  কাঁঠাল পাতারা খুব সতর্ক; ছড়িয়ে দিচ্ছে ঘুম  ক্যাপ্টেন ঘুমিয়ে গেছেন  \r\n  ওই দিকে যুদ্ধের মাঠ  \r\n  ক্যাপ্টেন ঘুমিয়ে গেছেন  \r\n  ক্যাপ্টেনের ঘুমের ভেতর   গড়িয়ে যাচ্ছে অজস্র আপেল ভরা হুইসেল   \r\n  \r\n  আমব্রেলা কলোনি  \r\n  কলোনির কেউ নই। হতে পারি এক ঝাপটা হাওয়া  গলির এপথ দিয়ে ঢুকে   ওপথে বেরিয়ে যেতে তোমাকে দেখেছি  আর থমকে গিয়েছি   \r\n  হাওয়া থমকে গেলে কী ভ্যাপসা গরম; পরে বৃষ্টি নেমেছিল  \r\n  বৃষ্টির দিনে সমস্ত পৃথিবী এক আমব্রেলা কলোনি  \r\n  সবচেয়ে উজ্জ্বল ছাতাটি তোমার  \r\n                                                          (Shepherdess, 1886-1887 Pierre-Auguste Renoir)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-20T05:26:19-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2151784477311288753",
      "title": "বাক্‌ ১১৪ ।। শম্পা মাহাতো",
      "content": "পূজা পরিক্রমা\r\n \r\n   স্ট্রেচারে লিপিবদ্ধ ভাষা পড়তে পারছি না\r\n গোঙানি আছড়ে পড়ছে\r\n সান্ত্বনা পাশ ফিরে গেলে\r\n চোখ কেড়ে নিচ্ছে বাঁকা শিরদাঁড়া  মা মা করে ডাকছি  অথচ সাড়া পাচ্ছি না।  এইসব মনে পড়ার পরও দেখছি\r\n নির্মাণ জারি থাকছে  আর\r\n জরির পাড় শাড়ি\r\n আমার শব্দের জোগান\r\n পুজো পরিক্রমা, প্যান্ডেলই\r\n ফিকে হয়ে যাচ্ছে শুধু  আমি মাকে ছুঁতে পারছি না কিছুতেই।  \r\n                                        (চিত্রঋণ : Muayad Muhsin)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-23T03:05:03-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1143910269422843597",
      "title": "বাক্‌ ১১৪ ।। হাসিবুল আলম",
      "content": "পারস্পরিক দুর্ঘটনাসমূহ  \r\n    অনেকদিন হয়ে গ্যালো অনেকের সাথে আর যোগাযোগ নেই।   অনেককে খুঁজে পাওয়া যাচ্ছে না।   কেউ কেউ নিজ থেকেই আকাশে ঝাপ দিয়েছে।   অনেকে ব্যস্ত। কেউ কেউ মরে গ্যাছে পারস্পারিক দুর্ঘটনায়।   অনেকে আবার এমন- তারা যে ছিলো তারও টীকা-ভাষ্য নেই।   অনেকে হয়তো বেঁচে আছে। চাকরী করছে। ব্যবসা করছে।  কারো কারো স্ত্রী আছে। পরস্ত্রী আছে। কেউ'বা দু চারটা কুমিরও পোষে।   পুরুষ-পরপুরুষে বিস্তর বদলে গ্যাছে।  কেউ কেউ খুনের পর খুন করে যাচ্ছে। কেউ কেউ খুন হচ্ছে। কেউ কেউ হবে।  অনেকে মানচিত্র বদলিয়েছে। ভালো নেই। ভালো আছে। ভালো নেই।    অনেকদিন হয়ে যাচ্ছে- মানুষে মানুষে যোগাযোগ বিচ্ছিন্ন হয়ে আছে!  \r\n  \r\n    \r\n  যুদ্ধ যুদ্ধ খেলা  \r\n    যুদ্ধ শেষ হলো কিছুদিনের জন্য। আপাতত একদল জিতল একদল হারল। সাত মহাদেশের কোথাও বিশেষ চরিত্রের কোনো ফুল ফুটলো কিনা কেউ জানে না। আমার বৃদ্ধ বাবার জীবন আরো কয়েক বছর বৃদ্ধি পেল। বৈশ্বিক অর্থনীতিতে এক অতিকায় অদেখা দৈত্য দেখা দিল। সে খায় শুধু কাগজী ফুল। যে ফুল আমাদের বাগানে গত কয়েক দশক ধরেই আসে না।  এখন আমরা  আকাশের দিকে তাকিয়ে তাকিয়ে পেট ভরি। আকাশে ভেসে বেড়ায় এক মুহুর্মুহু  দৈববাণী-   যুদ্ধ মানে দীর্ঘকাল তোমাদের সাথে একই আকাশের নীচে বসে বসে আকাশ দ্যাখা।      \r\n  \r\n  \r\n  হ-য-ব-র-ল   \r\n    ধরি,   ক হচ্ছে আমার জীবন। খ হচ্ছে তোমার জীবন। এবং গ/ঘ/ঙ/চ হচ্ছে যথাক্রমে তৃতীয়/ চতুর্থ/ পঞ্চম/... এভাবে আরো আরো চরিত্রদের জীবন।  এরপর তুমি এসে আমার জীবনের মধ্যে ঢুকে গেলে। এখন আমার জীবন গিয়ে দাঁড়ালো ক-খ তে। এই ক-খ এর অভ্যাসে অভ্যস্ত হতে হতে আবিষ্কার করলাম আরো আরো খ-গ/খ-ঘ/ক-খ-ঘ/ক-খ-ঙ-চ/.. ইত্যাদি নানা চরিত্রের উপজীবন।   তো বর্ণমালাদের এতসব ব্যঞ্জনার ভেতরে শুতে শুতে একদিন এক অবসন্ন বিছানায় পুনরায় আবিষ্কার করলাম আমার চরিত্র বা জীবন আসলে একমাত্র 'ক' ই । কিন্তু ততদিনে স্বরবর্ণ/ব্যঞ্জনবর্ণ/যতিচিহ্ন/যুক্তাক্ষর আর তোমার চতুর্দশ /পঞ্চদশ /ষোড়শ প্রেমিকেরা সব গুলিয়ে-টুলিয়ে আমি একদম হ-য-ব-র-ল!  \r\n  \r\n  \r\n  একজন সংখ্যালঘু চাঁদ  \r\n    অন্যান্য যে কোনো রাতের মতোই ২০১৭ সালের এই শরণার্থী রাত  আকাশে চাঁদের দিকে তাকিয়ে আছে তারই মতো এক সংখ্যালঘু চাঁদ  \r\n  কারো দুঃখ য্যানো বয়ে যাচ্ছে না কারোর দিকেই    পৃথিবীর ওইপাশে বিশ্বযুদ্ধ  পৃথিবীর ওইপাশে শিশুমৃত্যু  পৃথিবীর ওইপাশে আগ্রাসন  পৃথিবীর ওইপাশে মানচিত্র ভাগাভাগি  পৃথিবীর ওইপাশে দূরে যাওয়া-যায়ি  পৃথিবীর ওইপাশে ফুটবল বিশ্বকাপ   পৃথিবীর ওইপাশে অবাধ যৌনাচার  পৃথিবীর ওইপাশে খাদ্যস্ফীতি  পৃথিবীর ওইপাশে মহামারী  পৃথিবীর ওইপাশে ভুল বোঝাবুঝি                                                মানুষে মানুষে!    অন্যান্য যে কোনো রাতের মতোই ২০১৭ সালের এই শরণার্থী রাত  আকাশে চাঁদের দিকে তাকিয়ে আছে তারই মতো এক সংখ্যালঘু চাঁদ  \r\n \r\n \r\n \r\n   \r\n  লাইফ সাইকেল  \r\n      শনিবারে তোমার জন্ম।   রবিবারটা ছিল বন্ধের দিন।   সোমবারে ঘুম থেকে উঠতে না উঠতেই তোমার কাঁধে স্কুল তুলে দেয়া হলো।   মঙ্গলবারে তুমি এক বন্ধুর নাক ফাটিয়ে ঘরে ফিরলে।   বুধবারটা ছিল প্রেমের দিন।   বৃহস্পতিবারে তোমার গায়ে ১০৪ ডিগ্রী জ্বর।  শুক্রবারে তোমার বাবা মারা গ্যালো।    আজ শনিবার- তোমার জন্মদিন।  হঠাৎ তোমার ছেলেটা এসে জিজ্ঞেস করলো-                       'আশ্চর্য! আপনি এখনো বেঁচে আছেন!'         \r\n  \r\n  \r\n                                                                               (চিত্রঋণ : vladimir kush)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-23T19:05:47-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8510875313740172112",
      "title": "বাক্‌ ১১৪ ।। হাসনাত শোয়েব",
      "content": "দ্য রেইনি সিজন ২৫  \r\n  মৃত্যু  \r\n  বালিতে আঙুল দিয়ে তুমি মৃত্যু লিখছ। তার মৃত্যুর ওপর দিয়ে মাত্র কিছু পিঁপড়া হেঁটে গেলো। আর ঠিক মাথার ওপর উড়ছে একদল চিল। আশেপাশে ভিড় করেছে একদল মাংসাশী দার্শনিক। সবাই যার যার প্রয়োজনে মৃত্যুর অপেক্ষা করছে।  \r\n                    কর্ম  \r\n  সমুদ্র জলে মৃত্যুর গোসল সারা হলো। বালিঝড় এসে ঢেকে দিল তাকে। মাথার পাশেই দরুদশরীফ পড়ছে একদল সিগাল। তুমি এগিয়ে যাচ্ছো আরেকটি মৃত্যুর দিকে।  \r\n  \r\n  শোকসভা  \r\n  সান্ধ্যকালীন জোয়ারে ভেসে গেলো মৃত্যু, পিপড়া, চিল ও মাংসাশী দার্শনিক।  \r\n  \r\n                                                                                                       (চিত্রঋণ : Francis Bacon, Figure Study II (1945-46)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-23T21:59:30-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5713026534654280194",
      "title": "বাক্‌ ১১৪ ।। হাসান রোবায়েত",
      "content": "শূন্য ব্যক্তিত্বের দিকে  \r\n  এখানে মুছে যায় দিন—  সূর্যাস্তে দাঁড়ানো আধো-নিমগাছ  সুবিলের মাছগুলো বহুদিন চলে গেছে অন্য ভূমণ্ডলে—  \r\n  জীবন কি আরেকটু চোখ পেতে পারে!   যেন ছেঁড়া স্যান্ডেল  আবার ধুয়েমুছে রেখে দিতে পারি আলনায়!  \r\n  রোদে মাথা রেখে দুয়েকটি হরিণ ঘুমিয়ে গেলে  সেসব অভ্রের বনে পড়ে থাকি মথের সমান  \r\n  প্রতিদিন দোলনচাঁপায় একটি পাখি বসে  আমাকে বলতে চায়—  দূরত্ব বেড়ে গেলে কীভাবে  সফেদা বনে পেকে উঠবে ফল  মাটির অপত্য স্নেহে বহুদিন রৌদ্রশেকড় সূর্যের রঙ থেকে  নিয়ে আসে পালক—  \r\n  তোমাকে সীমানা ভাবি, অথচ ঐ পারে  ভেসে আছে কাঠের দুপুর!  \r\n  \r\n  \r\n  \r\n  মিডলক্লাস  \r\n  ছাতা তুমি হারিয়ে ফেলো, শুধু  বৃষ্টি নামে বাইরে অকস্মাৎ—  হিপোক্রিসিভরা এ মৌসুমে  পশুর লোমে গড়িয়ে পড়ে রাত—  \r\n  যাচ্ছে ভেসে রুবাইয়্যাতের শের  মিডলক্লাসের অহেতু সব ছবি  এইখানে মেঘ নামছে মূহুর্মূহু  তোমার প্রিয় হারানো মসনভি—  \r\n  এখন তুমি সহজ পাতা, ভেজো  এখন তুমি প্রসঙ্গত লীন  লোকাল বাসের জানলাভাঙা সিটে  ঝাপটা আসে প্রতিধ্বনিহীন—  \r\n  \r\n  \r\n  \r\n  \r\n  চলে যাওয়া    \r\n  \r\n  অর্ধেক আত্মহত্যার পাশে বেড়ে উঠি প্রতিদিন—সমস্ত শেকড় তার চলে গেছে মাঠহীন: নিস্তব্ধ ছায়ার দিকে—  \r\n  ভাঙা দেয়ালের সাথে জামগাছটার বেড়ে ওঠা দেখে মনে হয়— যে ফুলের ঐশ্বর্য নেই সে কি শুধুই হাওয়া দেয় অহেতুক! অথবা তাদের ঝরে পড়ার ধরণ সামান্য এলোমেলো!  \r\n  সহজ সমুদ্র বলে আদতে কিছুই নেই—চারদিকে গিল্টিকরা ঢেউ— যেন সহস্র-গভীর এক শরৎ বয়ে যায় ছাঁচের ভেতর—তারাদের আলোগুলো বন্দী কোনো মথের চিৎকার  \r\n  পরা পাঠকের কথা ভাবি—যখন বাবলাফুলের নিচে জড়ো হয় দুপুরের রোদ  \r\n  একটি জ্বরের পাশে কত আর গোনা যায় হুইসিল!  \r\n  \r\n                                                            (চিত্রঋণ : John William Waterhouse)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak114.blogspot.in",
      "published": "2017-09-18T18:58:31-07:00",
      "blogid": "6410672869684420375",
      "Blog": {
        "id": "6410672869684420375",
        "url": "https://baak114.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}