{
  "id": "61495987-5dc7-4d5e-9816-54a136e55fe9",
  "url": "http://baak106.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "3360458123731959970",
      "title": "বাক্ : এ-বছরের প্রথম প্রকাশ",
      "content": "।। বাংলা কবিতার মৃত্যু নেই। সে নিজেকে মৃত্যুঞ্জয় প্রমাণিত করেছে। চর্যাপদের কবিতাগুলো আজ আমাদের অনুবাদে পড়তে হয়। বিবর্তনের এই তো নিয়ম। আজকের বাংলাভাষাই একমাত্র বাংলা নয়। সম্ভবত আজ থেকে ২০০-৫০০-১০০০ বছর পরে আজকের কবিতাগুলো আবিষ্কৃত হলে সেগুলোরও অনুবাদ প্রয়োজনীয় হবে। ভাষা বদলে যাবে। প্রকরণ বদলে যাবে। প্রকাশমাধ্যম বদলে যাবে। এই বদলগুলোর মধ্যেই বাংলা কবিতা চিরন্তন ও অমর থাকবে। তার ক্ষয় নেই, ব্যয় নেই। কারন সে আজও বহে চলেছে, তার স্রোত আজও অফুরান। যাঁরা বলেন ‘জল বাড়ছে’, তাঁরা দুধের কথাই শুধু ভাবেন কেন, নদীর কথাও চিন্তা করুন।।   \r\n  ।। মধুরের পাশেই থাক কিছু তিক্তস্বাদ। কিছু বাঙালি তাঁদের প্রিয় মানুষকে শ্রদ্ধা জানাতে গিয়ে এতটাই আদিখ্যেতা করে ফ্যালেন যে সেটাকে অশ্লীল বলা চলে। এদিকে নিজের বৃত্তের বাইরে তাঁরা অসম্ভব নিস্পৃহ। তখন প্রধানমন্ত্রী, মুখ্যমন্ত্রী, লেখক, অভিনেতা, পরিচালকদের সম্পর্কে যে সুরে কথা বলেন, মনে হয় তাঁরা নিজেদের অভদ্রতাকেই নিজেদের একমাত্র শক্তি মনে করেন। কারো সম্পর্কে অপ্রিয় সত্য উচ্চারণ করার সময়েও দেখতে হয় যেন তাকে অপমান না করে ফেলি। মূল্যায়নের নাম অশ্রদ্ধা নয়। কাউকে আক্রমণ করার আগেও যে তাকে একটা নমস্কার জানাতে হয়, এঁরা জানেন না। এঁরা কোনোদিন যুদ্ধে যাবেন না। এঁরা ধৃতরাষ্ট্র।।  \r\n            ।। আসলে কেউ কেউ ফুটনোটে জায়গা পাওয়ার জন্য এত লালায়িত থাকেন যে ইতিহাসের চলমান পাতাটাই শেষ অবধি তাঁদের হাতছাড়া হয়ে যায়। বাংলা কবিতার একেকটা বাঁককে এঁরা বাঁধ বানিয়ে রাখতে চান, নদীর বহমানতা কি এঁরা দেখেও দ্যাখেন না? নতুনের তো নিজেরই দুঃখের অবধি নেই, আর কেন তাকে এঁরা ক্লেশ দিতে চান, বোঝা যায় না।।  \r\n            ।। তিরিশ বছর বয়সী কবি কুড়ি বছর বয়সী কবিকে বয়সের জোরে চুপ করিয়ে দিতে চান। চল্লিশ বছর বয়সী কবি তিরিশ বয়সীকে, পঞ্চাশ বছর বয়সী কবি চল্লিশ বয়সীকে, ষাট বয়সী কবি... আচ্ছা বয়স কবে থেকে কবির গুণ হোল? বয়স তো কবির বিষ বলেই জানি। তারুণ্য ও যৌবন যিনি হারিয়েছেন, পাকা চুল দেখিয়ে মান্যতার দাবি যিনি করছেন, কবিতার বাগানে তাঁর কোন কাজ? তিনি তো ফলের দোকানে যাবেন ভিটামিনের খোঁজে! আজ থেকে ২০০ বছর পরে কিন্তু জীবনানন্দ দাশ আর শক্তি চট্টোপাধ্যায়কে একই প্রজন্মের কবি হিসেবে বিচার করা হবে, এবং সেই প্রক্রিয়া সম্ভবত শুরুই হয়ে গেছে। সত্যিই যদি মহাকালে আস্থা রাখেন আপনি, এটা মনে রাখুন, মহাকাল তিরিশ-চল্লিশ বছরের ব্যবধানকে একটা হাইফেন ছাড়া কিছু মনে করে না।।  \r\n  ।। অস্বস্তিকর নতুন লেখকটিকে মুছে ফেলতে বাংলা সাহিত্যে দুটো অস্ত্র ব্যবহৃত হয়। একটা মারাত্মক অস্ত্র হল বিষোদগার। এটা সবচেয়ে বেশি সয়েছেন রবীন্দ্রনাথ ঠাকুর, তাঁর কবিজীবনের প্রথমার্ধে, এই বিষ তাঁকে কিছুটা ক্ষতিগ্রস্তও করেছিল (নীরদ  চন্দ্র চৌধুরীর ‘আত্মঘাতী রবীন্দ্রনাথ’ দ্রষ্টব্য)। এর চেয়েও ঘাতক অস্ত্র হল নৈঃশব্দ, অর্থাৎ খুব ঠান্ডা মাথায় একজনের সম্পর্কে সমবেতভাবে পুরোপুরি চুপ করে যাওয়া। এটা তাঁদের বেঁচে থাকাকালীন সবচেয়ে বেশি সয়েছেন রমেন্দ্র কুমার আচার্য চৌধুরী, স্বদেশ সেন, বিনয় মজুমদার। এছাড়াও অল্পবিস্তর সকলেই এই দুটো অস্ত্রের মার সহ্য করেছেন, যখনই অন্য কিছু লিখতে গেছেন। অবিশ্যি এই দুটো অস্ত্র লাগে বড় কবিদের ক্ষতি করার জন্য। মাঝারি কবিরা নিজেদের মধ্যে যে অস্ত্র নিয়ে লড়েন, সেটার নাম কাঠি।।  \r\n  ।। ফেসবুকের লাইক নিয়ে হাহাকার আর মেকি উদাসীনতার দিন আজও সমানে চলছে। রাম অনেক লাইক পায়, রহিম পায়না। এ থেকে কী বুঝবো? এটাই বুঝবো যে রাম রহিমের চেয়ে জনতার পছন্দসই মানুষ। যেমন সত্যজিতের চেয়ে আজ দেব অনেক জনপ্রিয়। ওটা গুরুত্ব বোঝায় না। অবিশ্যি কবিতা পোস্ট করে যাঁরা তিরিশের নিচে লাইক পান, তাঁরা সকলেই মহৎ কবি, এটাও ভাবা ঠিক নয়। ৫০০০ বন্ধুতালিকা নিয়েও একটা পোস্টে ৪০-৪৫ লাইকে থেমে যেতে হয়, ৪০০ বন্ধু নিয়েও ১০০+ লাইক হয়ে যায়। সবটাই জনগণের 'পছন্দ'-এর ব্যাপার। এর সঙ্গে উৎকর্ষের যোগ সামান্যই। আমার চেয়ে যারা লাইক কম পান, তাঁরা খুশি তো? যাঁরা বেশি পান, আমাকে আনফ্রেন্ড করতেই পারেন।।  \r\n            ।। যে লোক সকলের কবিতার তলায় ভালো-ভালো কমেন্ট করেন, তিনি আসলে কারও কবিতায় কোনো কমেন্ট করেন না। সকলের কবিতাতেই যিনি লাইক দ্যান, তিনি আসলে কারো কবিতাই পড়েন না, শুধু সামাজিক যোগাযোগ তৈরি করেন। এঁদের সিরিয়াসলি নেওয়া আর মরুভূমিতে মরীচিকার পেছনে দৌড়নো, একই ব্যাপার, জিভ একইরকম শুকনো কাঠ হয়ে থাকবে।।  \r\n            ।। ‘বাক্ ১০৬’ এসে পড়ল ৭ই জানুয়ারি ২০১৭-র সকালে। সূচিপত্র বেশ দীর্ঘ হল। পরবর্তী সংখ্যা প্রকাশিত হবে, যদি পরিকল্পনা না বদলায়, ২১শে ফেব্রুয়ারি। আশা করি, এই দীর্ঘতা সেই দীর্ঘ বিরতির সমানুপাতিক হবে।।  \r\n            ।। পাঠকের জয় হোক। বাংলা কবিতায় বেজে উঠুক শিশুর প্রথম কান্না, কিশোরীর অনাবিল হাসি।।  \r\n                                                                     (চিত্রঋণ : ‘The Tree of Life’ চলচ্চিত্র)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-06T08:34:50-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8648027441292110540",
      "title": "হে পরিত্যাগ : বিশ্বরূপ দে সরকার",
      "content": "আমি ফুলের সঙ্গে নিজের   পাতার সঙ্গে সূর্যোদয়ের   সাক্ষাৎকার চেয়েছিলাম   একটি ছাপিয়ে যাওয়া দুপুর   নিথর, নিষ্কম্প গাছের সংকেত   রঙের চিহ্ন,   লুপ্ত গন্ধের   অতিরিক্ত ভাষা উল্লেখ না করে   এই রাত্রি সাজিয়েছিলাম   কিন্তু ধুলোভর্তি এই অক্ষরের   ব্যাখ্যা দিতে পারবো না কোনোদিন \r\n \r\n   সামান্য বিহ্বলতা সন্ধ্যার পাতায়   কেন বলতে চেয়েছিলাম?   বিলুপ্তির পরেও নিঃশব্দের ফসিল   কুসুম ও আলিঙ্গন খুঁজতে গিয়ে   আজ প্রতিক্রিয়া নির্ভার   আজ কথারা কিছুটা চায়ের দোকানে   জানালার গ্রিলে, পর্দার লতাপাতাফুলের   ভেতরে স্বগত \r\n \r\n   একটা গোটা অহং আটকে গেছে মাঝপথে   সবাই কথা বলছে   পাতায় পাতায়, উপযোগী শব্দে   ভাবনার আয়তনে   চতুর্দিক নিরপেক্ষ...  কেবল আমি ব্যবধান সম্পাদনা করছি   কেবল আমিই নৈরাশ্যপীড়িত   পছন্দের উপকারে আসছি না   নিষ্ফল তিন-তিনটি দশক   মটকা গরম করে বসে আছি \r\n \r\n                                                   (চিত্রঋণ : Herbert Bayer : Lonely Metropolitan : 1932)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-07T03:30:07-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1193989700385336524",
      "title": "ছাত, কেয়াগাছ অথবা মেঘের কথা : জয়দীপ চট্টোপাধ্যায়",
      "content": "'ছাত... যার মাথার উপ্‌রে নাই , সেই তার ঠিক দাম বুইতে পারে'। মূল্য'র মতো পালিশ করা শব্দ বোধহয় লোকটার আয়ত্তে ছিল না... তাই দাম বলেছিল। এক চোট হেসে নিয়েছিলাম। বলেছিলাম 'শুধু ছাত কেন, দাঁত নিয়েও তো লোকে একই কথা বলে!' সেও হেসেছিল।  তার মুখটা অনেকটা ঝাপসা হয়ে গেছে। শুধু মুখের সাদা দাড়ি, আর টাকঢাকা সাদা ফেজ টুপিটা মনে আছে, আর কপালের মাঝামাঝি একটাকার মত একটা দাগ।  ছয় স্টেশনের পরিচয়... এর থেকে বেশি কিছু রেখে যেতে পারেনি। তবে মাঝে মাঝে ছাতে এসে বেশ খানিকক্ষণ একা দাঁড়িয়ে থাকলে... হঠাৎই এই কথাগুলো মনে পরে যায়। আর একবার মনে পড়েছিল, যখন জেনেছিলাম এক বিপত্নীক মহাপুরুষ দেওয়ালে বাঁধানো স্ত্রীর ছবির সঙ্গে কথা বলতেন... তাঁকে নাকি দেখা যেত কোনও বিষয় নিয়ে ছবির সঙ্গে আলোচনা করতে। মহাপুরুষরা চিরকালই নাগালের অনেক বাইরে, তাঁর কথা থাক। ওই লোকটা যে মাথার ওপরে ছাতের কথা বলেছিল... ওটা আজন্ম পেয়েছি বলেই হয়ত তার সঠিক দাম আমি বুঝব না। কিন্তু ওই একই সুরে অন্য একটা কথা মাঝরাতের নিঃসঙ্গ ছাতটাকে বলি - এক চিলতে ছাতে, দু'দণ্ড খোলা হাওয়ায় বেঁচে থাকার দাম কেবল মধ্যবিত্তই বুঝতে পারে। স্বার্থপর ছাত... মূল্য উপলব্ধির অধিকার কেবল একশ্রেণীর মননে সঁপে দেওয়া  একচোখো ছাত। তবে সেখান থেকেই, এই মাঝরাতে যখন ফুসফুস ভরে নিঃশ্বাস নিয়ে আকাশের দিকে তাকাই; মনে হয় এই বেঁচে থাকার মুহূর্ত শোয়ার ঘরের থেকে অনেক ভাল। এই ভাললাগাকে ছেড়ে প্রতিবার নিচে নেমে আসাই একটা পিছু ডাক।  ওই পিছু ডাক ফেলে এখানে পড়ে থাকা যাবে না বলেই গভীর রাতের এই মুহূর্ত এত অতিপ্রাকৃতিক রিফিউজ। বিছানা ছেড়ে ছাতে আসার মধ্যে কোনও মন খারাপ নেই... কিন্তু এই নিঃসঙ্গ ছাতকে একলা ফেলে আবার বিছানায় ফিরে যেতে মন খারাপ হয়, ঠিক যতটা মন খারাপ সারা রাত ছাতে পড়ে থাকা হলুদ শাড়ীটার মধ্যে থাকে... যাকে দিনের নিয়ম তুলে নিয়ে যেতে ভুলে গেছে। অথবা যতটা মন খারাপ মৃদু মৃদু হাসে বৃদ্ধ প্রতিবেশী মিত্রবাবুর বন্ধ থাকা চোখে... রেডিওতে হিমাংশু দত্তর সুর শুনতে শুনতে।                                                                                                                      ---    ---    ---  \r\n  রেডিও শুনতে ভাল লাগে - প্রসঙ্গ এলেই, আজকাল দেখি অনেকে গ্রামোফোনের যুগ, কলের গান, রেডিও... সব সুতোয় গাঁথতে শুরু করে। আমি কলের গান শুনিনি। কেবল ঠাকুর্দার পছন্দের বেসিক ডিস্কগুলো দেখেছি। তখন সেগুলো ভাঙতে শুরু করেছে। কিন্তু বড় রেডিওটা তখনও কাজ করত... আকাশবাণী, কলকাতা 'ক'। বড় রেডিও পার করে ট্রাঞ্জিস্টার, ট্রাঞ্জিস্টার পার করে মোবাইল ফোনের এফ-এম ধরা। অথচ রেডিও জড়িয়ে যদি আমি এখনও শুয়ে থাকি... তাহলেই কি আমি প্রাচীন? সেপিয়া কিংবা সাদাকালো? আমার বালিশের পাশে যে বহুরাত করকর করে গেছে রেডিওটা, জ্বরের ঘোরে ভুল বোকার মত, স্টেশন পালটে গেছি... কমিয়ে, একদম কম করে রেখে তার ভলিউম। সেই সহবাসের সামাজিক স্বীকৃতি খুঁজতে ইচ্ছে হয়ে না... বরং না থাকা সেই রেডিওটা কেমন যেন প্রথম ভালবাসার প্রত্যাখ্যানের পাশে একটা মিষ্টি গন্ধ হয়ে থেকে গেছে। ঠিক সেই বেলফুল গাছের মত, যার ফুলের গন্ধ সন্ধে ডেকে আনতো। বিকেল হ'লে মগে করে জল ছুঁড়ে দিতাম যার পাতায় পাতায়।   \"গাছের গোড়ায় জল দিস, নাহলে মাটি শুকিয়ে যাবে। তবে শুধু গোড়াতেই জল দিস না... আগায়, ডালে, পাতায়... সব জায়াগায় জল ছিটিয়ে দিস। তবে, বেশি জল দিয়ে ফেলিস না... ছোট গাছ, পচে যাবে।\" এক বৃদ্ধা নিকটাত্মীয়া বলেছিলেন। ছোট গাঁদাগাছ... মরসুমী, তাই এমনিতেই বেশি দিন থাকে না। এরপর নয়নতারা আর কৃষ্ণকলী গাছে বেশি যত্ন নিতাম, ছোট হলেও কিছু বেশি দিন থাকে।   চান করতে করতে মনে হ'ত... বেশি জল ঢেলে ফেললে আমিও পচে যাব না তো? শেকড় না থাকলে বোধহয় পচার ভয় থাকে না। ঝপাস ঝপাস করে শব্দ করে করে মগে করে জল ঢালতাম, কোনওদিন হাত-পায়ের চামড়া সাদা হয়ে গেলে ভয় হ'ত... পচে যাচ্ছি! স্কুলের পাশে পুকুরের ধারে যেদিন অনেক লোক গিজগিজ করছিল, পুলিস এসেছিল... ভিড়ের মধ্যে দিয়ে একটা সাদা ধবধবে হাত দেখেছিলাম... নিথর। জলে পচে সাদা হয়ে গেছে। তবে ওভাবে পচিনি আমি। অনেক অনেক জল নষ্ট হয়েছে শুধু। হয়ত... শেকড় না থাকলে, পচারও ভয় থাকে না। তাই এখন, ছাতে সাজিয়ে রাখা টবগুলোকে সাবধানে, মেপে মেপে জল দিই। কেয়াফুলের গাছটাকে জল দিতে দিতে মনে হচ্ছিল, ছাতে আর বেশিদিন রাখা যাবে না তাকে। ষোড়শী যুবতীর মত বেড়ে উঠেছে, এবারে কোথাও জমিতে বসাতে হবে, না হ'লে এর সঙ্গেও সেই একই অন্যায় করা হবে যা পরিমলবাবু ওঁর বড় মেয়েটির সঙ্গে করেছিলেন। পরপর ছোট ভাইবোনগুলোর বিয়ে হয়ে গেল... এখনও বড় মেয়েটাকে দেখি চোয়াল শক্ত করে বাজারে সবজি কিনছে, তারপর রান্না করে স্কুলে পড়াতে যাবে। গলাটা কেমন কর্কশ হয়ে গেছে... অথচ দশ বছর আগে... যাই হোক, ওই গাছে জল দিতে দিতেই দেখলাম পরিমলবাবু পাড়ার মোড়ে দাঁড়িয়ে কারও সাথে হাত-মাথা নেড়ে অনেক কিছু বলছেন। ওনাকে দেখেই মনে হ'ল কেয়াফুল গাছটার দিকেও এবার নজর দেওয়া দরকার! পরিমলবাবুর প্রতি, প্রতিবেশী হিসেবে আলাদা কোনও আকর্ষণ, বা ওনাকে বাড়তি গুরুত্ব দেওয়ার মনোভাব আমার কোনওকালেই ছিল না। অথচ ওঁকে দেখলেই ওনার বড়মেয়ের মুখটা সবার আগে মনে পড়ে। একসময়ে মাথা নিচু করে কলেজে যাওয়া মেয়েটা, কেমন মাথা উঁচু করে, ঘাড় শক্ত করে জগৎকে উপেক্ষা করে এগিয়ে যায়। সেই উদাসীনতার কাছে ক্ষমা চাইবার সাহস কে দেখাবে?   \r\n                                                                                                                  ---     ---     ---  \r\n  'পরিমলবাবুর মেয়েটাকে দেখলে বড় মায়া হয়।' এইটুকুই বলাই কি ভাল ছিল? মায়া বা দয়ার মত পাড়াতুতো কাকাসুলভ মাথায় কিংবা পিঠে হাত রাখা কর্তব্যের স্পর্শ?    একদিন রাতে, রুটির টুকরো ছিঁড়তে ছিঁড়তেই বলেছিলাম, \"আজকাল পরিমলবাবুকে দেখলেই রত্নার মুখটা মনে পড়ে যায়।\"  করবী কিছুই বলল না শুনে। টিভির দিকে তাকিয়ে রইল চুপচাপ। এক এক করে সব ক'টা রুটি গিলোটিনে চড়ল। টিভির বরাদ্দ ধারাবাহিকও শেষ হ'ল। করবীর ভুরু কোঁচকানো চোখের আড়ালেই অনেক কিছু থেকে গেল। শোয়ার পর, যখন চোখ বন্ধ করে ভাবছি... রাতে আর ছাতে যাব কি না... হঠাৎ ও'পাশ ফিরেই করবী বলে উঠল - \"রত্নাকে ওর বাবা-ই বারণ করেছিল, তোমার কাছে পড়তে? নাকি তুমিই...\" । সিদ্ধান্ত নিলাম, আজ রাতে আর ছাতে যাব না... ঘুম, কিংবা অতলান্তিক শূন্যতার কথা ভাবি... যেখানে পড়তে পড়তে সকাল হয়ে যায়। করবীও আর কিছু জিজ্ঞেস করে নি।   \r\n  পরিমলবাবুরা যখন এই পাড়ায় আসেন, তখন রত্নার বয়স দশ-এগারো হবে। আর ভাইটার বয়স ৩-৪, নাক দিয়ে সর্দি গড়াত। বাকি দুই বোন এই পাড়ায় থাকাকালীন পৃথিবীতে এসেছে। চার সন্তান, যাদের মধ্যে তিনজন মেয়ে... এ কি মধ্যবিত্ত পরিমল বাবুর স্পর্ধার প্রকাশ? পরচর্চা হ'ল বোধহয়। প্রতিবেশী বলে সামান্য পরিচিতি ছিল, কিন্তু যেকোনও জায়গায় এমন ভাবে সিপিএম-কংগ্রেস নিয়ে টানাটানি শুরু করতেন, ইচ্ছেই করেই এড়িয়ে চলতাম। দু'কথা পরেই পার্টির নাম টেনে ক্যাচাকেচি পোষাত না! ওনার মত দেশ নিয়ে ওয়াকিবহাল বা ভাবাতুর নই... সে আর কি করা যাবে! বড় মেয়ের উচ্চমাধ্যমিক পড়ার সময় উনি যে আমার কাছে এসেছিলেন, তাও পাড়ার কারও মুখে আমার নাম শুনে। মেয়ের হাতে মাইনে পাঠাতেন না। নিজে সে টাকা দিয়ে যেতেন, আর আমাকে ততক্ষণ সরকারী নীতি নিয়ে ওনার মতামত সহ্য করতে হ'ত যতক্ষণ না করবী চা-বিস্কুট নিয়ে আসছে। মাঝে মাঝে মনে হ'ত... কোথাও একটা বড় শূন্যতা থাকলে মধ্যবিত্তকে এমনভাবে রাজনীতি পেয়ে বসে। হ্যাঁ, ওনাকে দেখেই বেশি করে মনে হ'ত। তাই একবার জিজ্ঞেস করে ফেলেছিলাম - 'আপনার কি মাঝে মাঝে খুব দুঃখ হয়?'   বাজেট এবং মধ্যবিত্তকে মুর্গী করা নিয়ে ওনার বক্তব্য প্রকাশের মাঝে এমন প্রশ্ন হয়ত উনি আশা করেন নি। কেমন থমকে গেলেন। তারপর বললেন - \"দুঃখ? কিসের দুঃখ?\"   বললাম, \"তা তো জানি না... কিন্তু আপনার কি মাঝে মাঝেই দুঃখ হয়?\" দ্বিতীয়বার একই প্রশ্ন করায় খুব বিরক্ত হলেন। চায়ের কাপে অবশিষ্ট যা ছিল, তা এক চুমুকে শেষ করেই উঠে দাঁড়ালেন। তারপর তেতে উঠলেন... \"মাঝে মাঝে দুঃখ পাওয়ার কি আছে? ও কি পুষে রাখার জিনিস? নাকি হজমের ওষুধের মত রোজ তিনবেলা খাওয়ার জিনিস? কি যে বলেন মশায়!\"   উনি চলে গেলেন। পায় চটি গলানোর সময় তাড়াহুড়ো করলেন। সিঁড়ি দিয়ে নামার সময় হোঁচট খেলেন। বার বার ঘুরে ফিরে বললেন 'পারেও... দুঃখ... হা হা।' মনে হ'ল আমিই একটা মস্ত দুঃখের পিণ্ড, যাকে দেখে ভয় পালিয়ে গেলেন। নাকি হঠাৎ মুখের সামনে আয়না তুলে ধরলে এই ভাবেই আমরা কেউ কেউ পালিয়ে যাই?   \r\n  করবী গম্ভীর ভাবে বলেছিল, \"পাগলামীটা কম করো। এটা রোজকার। তোমাকে করে খেতে হয়।\"   ও-ই শুনেছিল, পাড়ার কোনও পলা বউদির কাছে... পরিমলবাবুর স্ত্রী চতুর্থ সন্তানের জন্মের পর থেকে অ্যাকিউট অ্যানিমিয়ায় ভোগেন। এই রক্তশূন্যতার কারণে পঞ্চম সন্তান গর্ভে আসার পরে নষ্ট করে দিতে হয়। পরিমলবাবুর স্ত্রী সম্বন্ধে বিন্দু মাত্র আগ্রহ না থাকলেও, এইসব শুনে বলে ফেলেছিলাম 'বল কি!'। ওনাদের বাড়িতে কেউ গেলেই নাকি পুরনো অ্যালবামের ছবি দেখাতে বসেন পরিমল বাবুর স্ত্রী। বিয়ের ছবি, প্রথম বেড়াতে যাওয়ার ছবি। তখন কীরকম কোমর অবধি লম্বা চুল ছিল... কেমন ভরাট চেহারা ছিল। সেই অ্যালবাম আমার দেখা হয়নি। ক্ষীণজীবী, হেরে যাওয়া এক মহিলাকে দেখেছি... কাঁপা কাঁপা হাতে করুণ দৃষ্টিতে অষ্টমীর অঞ্জলী দিতে। চোখ ছল ছল করে, প্রদীপের তাত আঁচলে গিঁট বেঁধে নিয়ে যান আরতির পর।   চা খেতে খেতে একবার পরিমলবাবু করবীর দিকে তাকিয়ে বলেছিলেন, \"যাই বলুন... বউদি কিন্তু একদম ফিট আছেন এখনও।\" প্রায় বলে ফেলেছিলাম, 'আমাদের একটি মাত্র সন্তান'... কিন্তু মাইনের খামটা তখনও ওনার পাঞ্জাবীর পকেটেই ছিল। করবী যে হাসির আড়ালে আমাকে নিষেধের শাসন করছে... পরিমল বাবুর বোঝার কথা নয়। আমি ওনার হাসি টেনেই বললাম... \"হ্যাঁ, শুধু আমারই চুলগুলো ক'দিন পর আপনাদের কমরেডের মত পুরো হোয়াইট ওয়াশ হয়ে যাবে!\"   \r\n                                                                                                                  ---     ---     ---  \r\n  \"We look before and after,   And pine for what is not:   Our sincerest laughter   With some pain is fraught;   Our sweetest songs are those that tell of saddest thought. \"  \r\n  \r\n  \"আপনি কলপ করেন না কেন?\"   টুয়েল্‌ভ পাশ করে অনার্স ফার্স্ট ইয়ারেও আমার কাছে আসত রত্না... সেকেণ্ড পেপারের জন্য।  রোমান্টিক রিভাইভাল-এর মাঝে কলপের প্রসঙ্গ খুব একটা অবান্তর নয়... এমনই মনে হয়েছিল প্রশ্নের শেষে মিশে থাকা হাসি দেখে। আমিও হেসে বলেছিলাম, বুড়ো হয়ে যাচ্ছি। মনে পড়ছিল - 'বিকেলে ভোরের ফুল'।   অথচ অল্প বয়স থেকে চুলে পাক ধরলেও, আজও ঠিক ততটাই কাঁচাপাকা আছে, যা দশ বছর আগে ছিল।   তিনটে নিউ ইয়ার গ্রীটিংস কার্ড। আর শিক্ষক দিবসে পাওয়া তিন খানা কলম... এখনও সযত্নে রাখা আছে, থাকবেও। করবী কখনও জিজ্ঞেস করে নি এই বাড়তি যত্নের ব্যাপারে। দেখেছি, মাঝে মাঝে শো কেস্‌ পরিষ্কার করার সময় কার্ডগুলো খুলে দেখে... হয়ত না লেখা কিছু কথা পড়ার চেষ্টা করে। বার বার পড়ে দেখে, আগের বার কিছু অদেখা থেকে গেছে কি না। তারপর কিছুই নতুন না পেয়ে রেখে দায়, কার্ডের মাঝে দীর্ঘশ্বাস ভাঁজ করে। আচ্ছা... তিনটে আলাদা আলাদা শরীরের দীর্ঘশ্বাস মিশলে কি আলাদা কোনও রসায়নিক প্রক্রিয়া হয়? শুকিয়ে যাওয়া চ্যাপটা গোলাপের গন্ধ বেরোয় তখন?   \r\n             করবী কিন্তু আমাকে কোনওদিনও রত্নাকে নিয়ে একটা প্রশ্নও করেনি! কিচ্ছু জানতে চায়নি কোনওদিন। প্রতিবার রেজাল্ট বেরনোর পর আমাদের দুজনকে প্রণাম করত রত্না। করবীর চোখে কেমন একটা অদ্ভুত হাসি দেখতাম, থুতনীতে হাত রেখে চুমু খেয়ে কেমন মিষ্টি হেসে বলত, \"আরো ভাল রেজাল্ট করো... তোমার আরও ভাল হোক\"। যেন ইচ্ছে করেই আমাকে দেখাতে চাইত... ওর মন টা আমি যতটা ভাবি, তার থেকে বহুগুণে বড়, দরাজ। হয়ত সত্যিই তাই... করবীও হয়ত মনে মনে বিশ্বাস করে এখনও, যে আমাদের ও ক্ষমা করে দিয়েছে।                  আচ্ছা, রত্না সেদিন আমার বুকে মাথা রেখে কেঁদেছিল বলেই কি করবীর এত অভিমান? আমি জানি করবী ঘরে ঢুকতে গিয়েও পা পিছিয়ে নিয়েছিল চৌকাঠের বাইরে। পর্দার দুলে ওঠা, পর্দার ওপারে পরিচিত চুড়ির রিনরিন আমি শুনেছিলাম। কিন্তু কেন জানি না... সেসব কিছুই বিচলিত করে নি। রত্নাকে দূরেও সরিয়ে দিতে পারে নি। মেয়েটা ফুঁপিয়ে ফুঁপিয়ে কেঁদেছিল... ততক্ষণ বুকে মাথা রেখেছিল, যতক্ষণ রাখতে ইচ্ছে হয়। তারপর যখন মুখ তুললো, চোখের কাজল গলে গাল বেয়ে পড়ছে নোনা ভেসে যাওয়ার সাথে। ওকে মাথায় হাত দিয়ে বললাম, \"বাথরুমে গিয়ে চোখে মুখে ভাল করে জল দিয়ে নে। কাকিমাকে বল, তোয়ালে দিতে।\" থার্ড ইয়ারটা আর ও শেষ করল না আমার কাছে। চার মাস বাকি থাকতেই চলে গেল। ওর বাবা বলল - 'মেয়ে বলছে, শেষ চার মাস ঘরে থেকেই মন দিয়ে পড়বে... এর মধ্যে যাওয়া আসা করে সময় নষ্ট করে লাভ নেই... এমনিতেই চাকরির যা বাজার, এর পর যে কী হবে...\" এরপর বর্তমান শিক্ষা এবং কর্মব্যবস্থা নিয়ে অনেক কিছু বলছিলেন, শুনিনি।  \r\n  যে চোখ নরম প্রশ্ন, উষ্ণ কৌতূহল, আর কিশোরীর বিস্ময়ের এতগুলো রঙ দেখিয়েছিলো... তার পাতার কাছে ঠোঁট নিয়ে গিয়ে অতি মৃদু ফুঁ দিতে পারিনি বলে আফসোস নেই।   যে ঠোঁটে অনেক বার আঙুল রেখে মাঝপথে থামিয়ে দিয়েছি আসন্ন অস্থিরতা... তার স্বাদ নিতে না পারার আক্ষেপও হয়নি সেদিন।   অথচ তার হঠাৎ করে সরে যাওয়া, আর কোনও ফিরে না চাওয়া... কেমন এক চূড়ান্ত অ্যাণ্টি ক্লাইমাক্স হয়ে গাঁথা রইল ফনী মনসার কাঁটায়।   কাঁটা উপড়ে দিলে দুধ গড়িয়ে পড়ে, অতঃপর শুকিয়ে যায় ক্ষত। অথচ দুধের দাগ...  \r\n                 ওর ফাইনাল ইয়ার পরীক্ষার ঠিক ক'দিন আগে পাড়ায় পুলিশ এসেছিল। প্রতিবেশীরা বলাবলি করছিল সমীরণ বলে কোনও এক ছেলের সঙ্গে প্রেম ঘটিত ব্যাপার। ছেলেটির খোঁজ পাওয়া যায়নি, কিন্তু তাকে লেখা বেশ কিছু চিঠি রত্নার ঘরে পাওয়া যায়। ডায়েরীর পাতায় নাকি তার নামে কী সব লেখা। তার থেকে কিছু একটা পরিমলবাবুর হাতে লাগতেই অশান্তির সূত্রপাত। রত্না কিংবা তার মায়ের গলায় একাধিক বার গায়ে আগুন আর গলায় দড়ির কথা শুনে কোনও বিচক্ষণ প্রতিবেশী পুলিসে খবর দিয়ে শুভবুদ্ধি সম্পন্ন নাগরিকের কর্তব্য করে। নাঃ আমি কোনওদিনও রত্নাকে কোনও চিঠি লিখিনি। আমি বা করবী কেউই পরিমলবাবু বা ওনার স্ত্রীয়ের সঙ্গে এই নিয়ে কোনও কথা বলার চেষ্টা করিনি। আলাদা আলাদা ভাবে, আলাদা আলাদা কারণে... আমরা কেউই চাইনি এই নিয়ে কোনও কথা বলতে। তবে আমরা জানতাম, রত্না সুস্থ আছে... পরীক্ষা দিতে অসুবিধে হয় নি।   পরিমলবাবুর পারিবারিক ব্যাপার নিয়ে উদ্বিগ্ন প্রতিবেশীদের অনেকেই এখনও বলেন - \"ওই সমীরণ না কি যেন নাম ছিল... ওর সঙ্গে বিয়ে হ'তে দিলো না বলেই মেয়েটা এমন বেঁকে বসল!\"   করবী বলে... বিয়েটাই মেয়েদের জীবনের একমাত্র লক্ষ্য হ'তে পারে না, যে যেমন ভাবে বেঁচে থাকতে ভালবাসে। কিন্তু বেঁকে বসার ব্যাপারে ও-ও কিছু বলতে চায় না।   \r\n                                                                                                                  ---     ---    ---   \r\n  \"তোমার আমার বুকে যে কথা জাগে  চাঁদের তিলক আঁকা  গোপন রাগে  নদীর মুকুরে আজই মিলাল তারা   রাতেরও দেউলে জাগে বিরহী তারা  ওগো তন্দ্রাহারা\"   \r\n  পাড়ার প্রবীনতম রেডিওভক্ত মিত্র বাবুর মত সৌম্য-শান্ত আপনভোলা মানুষও মাঝে মাঝে উদ্বিগ্ন হয়ে পড়েন... যখন ওনার রেডিওটা বিগড়ে যায়। \"রেডিওটা হঠাৎ বেঁকে বসেছে!\", বলে সেই স্কুলের ছেলেটির মত করে তাকান, যে কিছুতেই বুঝতে পারে না সব ঠিক লিখেও কী করে এত কম নম্বর উঠল! ছাত নয়... ওনাকে আমি বারান্দায় বসে থাকতে দেখেছি। রেডিওতে 'ভুলে বিছরে গীত', কিংবা পুরনো দিনের বাংলা গানের আসরে একের পর এক গান শুনতে শুনতে ওনার মুখে যে অদ্ভুত প্রশান্তি ধীরে ধীরে ছড়িয়ে পড়ে, তার সঙ্গে বর্ষার ভিজে মাটির সোঁদা গন্ধ ছাড়া আর কিছুরই তুলনা হয় না। ওই চোখ বন্ধ করে মিষ্টি হাসি দেখলে মনে হয় কোনও নির্বান প্রাপ্ত মহাপুরুষের দিকে চেয়ে আছি। মনে হয়, যতক্ষণ মানুষ এইভাবে হাসতে পারে, ততক্ষণ নিশ্চিৎ থাকা যায়, সে জীবনকে এখনও ভালবাসে... অনেকটা ভালবাসে। তার এখনও আরও বহুদিন জীবনকে দুহাতে জড়িয়ে থাকতে ইচ্ছে করে, কোমল অথচ দৃঢ় আলিঙ্গনে।   আমাকেও কি কখনও এমন হাসতে দেখা যায়? বারান্দায় বসে রেডিওমগ্ন মিত্রবাবুর ওই হাসি দেখিয়ে করবীকে জিজ্ঞেস করেছিলাম। করবী কেমন অদ্ভুত প্রতিধ্বনি করে বলল - \"আমাকেও কি কখনও এমন হাসতে দেখা যায়? \"              রত্নাকে আর কোনওদিন হাসতে দেখিনি আমি। রাস্তায় যাওয়া আসা করতে, পথে অনেকবারই মুখোমুখি হয়েছি। নির্বিকার ভাবে চলে গেছে পাশ দিয়ে, আমারও ডাকতে ইচ্ছে হয় নি। এই না ডাকার মধ্যে কোনও কিছুর হারানোর অনুভূতিও নেই। আর এখন তো ওকে আর সেই রত্না... সেই মানুষ বলে মনেই হয় না। আমিই বা কতটা সেইরকম আর? নিজেকেই কেমন অচেনা লাগে, প্রশ্ন করি - তোর কি সত্যিই ইচ্ছে হয় না, কেউ বুকে মুখ রেখে সেই ভাবে ফুঁপিয়ে ফুঁপিয়ে কাঁদুক? ইচ্ছে করে না, মাথায় হাত বুলতে বুলতে মন টা শ্রাবণে-বিকেলে মেঘ ভাঙা রোদের মত হয়ে উঠুক? ঠিক করবী যেভাবে কার্ডগুলো বার বার পড়ে, সেইভাবে উলটে পালটে নোটবুকের মুছে যাওয়া লাইনগুলো পড়তে পড়তে একসময় ফিরে আসি। রাস্তায় হাঁটতে হাঁটতে এমন পোয়েটিক জাস্টিসের কথা চিন্তা করা, বাস্তবতার প্রতি অপরাধ। পায়ের ওপর দিয়ে মোটর বাইক চলে গেলে, 'সরি কাকু' ছাড়া সভ্যতার আর কিছুই দেওয়ার নেই।   \r\n                 কেয়াগাছের কথাটা করবীকে বলতে, ও বলল - \"বেশ তো, বড় হয়ে যাচ্ছে যখন... দরজার বাইরে মাটিতে বসিয়ে দিও।\" দরজার বাইরে, মানে বাড়ির বাইরে চলে যাওয়া। আমি কিছু বলার আগেই আবার বলল, \"পারুলদি বলছিল... রত্না একটা স্কুলে চাকরি পেয়েছে, গিরিডিতে... সেখানে চলে যাবে।\" আমি এবারও কিছু বললাম না। শুধু 'ও' বলে বাথরুমের দিকে এগিয়ে গেলাম। করবী আবার বলল, \"দরজার বাইরে রাখতে যদি না চাও, একটা বড় টবের ব্যবস্থা করতে হবে!\"   আমি বাথরুমের ছিটকিনি দিইনা ভেতর থেকে। পুরনো দিনের দরজা, কাঠ বেড়ে গেছে। আজও আলগা বন্ধ করেই, কলটা খুলে দিলাম। বালতি ভরতি হওয়ার শব্দ গমগম করে উঠল, করবীর দীর্ঘশ্বাস কে ছাপিয়ে। যদি কেয়াফুলের গাছটা বাইরে ভাল থাকে, তাহলে বাইরেই থাক, ব্যবস্থা করে দেব।   \r\n                                                                                                                       ---     ---    ---   \r\n  “Out, out, brief candle!  Life’s but a walking shadow, a poor player  That struts and frets his hour upon the stage  And then is heard no more. It is a tale  Told by an idiot, full of sound and fury,  Signifying nothing.”   \r\n  রত্না কবে গেছিল জানি না। তবে এক সময়ের পর ওকে আর কোনওভাবেই দেখতে পেতাম না। না পথে, না ছাত থেকে। তবে পরিমলবাবুকে দেখলে ওনার বড় মেয়ের কথা মনে পড়তই। যেন এক প্রাকৃতিক নিয়মেই মনে পড়ে যেত। তবে ওনাকে কখনওই রত্নার কথা জিজ্ঞেস করিনি। ঠিক সংকোচ বা ভয় নয়, আমার চিরকালই মনে হ'ত... রত্নার বাবা হওয়ার যোগ্যতা ওনার নেই। অপেক্ষা করতাম, যদি করবীর মুখ থেকে কোনও খবর পাই। যেমন ও প্রতিবার নিজে থেকেই রত্নার খবর পৌঁছে দিয়েছে আমাকে, শান্ত দৃষ্টিতে আমার দিকে তাকিয়ে, স্মিত হাসি নিয়ে। কিন্তু করবীও কিছু বলেনি আমাকে।   \r\n  প্রায় দেড় বছর কেটে গেছে, কেয়াগাছটা জমি পেয়ে ঝেড়ে উঠেছে। পূর্ণ যৌবনা গৃহবধুর মত লাবন্য তার শরীরে। গতকাল বিকেলবেলা ছাতের গাছগুলোকে জল দিতে দিতে দেখলাম একটা অটো গলির মোড়ে এসে থামল।  অটো থেকে যে মেয়েটি নামল তাকে দেখে রত্না বলেই মনে হ'ল। ছাত থেকে ঠিক বুঝতে পারলাম না, তবে মনে হ'ল যেন মুখে একটা হাসি লেগে আছে। হ্যাঁ, রত্নার মুখে হাসি লেগে আছে! অটো থেকে আরও এক জন মহিলা নামলেন, প্রায় রত্নারই বয়সী মনে হ'ল। দু'জনে একসাথে চলে গেল পরিমলবাবুদের বাড়ির দিকে। হ্যাঁ ওনার বাড়িতেই তো ঢুকলো দু'জনে।   \r\n                                                                                                                        ---     ---    ---   \r\n  আজ কোন তিথি কে জানে! আকাশের চাঁদটা ঠিক ঈদের চাঁদের মত... বঙ্কিম আর সুন্দর! আর কিছু দূরেই জ্বল জ্বল করছে ধ্রুব তারা। দূষণের স্তর ভেদ করে আর আগের মত নক্ষত্রদের মেলা দেখা যায় না। তাও আকাশের দিকে চেয়ে থাকতে ভাল লাগে। হেমন্তকাল বলেই বোধহয় একটা হালকা ঠাণ্ডা হাওয়া দিচ্ছে। ছাতের পাঁচিলটা হিমে ভেজা। কিছু কিছু জিনিস একসাথে মন ভাল করে দিলে মনে হয় আমিও মিত্র বুড়োর মত চোখ বন্ধ করে হাসি। কল্পনা করি, আমার হাসিতে সেই প্রশান্তি ফুটে উঠছে কি না।   \r\n  চোখ বন্ধ করে দেখার চেষ্টা করলাম। গতকাল বিকেলে ইচ্ছে করেই পাড়ার মোড়ে মুদির দোকানটায় গিয়ে অনেকটা সময় কাটিয়ে দিলাম। রত্নাকে হাসতে দেখার দৃশ্যটা কিছুতেই মন থেকে যাচ্ছিল না। প্রায় আধঘণ্টা পড় দেখলাম ওরা গলির মোড়ের দিকে এগিয়ে আসছে। ওরা দু'জনে - রত্না এবং ঐ ভদ্রমহিলা। দু'জনে কাছে আসতেই বুঝলাম সত্যিই রত্না হাসছে। সঙ্গে সেই মহিলাও হাসছেন। এবং সেই মহিলার মুখটিও আমার পরিচিত মনে হ'ল। রত্নার কলেজ পিকনিকের ছবিগুলোতে দেখা... রত্নার কলেজের বান্ধবী - বাসবী... হ্যাঁ বাসবী এত বছর পর এমনই দেখতে হবে। বাসবীর সঙ্গে একটু বেশিই ছবি তুলত রত্না। অনেক ছবিতে দুজনকে দেখেছি একসাথে... হাসতে। দু'জনেই হাসছে, দু'জনেরই একই রকম হাসি। হাসতে হাসতে দুজনে বড় রাস্তার দিকে গেল। তারপর একটা অটো ডেকে উঠে পড়ল ওরা। অটোটা চলে গেল আমাদের গলিময় যাপনকে পেছনে ফেলে। আমি একেবারেই চাইনি আমার মুখের হাসি ওরা দেখুক, দোকানের ভেতরেই রয়ে গেলাম ওদের আড়ালে। রত্নার মুখের ওই হাসিটা দেখার জন্যই যেন আমি যখের মত অপেক্ষা করছিলাম এতগুলো বছর! একটা জমাট বাঁধা অন্ধকার যেন এক রাশ পাখি হয়ে কিচিরমিচির করে উড়ে গেল একটা জীর্ণ গাছ থেকে।   নিজের বাড়িতে এত অল্প সময়ের জন্য মেয়েটা কেনই বা এলো, আর কেনই বা চলে গেল?... এই প্রশ্নগুলো সেখানেই বড়ই অবাঞ্ছিত।   \r\n  \"একটা শাল গায়ে দিয়ে আসতে পারতে... নতুন ঠাণ্ডা\"  করবীর গলার আওয়াজে চমকে উঠলাম। ও কখনও এত রাতে ছাতে আসে না। আমি এসেছি জানলেও আসে না। শুধু অস্ফুটে বললাম, 'তুমি?'  হাতের শালটা আমার কাঁধে জড়িয়ে দিয়ে বলল, \"বয়সের খেয়াল রাখতে হয়...\", করবীর গলার স্বর রাতের মতই শান্ত, প্রশান্ত - \"রত্না ওই মেয়েটার সঙ্গেই এখন থাকে... বাসবী। তুমি দোকানে চলে গেলে, ও এসেছিল বাড়িতে ওর বান্ধবীকে নিয়ে। তুমি নেই শুনে জানতে চাইল... আমাদের ফোন নাম্বারটা এখনও এক আছে কি না।\"   আমি জিজ্ঞেস করলাম, \"তুমি কি বললে?\"  \"কী আবার বলব?... নাম্বার চাইলে দেবো না?\"  ছাতের অন্য প্রান্তে চলে গেল করবী ধীরে ধীরে। ওর ঠাণ্ডার ধাত, অল্পতেই ঠাণ্ডা লেগে যায়। এত রাতে ছাতে না থাকাই ভাল।   \r\n  বাসবীর কথা আমাকে আগেও বলেছিল রত্না। কিন্তু ওরা একসাথে থাকার কথা কখনও ভাবতে পারে, জানতাম না। এখন একসাথে থাকাটা আদৌ কোনও সম্পর্ক না অন্য কিছু... সেই ভাবনাও বিচলিত করে না। রত্নার বাড়ির কোনও চিঠিতে বা ডায়েরীর পাতায় বাসবীর নাম পাওয়া যায় নি সেদিন। পাওয়া গেছিল সমীরণের নাম। আর রত্না যে কার্ডটায় আমাকে সমীরণ বলে লিখেছিল, সেই নিউ ইয়ার কার্ডটা আমি তৎক্ষণাৎ করবীর চোখের আড়ালে লুকিয়ে ফেলেছিলাম। লুকিয়ে ফেলেছিলাম... ছিঁড়ে ফেলতে পারিনি। এত বছরে, এতগুলো রাত, এত চেষ্টার পরেও ছিঁড়ে ফেলতে পারিনি। শ্যামলেন্দুর সঙ্গে অবধারিত ভাবে স্যার শব্দটা চলে আসে বলেই, সমীরণ নামটা বেছে নিয়েছিল ও। অথচ সেদিন ওকে শাসন না করার জন্য বিন্দুমাত্র অনুসূচনা হয় না! আমি নিজেও একটা ডাকনাম দিয়েছিলাম... মেঘ। মেঘ আর সমীরণ এর সেই কার্ডটা এখন কোথায়... সেটা বড় কথা নয়। সেই কার্ডটার অস্তিত্ব অস্বীকার করা অন্যায়, এটাই সার কথা।   রত্নাকে আজ এত বছর পর হাসতে দেখে আবার মেঘ বলে ডাকতে ইচ্ছে করছিল। খুব ডাকতে ইচ্ছে করছিল। বার বার... মেঘ... মেঘ... মেঘ!   \r\n  \"মেয়েটা অনেকদিন পর আজ একটু হাসিখুশি লাগছিল জানো? এখানে থেকে থেকে চোখ-মুখের যা অবস্থা হয়েছিল!\"  করবীর চোখের দিকে তাকিয়ে রইলাম, ওর ঠোঁটেও একটা অদ্ভুত হাসি। যেন রত্নার হাসিটাই ওর মুখে কেউ কেটে বসিয়ে দিয়েছে।   \"যাক... বাঁচা গেল\", আমি বলার সঙ্গে সঙ্গে করবীও প্রতিধ্বনির মত বলল 'বাঁচা গেল'। তারপর আমার কাঁধে মাথাটা আলতো করে ঠেকিয়ে বলল - \"আমাকে আর কোনও ডাকনাম দিতে ইচ্ছে হয় না?\"  \r\n \r\n   আমি কারও ছাত নই... শুধু কারও কারও কাছে দেওয়াল। মাঝে মাঝে মনে হয়, এমন দেওয়াল হওয়াই ভাল। ছাত হওয়া সকলের সাধ্যে কুলোয় না।   অথচ আমার নিজের এক চিলতে ছাত দরকার হয় । খুব দরকার হয় । প্রতিদিন দরকার হয়!   \r\n  মিত্র বাবুর রেডিওতে আজ রাতের শেষ গান ভেসে আসছে -   \r\n  ইয়ে রাত ভীগি ভীগি  ইয়ে মস্ত ফিজায়েঁ...   \r\n                                                            (চিত্রঋণ : Raghu Rai)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-05T03:29:37-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8245590282624664066",
      "title": "সনৎ মাইতির কবিতা",
      "content": "রাস্তা আসলে আপেক্ষিক। রাস্তা একটি গার্ডার।  রাস্তা কারো ছোট                                                                                                                                                           কারো লম্বা   ছোট গার্ডার মানেই ন্যাতানো  বড় মানে তীব্রতা- শেষ আঘাত...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-04T04:40:34-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "112567980805789288",
      "title": "জাহিল পথিক ও অন্যান্য কবিতা : অনুপম মুখোপাধ্যায়",
      "content": "।।একগুচ্ছ পুনরাধুনিক কবিতা। উৎসর্গ : অর্ঘ্য দত্ত।।  \r\n বাস  \r\n  ।  বাসের জানালা। যত কাচ। তত রোদ  কালো শাড়ি। কাঁচা শাড়ি। গোলাপি আভাস  ।  যে মেয়েটা। ঢুকে গ্যাছে হাতের পুতুলে  বাপের বান্ধবী তাকে রূপকথা বলে  ।  স্টপেজ পেরিয়ে গেলে। ধুলো ঘুরে যায়  বড় পুরুষের হাতে। খাটো মহিলারা  ।  চাকা। ঘোরে। ওঠে। নামে। ইঞ্জিন। লাগেজ  থেমে গেলে বাস নয়। বাসা মনে হয়  ।  \r\n  \r\n      দুধস্বপ্ন  \r\n  ।  স্বপ্নের ভেতরে শুয়ে। রূপ দেখি আমি  স্বপ্নের সময় নাকি দ্রুত কাটে খুব  ।  যেদিকে ফেটেছে ফুল। আমি তার ফেনা  বুলবুল। বুলবুল। স্তনের স্বদেশ  ।  রিস্টওয়াচের চেয়ে ব্রেসলেট ভালো  যত সাদা। যত নার্স। আমি আর তাকাব না  ।  ওই মণিবন্ধ ছুঁয়ে ১ যে লহমা  স্থির হয়ে আছে। তার প্রসূতিসদন  ।  এ সময় দুধ ছাড়া আর কিছু নয়  তোমার কাঁটায় আমি। গোয়ালা আসুক  ।  \r\n \r\n      মনোরমার পেট  \r\n  ।  মনোরমা। কেঁদে ওঠে শাঁখ বাজিয়েই  আমি তার সাদা বুকে পেটে টম্যাটো কেটেছি  ।  স্তন আমি জানি না তো। যোনি কাকে বলে  বাগানে খাটিয়া নেই। আজ তো উৎসব  ।  মনের যৌনাঙ্গ ধুয়ে। হাড়-টাড় বেছে  পুজোর কুসুম। যথা। ছিঁড়ে নিতে হয়  । \r\n  \r\n      গোলাপ হাজির  \r\n  \r\n  ।  পৌষের সকাল। কাঁচা। রোদ্দুরে দাঁড়িয়ে  যে নারীটি মুড়ি খায় ডুবিয়ে আঙুল  ।  আমি তার তেল হই। স্নেহ হই তার  শরীরের জন্য নয়। যেমতি পীরিত  ।  যে কোনো সেতুতে থাকে আদালত। ফাঁক  নদী তাকে ছুঁয়ে যায়। লরি তো ফেরে না  ।  কোথাও কি মানে থাকে। চপ্পলের শেষে  কোথাও কি মানে হয়। খড়ে। বাঁশে। হিমে  ।  ছাই হয়ে পড়ে আছে। জিপসির টায়ার  নকল দুঃখের খাঁটি গ্লাস কাচ পড়ে আছে  ।  বার্লির। যে ক্ষেত হয়। বাজারে। প্যাকেটে  মাটির উপরে কিছু মাটি। জমে যায়  ।  কাঁচা রোদ। হেসে ওঠে অশোককুমার  বিবাগী রুক্ষের প্রিয় দাড়ি পাওয়া গ্যালো  ।  বালির স্বভাব। যাকে মরুভূমি বলে  উড়ে আসে সুখী পাখি। গোলাপের শীতে  । \r\n  \r\n      জাহিল পথিক  \r\n  ।  পথের শেষে তো। কোনো হোটেল থাকে না  থাকে ১ ম্যানেজার। চোখে জল নেই  ।  রক্তের গভীরে পথ। গাছ ধুলোময়  তার চেয়ে বেশি ধুলো। খচ্চরের গায়ে  ।  রোদের বাঁশরী বাজে। একঘেয়ে সুর  বিশ্রামের অছিলায় বিকেল এসেছে  ।  ম্যানেজার উবু হোল। ফেজ টুপি খুলে  তাঁবু নেই। আজ হবে মাংসের নিশীথ  ।  শাড়ির নালিশ। খর। বঁটি রাখা আছে  মোরগের আর্তনাদ অবসান। জাহিল পথিক  ।\r\n \r\n (চিত্রঋণ : 'what lies beneath / Rameshwar Broota)\r\n  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-07T18:37:15-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5298470712118191190",
      "title": "রহস্যময়ী ও অন্য দুটি কবিতা : অভিষেক রায়",
      "content": "মেমোরি   \r\n  হেমন্তফুল ফুটে আছে  \r\n  হার্টবিট, নুনের গোলা  তিকিতাকা  \r\n  প্রসন্ন সূর্য  \r\n  মুরগী ডাকছে  বাড়ি ফিরছে  \r\n  \r\n  \r\n  বিষ্ণুপুর  \r\n  কন্ডিশানাল সূর্য  \r\n  স্টেশনচত্বর  \r\n  প্রেমিকার কথা  উড়িষ্যার কথা  \r\n  উড়িষ্যা-দের কথা  \r\n  মনে পড়ে  ঊনচুম্বনে-  \r\n  মধুবালা  \r\n  \r\n  \r\n  \r\n  রহস্যময়ী   \r\n  রমণীকেন্দ্রিক সভ্যতা  \r\n  ভাবনাবেসেছে, অলকানন্দা সমস্ত নদীটাকে বেসেছে  \r\n  একাসনে বসেছে অনুবাদদক্ষতা ও এপ্রিলের সুকান্ত  \r\n  বিয়াতার অঙ্গসংবাহনপদ্ধতি-তে  মাতৃভূমি অসচরাচর হয়ে ওঠে যেন  \r\n  যেহেতু রজঃস্বলা ইহুদী সে এখন",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-03T18:06:05-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6545639946706712208",
      "title": "ব্রেকফাস্ট টেব্‌ল ও অন্য দুটি কবিতা : অনিন্দিতা গুপ্ত রায়",
      "content": "ব্রেকফাস্ট টেব্‌ল   \r\n  মন শুধু মনই তো, ফোঁটা ফোঁটা আলতো ঠোঁটের ভেতর গলে পড়ছে আর কুসুমের ভেতর আরোহণ অবরোহণ মৃদু মৃদু ছড়িয়ে পড়তে দেখছি। বাদামী মাশরুম ও কফিগুঁড়ো মেখে সকালের আশেপাশে উৎসব লিখছি, তিথিহীন।বেতের চেয়ার টপকে দুএকটা রূপোলীর নুন ও মরিচ। চামড়া ফুটো করে অনেকদূর দেখতে পাচ্ছি, যতদূর একাগ্র পায়চারি করে করে কাঁধের ওপর মাথা রেখে মনে মনে কেঁদে নেওয়া যায়। এইসব দৃশ্যগুলি বারবার নির্মিত হবে আর উদাসীনতার ভেতর উলের রঙিন বলে গড়িয়ে দিয়ে শীতঋতু, ঋতুদাগ রয়ে যাবে অন্য কোনও বসন্তবিলাসে।    \r\n  সিম্ফনি   \r\n  ব্যর্থ শব্দের থেকে অনিচ্ছুক য-ফলা’টি একটানে খুলে ফেলি। সেসময় যে সকল পাখি পিয়ানোর ইঙ্গিতে সন্ধ্যা খুঁজেছে ---তারা অন্ধকার ও আলোর যোগবিয়োগ করতে করতে নেমে আসছে তোমার মুখের ভাঁজে। কোলাহল গুছিয়ে বসছে অবনত। আসলে তো দুচোখের পাখনারা এতখানি উড়ান-উদ্যত। পাথর কুড়োনো, ছুঁড়ে ফেলা, ডুবে যেতে চেয়ে ভেসে ওঠা পিয়ানোর চলাচল দেখছি। পাঁজরের ধাপে ধাপে সাদা রঙ কালো রঙ কোমলে কড়িতে মরে যাচ্ছে।     ক্রমাগত বেজে যাচ্ছে বেজে যাচ্ছে    \r\n  পরীকথা      মস্ত খাঁচার ভেতর অল্প অল্প করে পাশ ফেরা, হাই তোলা, ঘুম ভেঙে উঠে বসা দেখি চতুস্পদটির। স্থির চোখ, নিচু মাথা, নতজানু। প্রতিরোধ খুলে ফেলে দিই। সমস্ত শরীর থেকে টুকরোটাকরা ঘাস জুড়ে জুড়ে ওই দূরে স্মৃতিসৌধ ছুঁয়ে ফ্যালে। অমনি পরীর ডানা আলো হয়ে পাক খেয়ে ওঠে। অদৃশ্যপ্রায় সুতোদের বিন্যাসে অন্ধতা। তার ধারালো থেকে কন্ঠনালীর দিকে ধেয়ে আসে জড়ানো কাচগুঁড়ো। ঘুড়ির উড়ান গল্পের ডানা বিস্তৃত করছে বুঝে--সমস্ত দৃশ্যাবলী ভাঁজ করে ছুঁড়ে ফেলে দিতে থাকো। সুতো খুলতে খুলতে এতখানি বিস্তার জাগে যেন এইখানে মৃত্যুভয় নেই। শোকের শরীরে শুধু জল, ঢেউশূন্য।   \r\n  \r\n  কুয়াশার আখ্যানের মধ্যে  \r\n                                                            (চিত্রঋণ : Laura Tovar Dietrick )",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-03T07:58:56-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4759773773676726928",
      "title": "চর্যাকবিতা : সুমন গুণ : প্রথম পর্ব",
      "content": "বেশ কিছুদিন আগে, ‘দি ক্রাফট অফ পোয়েট্রি’ নামে সাক্ষাৎকার-সংকলনে আরো অনেকের সঙ্গে অডেনেরও একটি কথামালা পড়েছিলাম। অনেক দুর্মূল্য শব্দ ছিল সে-চর্যায়, সব মনে নেই, কিন্তু তার মধ্যে একটি আজও আয়ত্বে আছেঃ কবির পক্ষে তাঁর লেখা কোনো কবিতা ভাল কি খারাপ সে-কথা বলা খুব মুশকিল, তিনি বরং জানতে পারেন সে-লেখাটি সৎ কিনা, আদৌ তাঁর লেখা কিনা। লেখালেখি প্রসঙ্গে এই কথাটির মানে অনেক। এমন অনেক কবিতাই হয়, যা বাইরে থেকে তির্যক ও সচ্ছল, কিন্তু ভেতরে ঝুটো। সমর্থ কবিও, বুঝে বা না-বুঝেও হয়তো বা, কখনো লিখে ফেলেন এমন অনেক কিছুই, যা আদতে তাঁর লেখা নয়, তাঁর অনুভবের সায় নেই তাতে। যে সুধীর দেশান্তর থেকে যাত্রা শুরু কবিতার, তার অনেক এপারে ঐ সব ফালতু অক্ষর।            যে-কোনো সময়ই, এ তথ্য সাহিত্যে সত্য হতে পারে। বাংলা সাহিত্যের বয়স হাজারের মধ্যেই, চর্যাপদ যদি বাংলায়, অন্তত মেশানো বাংলায়ও লেখা হয়েছে ধরি, তাহলেও ঐ হাজারের এদিক-ওদিক। লিখিত সাহিত্য তো আছেই, কিন্তু মুখে মুখেও অনেক ছড়া-কবিতা-গান রচিত হয়েছে, হারিয়ে গেছে অনেকটাই। যা পাওয়া গেছে, তাতেও মিশেছে বহু হাতের পছন্দ। আহমদ শরীফ ‘লোকসাহিত্যের’ একটি আসরে উষ্মা জানিয়েছেন ঠিক কারণেই হয়তো, এবং আর একজন লালন ফকির নয়, রবীন্দ্রনাথই আমাদের চাই, বলেছেন তাও, কিন্তু কবির যে আমর্ম সততার কথা বলেছেন অডেন, মুখে-মুখে হওয়া ঐ সব লেখালাখিতেই খুঁজে পাওয়া যাবে কিন্তু, বরং, তার খোঁজ পাওয়া যাবে বেশি। লেখায় সচেতন ইচ্ছে-অনিচ্ছে-উদ্দেশ্য অনুষঙ্গ হয়ে থাকে। মুখের সৃষ্টিতে, পুরোটাই অনুভবের ঢল থাকায় তার নির্ভরযোগ্যতা বেশি।        সব মিলিয়ে বাংলা সাহিত্যের লেখা বা না-লেখা কয়েকটি প্রকরণ ছুঁয়ে ছুঁয়ে এই নির্ভরযোগ্যতায় নানা রকম টের পাওয়াই আমাদের লক্ষ্য। চর্যাপদগুচ্ছ, কারও কারও মতে, মুখে মুখে বেঁচে থাকা রচনাই। অন্তত, বেশ কিছু সময় ধরে ঐসব কবিতা যে উচ্চারিত ছিল তখনকার বাংলায়, তা বোঝাই যায়। লিপিবদ্ধ হয়েছে, সে-লিপিও বাংলাই। তবে চর্যাপদকে লোকসাহিত্যের মধ্যে ফেলতে চান না প্রায় কেউই, বোধহয় মহাযান বৌদ্ধ সম্প্রদায়ের ধর্মকথা চর্যায় বড় করে দেখানো হয়েছে বলেই। যদিও সুকুমার সেন বুঝিয়েছেন যে, চর্যায় প্রকাশিত ধর্মসাধনাকে ‘বিধিবদ্ধ বৌদ্ধ’ বলা যায় না কোনোভাবেই। চর্যায় কিন্তু আছে সাধারণ লোক-আয়তনের কথাই। নৌকো বাওয়া, মদ চোঁয়ানো, চাঙারি বোনা, কাঠ কাটা, তুলো ধোনা প্রভৃতি জীবনের খুঁটিনাটি চর্যায় ফুটেছে। জীবনের উল্লাস ও অপচয়, রহস্য ও নিরাসক্তি সবই চর্যার বিষয়।          চর্যাপদ প্রসঙ্গে ‘সাহিত্যের কথাই’ যে সবচেয়ে প্রাসঙ্গিক, তা হরপ্রসাদ শাস্ত্রী থেকে সুভাষ মুখোপাধ্যায়- সবাই বলেছেন। এটা ঠিক যে, চর্যা যাঁরা লিখেছিলেন, তাঁদের কাছে প্রাথমিক উদ্দেশ্য ছিল কবিতা নির্মাণ নয়। নিজস্ব, গোপন, জটিল ধর্মীয় আচরণ – পর্যায় এবং তার অনুভব ও দর্শনমালার প্রকাশ। কিন্তু যদি শুধু তাই হতো, তাহলে চর্যাগুচ্ছ ইতিহাসের নির্বিকার অংশ হয়েই থাকতো, এই সময়ের মন নিয়ে তাকে ছোঁয়া যেত না। চর্যাপদ যাঁরা রচনা করেছিলেন, তাঁদের শ্রেষ্ঠ পরিচয় তাঁরা কবি। কবিতার টানেই শেষ পর্যন্ত আরোপিত ধর্ম ও সাধন পদ্ধতির বর্ণনা অন্য মাত্রার ছোঁয়া পেয়েছে। ফলে কোনো বিশেষ তত্ত্ব বা দর্শনের সীমা পার হয়ে চর্যাকবি, ক্রমশ তাঁর আলোড়িত চারপাশ থেকে তুলে নিয়েছেন সেই সব প্রত্যক্ষ ও রক্তমাংসময় ঘটনা, যা, নান্দনিক স্তর-পরম্পরায় হয়ে উঠেছে একটি অমোঘ কবিতার এক-একটি নিপুণ উপকরণ। তাঁর বিড়ম্বিত মন ও মননের ছায়া ঝুঁকে পড়েছে রচিত কবিতাটির অনিবার্য অক্ষরে অক্ষরে।          চর্যাপদের খোঁজ পাওয়া বাংলা সাহিত্যে শিরোধার্য করার মত ঘটনা, সন্দেহ নেই। খুঁজে পাওয়া থেকে সেই পুঁথি ঠিকঠাক পড়া, মানে নির্ণয়, পুঁথির না পাওয়া অংশ খুঁজে বের করা সহ অনেকদিন ধরে মন ও মনন ব্যবহার করা প্রক্রিয়ার পরে, আজ, আমাদের অনেকটাই আয়ত্তে বাংলাভাষার গোড়ার কবিতা বইটি। এগুলো আসলে মহাযান বৌদ্ধ সম্প্রদায়ের সাধনার গান। বৌদ্ধ আচার্যরা বরাবরই সাধারম মানুষের জন্য ধর্ম প্রচার করেছেন। তাঁদের ভাষাও তাই ছিল সাধারণ মানুষের মুখের ভাষা। তাঁরা সংস্কৃতের বদলে প্রাকৃত ভাষাকেই বেশি গুরুত্ব দিয়েছেন। মহাযান বৌদ্ধ সম্প্রদায়ের সহজযান নামে এক বিশেষ তান্ত্রিক যোগসাধনার প্রচারের জন্য তাই তাঁরা বেছে নিয়েছিলেন বাংলাকেই। যদিও এখনও পর্যন্ত এ বিষয়ে সবাই-মেনে-নিতে-পারেন এমন কোন সিদ্ধান্ত হয় নি। চর্যাপদ, তারাপদ মুখোপাধ্যায়ের ভাবনায় ‘চর্যাগীতি’ যে বাংলাতেই লেখা, কয়েকজন বাঙালি গবেষকই সেকথা জোর দিয়ে বলছেন, স্বপক্ষে প্রগাঢ় যুক্তি-তথ্য-বিবেচনা নিয়েই। কিন্তু মুশকিল হল, পাশে অসমীয়া-ওড়িয়া-মৈথিলী ভাষার মানুষজনও যথাসম্ভব বিচার ও বিশ্লেষণসহই বিশ্বাস করেন যে চর্যাপদ তাঁদের ভাষারই শুরুর কবিতা। রাহুল সাংকৃত্যায়ন ও কালীপ্রসাদ জয়সওয়ালের মতো বড় পন্ডিতেরা আগাগোড়াই বলেছেন যে চর্যাপদ তাঁদের ভাষার আওতায়। জয়কান্ত মিশ্রের মতে মৈথিলী।         আসলে চর্যাপদগুলো লেখা হয়েছিল একটু বড়ো ও নিরাপদ হিসেবে, সুকুমার সেন-মুহম্মদ শহীদুল্লাহ-রাহুল সাংকৃত্যায়নের মতে সাত থেকে এগারো শতকের মধ্যে। তখনও পর্যন্ত, এমনকি চোদ্দ শতক পর্যন্ত পূর্বভারত বাংলা-ওড়িয়া-অসমীয়া-মৈথিলী সহ কোনও নতুন আর্যভাষাতেই লিখিত সাহিত্য রচিত হয়েছিল, এমন প্রমাণ নেই, ওই ভাষাগুলি আলাদা হয়ে ওঠে নি তখনও। ফলে আহমেদ শরীফ বলেছেন সাধনার গান হিসেবে বহু ব্যবহারের ফলে ও স্থানীয় লোকব্যবহারে চর্যার দুরূহ শৈথিল্য জমা হয়েছে। সুকুমার সেন ও তারাপদ মুখোপাধ্যায়ও বলেছিলেন, চর্যার ভাষায় নানা উপভাষার মিশেল আছে। মুহম্মস শহীদুল্লাহের মতে, অন্তত ছজন চর্যাকবির ভাষা বাংলা নয়, কারও মৈথিলী, কারও ওড়িয়া, কারও ‘বঙ্গ কামরূপী’, কারও অপভ্রংশে ঝুঁকে থাকা।        আহমেদ শরীফ চর্যার বিষয় বিবেচনা করেও জানিয়েছেন, ‘বাংলা-উড়িষ্যা-আসামের মানুষের জীবন ও জীবিকা পদ্ধতিতে, ভাষা ও সংস্কৃতিতে’ কোন ‘লক্ষণীয়’ পার্থক্য ছিল না। তাই বাংলার বিশেষ ছাপ যেখানে যেখানে পেয়েছেন অন্য ভাবুকরা, তা নির্ঘাৎ বাংলারই, এমন কথা বলা অস্বস্তিকর। তবে চর্যার পুঁথিটি যে বাঙালির লেখা এবং বাঙলা হরফে লেখা, একথা মোটামুটি মেনে নিয়েছেন দেশী-বিদেশী পন্ডিতরা, তাই এই অঞ্চলেই চর্যার চর্চা বেশি হয়েছিল, একথা ভাবা যেতেই পারে। সুতরাং ‘বাংলা বুলির’ সংস্কার চর্যাপদে বেশি টের পাওয়া যাবে, এটা তো সত্যিই। ভাষাতত্ত্বের বিচারে চর্যার বাংলার স্বরাভাস যে সংহত, পন্ডিতদের এই নির্ণয় তাই অবান্তর নয়।         প্রায় হাজার বছর আগের লেখা, তাই চর্যাপদের বাংলার সঙ্গে এখনকার বাংলার চোখে পড়ার মত ফারাক। আবার, চেষ্টা করে, এই ভাষার ব্যবধানটুকু পার হতে গিয়েও আটকে যেতে হবে মোদ্দা বিষয়টাকে ছুঁতে গিয়ে। এর ভাষাকে ‘সন্ধ্যাভাষা’ বলা হয়, হয়তো অস্পষ্টতার সঙ্গে এর মিল আছে বলে। সুভাষ মুখোপাধ্যায় জানিয়েছেন, ‘চর্যাগীতির এই আলো-আঁধারির দিকটাই আমায় বেশি করে টেনেছে।... পন্ডিতদের টীকাভাষ্য এড়িয়ে বেহেড, অন্তজ্যদের পাড়ায় আমি কোন গুরুতত্ত্বে নয়, শুধু জীবনরসে মজেছি’। যদিও বিধুশেখর শাস্ত্রী মনে করেন, ‘সন্ধ্যা’ নয়, শব্দটি আসলে ‘সন্ধ্যা’। অর্থ ‘আভিপ্রায়িক’, ‘অভিপ্রেত্য’ বা এইরকম। বিতর্ক আছে চর্যা কথাটির মানে নিয়েও। তিব্বতী ভাষায় ‘চর্যা’ সংস্কৃত ‘আচার’-এর সমার্থক বলে লিখেছেন কেউ কেউ। কারও কাছে এর অর্থ ‘পাঠ’ বা ‘অধ্যয়ন’। যোগীর ‘আচরণ-ব্যবহার’ অর্থেও ভেবেছেন কেউ।          সংখ্যার বিচারে গুরুত্বপূর্ণ চর্যাকার তিনজন। কাহ্ন (১৩টি), ভুসুকু (৮টি), সরহ(৪টি)। কিন্তু এভাবে বিচার করা অবান্তর। শবর বা লুই লিখেছেন দুটি পদ, ঢেন্‌ঢনপা লিখেছেন একটি। কিন্তু সৌন্দর্যের দাপটে তাদের দাপট কারও চেয়ে কম নয়। লুই-এর লেখা পদ দুটির ক্রম সংখ্যা ১ ও ২৯। প্রথম চর্যাতে শরীরের সঙ্গে অনুষঙ্গময় গাছের তুলনা করেছেন তিনি। ক্রমশ, নিজস্ব ধর্মসাধনাগত বিষয় ফুটে ওঠার সঙ্গে সঙ্গে এক সামগ্রিক কবিতাময়তায় আচ্ছন্ন হয়ে উঠেছে চর্যাটি। ২৯নম্বর চর্যাতেও ইশারাময় উচ্চারণ তাঁরঃ ‘অনায়ত্ত যার সব, বর্ণ-চিহ্ন-রূপ / আগমবেদের ব্যাখ্যা সেখানেও চুপ’। কবি হিসেবে লুই-এর যথেষ্ট জোরালো ভূমিকা ছিল চর্যাপদে।         সবচেয়ে বেশি চর্যার কবিঃ কাহ্নপদ। ৭, ৯, ১০, ১১, ১২, ১৩, ১৮, ১৯, ২৪, ৩৬, ৪০, ৪২, ৪৫- এই পদগুলি তাঁর লেখা। কবিতার দ্বিধা জটিল টানে, ধর্মসাধনার কৌণিক ব্যবহারে তাঁর লেখা আলাদা করে চেনা যায়। কাহ্ন, কাহ্ন, কাহ্নিল প্রভৃতি নানারকম ভণিতাবিলাস তাঁর আছে। তাঁর ১৮নম্বর চর্যার কামস্বরূপিনী ডোম্বীর রঙিন বর্ণনা মনে রাখার মত। ভুসুকুর লেখা পদের সংখ্যা ৮, ৬, ২১, ২৩, ২৭, ৩০, ৪১, ৪৩, ৪৯- এই কটি। ২৩ নম্বর চর্যার পুরোটা পাওয়া যায় নি। সব সময়ে নানা অনুষঙ্গ ব্যবহার করে কবিতা লিখেছেন তিনি। ধর্মীয় প্রসঙ্গের নির্ধারিত গুরুত্ব সত্ত্বেও অবধারিত কবিতার আভা তাঁর পদে। বিশেষ করে, ৪৯নম্বর চর্যাটি শৌর্য ও তাৎপর্যে স্মরণীয়, আলাদাভাবেই।        সরহ তাৎপর্যপূর্ণ কবি। ‘কায়কোষ’, ‘অমৃত’, ‘দোঁহাকোষ’ প্রভৃতি তাঁর বই। ‘দোঁহাকোষ’ রচয়িতা হিসেবে সরহ-র আলাদা গৌরব আছে। তাছাড়াও মরমী চর্যাকবি হিসেবে তিনি শ্রদ্ধেয়। ২২, ৩২, ৩৮, ৩৯ – এই চারটি চর্যা তাঁর লেখা।         চর্যার অন্য কবিরা হলেন – কুক্কুরীপা (২, ২০।৪৮ নম্বর পদটি শাস্ত্রী মশাইয়ের পুঁথিতে পাওয়া যায় নি), বিরুআ(৩), গুন্ডুরী (৪), চাটিল(৫), কামলি (৮), ডোম্বী (১৪), শান্তি (১৫,২৬), মহি’আ (১৬), বাণী (১৭), শবর (২৮, ৫০), আজদেব (৩১), ঢেন্ঢনপা (৩৩), দারিক (৩৪), ভাদে (৩৫), তাড়ক (৩৭), জাঅনন্দি (৪৬), ধাম (৪৭)।   কয়েকটি চর্যা এখানে দিলাম –  \r\n  চর্যাসংখ্যা ১৪  ডোম্বী   \r\n  গঙ্গা জউনা মাঝেঁ রে বহই নাই।  তহি বুড়িলী মাতঙ্গী পোইআ লীলে পার করেই।।  বাহ তু ডোম্বী বাহ লো ডোম্বী বাটত ভইল উছারা।  সদ্‌গুরু পাঅপএঁ জাইব পুণু জিণউরা।।   পাঞ্চ কেডুআল পড়ন্তেঁ মাঙ্গে পিট্‌ত কাচ্ছী বান্ধী।  গঅণ-দুখোলেঁ সিংচহু পাণী ন পইসই সান্ধী।।  চন্দ সূজ্জ দুই চকা সিঠি সংহার পুলিন্দা।  বাম দাহিণ দুই মান ন রেবই বাহু তু চ্ছন্দা।।  কবড়ি ন লেই বোড়ী ন লেই সুচ্ছড়ে পার করেই।  জো রথে চড়িলা বাহবা ন জাবাই কুলে কুল বুড়ই।।   \r\n  রূপান্তর –  গঙ্গা আর যমুনার ঠিক মাঝখানে   একটি অমোঘ নৌকো, পারাপার জানে  শুধু একজনই, বৃদ্ধা এক, মুগ্ধ শিশুদের  ওপারে পৌঁছে দেয়, ক্রমশ রোদের  তাপ বাড়ে, আবার সে উৎসে ফিরে চলে।  \r\n  নৌকোর পাঁচটি দাঁড়, যাতে নৌকো কখনও না টলে  ওপরে বেঁধেছে কাছি, সেঁউতিতে অতিরিক্ত জল  সেঁচে ফেলে। চাকায় সূর্য ও চাঁদ। মাস্তুলের বল  গতি ও বিরামে।                              কোনওদিনই স্পষ্ট নয়,  তবুও স্বচ্ছন্দ স্রোতে নিজেই তন্ময়   বেয়ে যায়, বিনিময় মানে না, নির্ভুল  তার পথ, যে জানে না, সে শুধু দাপিয়ে চলে কূল।   \r\n  চর্যাসংখ্যা ১৭  বীণা   \r\n  সুজ লাউ সসি লাগেলি তান্তী  অণহা দান্ডী চাকি কিঅত অবধূতী।  বাজই অলো সহি হেরুহ বীণা   সুন তান্তি-ধ্বনি বিলসই রুণা।  আলি-কালি বেণি সারি মুণেআ।  গঅবর সমরস সান্ধি গুণিআ।  জবে করহা করহকলে পিচিউ  বতিস তান্তি-ধ্বনি সএল ব্যাপিউ।  নাচন্তি বাজিল গান্তি দেবী  বুদ্ধ-নাটক বিসমা হই।।  \r\n  রূপান্তর –  \r\n  সূর্যের গড়ন, আর চাঁদ দিয়ে তৈরি গূঢ় তার।  অনাহত বীণা, তার দন্ড আর চাকির বাহার  অবধূতির মতন।                        এই বীণাটি বাজালে অবিরল  শূন্য ভরে যায় শুধু স্বচ্ছ, ছলছল  সুরের মায়ায়।                         দুটি রাগঃ আলি-কালি,  মনের সদ্ভাবে জোড়া, এমনকি, খালি  হাতের ছোঁয়ায় ওঠে বত্রিশরাগিণী,  গানে দেবী, নাচে বজ্রধরঃ এই তিথি উচিত কাহিনী।   \r\n  চর্যাসংখ্যা ১৯  কৃষ্ণ   \r\n  ভবনির্ব্বাণে পড়হ-মাদলা।  মণ পবন বেণি করন্ড-কসালা।।  জঅ জঅ দুংদুহি-সাদূ উচ্ছলিআঁ।  কাহ্ন ডোম্বী বিবাহে চলিলা।।  ডোম্বী বিবাহিআ অহারিউ জাম।  জঅউতুকে কিঅ আনুণুতু ধাম।।  অহিণিসি সুরঅ-পসঙ্গে জাঅ।  জোইণিজালে রএণি পোহাঅ।।  ডোম্বীএর সঙ্গেঁ জো জোই রত্তো।  খণহ ণ ছাড়অ সহজ-উন্মত্তো।।   \r\n  রূপান্তর –  \r\n  প্রণয়প্রয়াসী কাহ্ন, চারপাশে আরম্ভের ম্লান  মাদল, কাঁসি ও অন্য তৈজসের আয়ত উত্থান।  জীবন রঙিন হল, যেন অন্য জীবনের মানে  পেয়েছে সে, এমনকি নিরুত্তর দানে  ঈষৎ আশ্রয়ও।                    তারপর প্রিয় শরীরের ভাঁজ  খুলে যায়, মুহূর্তে মুহূর্তে যেন উল্লাসের কাজ  জড়ানো জীবনে। তাকে পেয়েছে যে তার   সর্বাঙ্গে উৎসব; ভরা হৃদয়, সংসার।   \r\n                                                                     (চিত্রঋণ : Rock Art of the Western Cape, Africa)    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-03T06:29:03-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7626554344092073779",
      "title": "স্নেহপল্লী ও আঘ্রাণ : মনোজ দে",
      "content": "স্নেহপল্লী  \r\n  রিপু। তালিমের ষড়যন্ত্র\r\n \r\n যতদূর তোমার কলোনী, ততটাই\r\n                                          বিশ্বস্ত ভূগোল \r\n রোদের আসবাব মেহমান হয়ে উঠলে\r\n তোমার উঠোনে স্রোতজন্ম। নির্ভুল প্রতিফলন\r\n \r\n স্নেহের দোসর\r\n গ্লিসারিন কেটে কেটে সাঁতরে যেতে চাই\r\n \r\n \r\n \r\n   আঘ্রাণ\r\n \r\n   একটা ঘড়ি আগলে বসে রয়েছে শীতকাল\r\n বইমেলা। পিকনিক। অহংকারে সেজে উঠছ\r\n \r\n প্রণয়বাগান ফোটে। পশমের গর্ভে\r\n জলের আদর। পিপাসার ঠোঁটে ভ্রমণজন্ম\r\n \r\n সন্ধি।বয়স এগিয়ে এলে\r\n আমাদের নবান্ন হলুদ হয়ে ওঠে  \r\n  \r\n                               (চিত্রঋণ : georgia o'keeffe)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-03T04:18:46-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5603579201788532287",
      "title": "চড়া একটা গন্ধ : রাণা বসু",
      "content": "১  \r\n  বিছানার ওপর থেকে\r\n চাদরটা সরে গেল।\r\n বেড়ালের লোম ও ঘা থেকে\r\n বয়স বা অন্য কিছু\r\n দেখা যাচ্ছে না\r\n মাকড়সার পা খোঁড়া\r\n দিদিমণির মাথায় চুল নেই  আমি ক্রমশ অন্ধ হয়ে উঠছি\r\n আলো আর আলোর পার্থক্য করে ফেলছি  জানলার ওপাশে\r\n আলোগুলো নড়াচড়া করছে\r\n ওদের \"বৃদ্ধ\" বলে ডাকা হোক  \r\n       ২  \r\n  শারীরবৃত্তীয় হয়ে উঠছি।\r\n সালোকসংশ্লেষ থেকে\r\n পাকা ধানের শীষ বেরিয়ে আসছে\r\n নুড়ি পাথরে টোকা দিচ্ছি  বিক্ষিপ্তভাবে রঙীন সব\r\n পোকামাকড়ের গায়ে হাত বোলাচ্ছি\r\n যেন সারাজীবন\r\n অপরাজিতা বলে ঝাঁপিয়ে পড়তে গিয়ে\r\n হাত বা পায়ের পেশী\r\n নরম হয়ে আসে  সব গাছের পাতাকে\r\n হলুদ লাগে  \r\n        ৩  \r\n         অর্থ | নেই\r\n          আর্থিক\r\n          কোনো\r\n        বিজ্ঞাপনে\r\n            নাম\r\n     দিতে পারি না।\r\n           যেন\r\n      গাছ থেকে\r\n           কুল\r\n    পেড়ে নেবার\r\n অনেক আগেই\r\n       সরস্বতী\r\n       পুজো\r\n এসে গ্যাছে |  \r\n                               (চিত্রঋণ : georgia o'keeffe)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-03T04:12:19-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2311995481384775065",
      "title": "নিসর্গের সঙ্গীতজ্ঞ শিল্পী সমরজিৎ রায় চৌধুরী : একটি রেখাচিত্র",
      "content": "Photo Courtesy: Nasir Ali Mamun/Photoseum   \r\n  'আমি আর্ট কলেজে পড়তে চাই'  মায়ের আড়াল থেকে রাগী বাবার সঙ্গে কথোপকথন চালাচ্ছে এক সদ্য কিশোর উত্তীর্ণ যুবক ... ঠিক সরাসরি নয়, ভায়া মা। সেই যুগের ছেলেদের এতটা সাহসই ছিল না জন্মদাতার সামনে দাঁড়িয়ে কথা বলা।  বাবার ইচ্ছে ছেলে অন্তত স্নাতক হোক তারপর না হয় আর্ট কলেজ ... ।  অবশেষে ভদ্র, নম্র বিনয়ী কিন্তু লক্ষ্যে অবিচল ছেলের কথাই মেনে নিলেন বাবা ... তবে তাই হোক। না তখন ছেলেটি জানে না আর্ট কলেজে পড়ার পর কি করবে, আঁকতে ভালো বাসে, ক্লাসে আঁকার পরীক্ষায় প্রথম বা দ্বিতীয় হয়, শিক্ষকরা স্নেহ করেন  ... ব্যস আরো ভালো করে আঁকা শিখতেই হবে।   \r\n  বাবা নিজে সঙ্গে করে নিয়ে গিয়ে ঢাকা চারুকলা অনুষদে ভর্তি করে দিলেন। এই বিষয়ে বরাবর ভাগ্যবান শিল্পী। ছোটবেলা মায়ের সূচীশিল্প দেখে হিজিবিজি আঁক কাটার যে নেশা মনে ধরেছিল ঈশ্বর পাঠশালায় সিনিয়র দাদা অজিত চক্রবর্তী ও বিমল করের আঁকাআঁকি মনে দৃঢ়তা আনে। অজিত চক্রবর্তী পরবর্তীকালে কলাভবনের অধ্যক্ষ হয়েছিলেন আরও পরে বিশ্বভারতীর ভাইস চ্যান্সেলর। শিল্পকলাই যে এই ছেলেটির পরম আরাধ্য বিষয় হবে তা পাঠকরা সহজেই অনুমান করে নেন।  \r\n  কথা বলছি বাংলাদেশের সমকালীন চিত্রশিল্পীদের দ্বিতীয় প্রজন্মের সবচেয়ে আবেগপ্রবণ শিল্পী সমরজিৎ রায়চৌধুরীর (১৯৩৭) শিল্পযাপন নিয়ে। আর্ট কলেজে ভর্তি হয়ে অধ্যক্ষ হিসাবে পেলেন শিল্পাচার্য জয়নুল আবেদিনকে।  আনোয়ারুল হক, কামরুল হাসান, সফিউদ্দিন আহমেদ এবং মহম্মদ কিবরিয়া ... এনাদেরকে পেলেন শিক্ষাগুরু হিসাবে। কলেজ থেকে কমার্শিয়াল আর্ট বা গ্রাফিক ডিজাইন নিয়ে  স্নাতক হবার পরে এই কলেজেই শিক্ষক হিসাবে  যোগ দেন । এইসময় সদ্য জাপান থেকে শিল্পপাঠ নিয়ে তাঁর রুমমেট হিসাবে হাজির হন ওনার শিল্পশিক্ষক মহম্মদ কিবরিয়া ... একই ঘরে ছিলেন দীর্ঘ সাত বছর। কিবরিয়াবাবু কাজ করতেন ঘরে বসে আর পাশে বসে দীর্ঘদিন সেই কর্মকান্ড নীরবে দেখতেন শিল্পী। এই সময়পর্বে তাঁর অভিজ্ঞতা জীবনের এক শক্তিশালী পাথেয় হিসাবে মনে করেন সমরজিৎবাবু। পরবর্তীকালে ওনার শিল্পকর্মে রূপের যে নির্যাসিত আকার এসেছে সেটা এই পর্বে সমৃদ্ধ হয়েছে বলে মনে করা হয়।   \r\n  শৈশবের স্মৃতিসমৃদ্ধ গ্রামীণ অনুসঙ্গ এবং পরবর্তীকালে শহর বাসের অভিজ্ঞতা এই দুই শিল্পী সমরজিৎ রায়চৌধুরীর শিল্পপ্রেরণা। আলাপচারীতায় জানিয়েছেন 'আমি মনে করি, ছবির লাইনটাই হলো এর প্রাণ। লাইন দিয়েই ফর্ম হয়। লাইন টেনে টেনে আমি বৃত্ত করতে পারি, চতুর্ভুজ বানাতে পারি, ত্রিভুজ বানাতে পারি ... লাইনটা আমার ছবির মধ্যে আনা যায় কিনা দেখি'।  মাছ, পাখি, কর্মরত পুরুষ, নারী, গাছ, নদী, ঘুড়ি, সেতু, সীমানা, বেড়া, স্থাপত্য, নৌকা, সূর্য, পতাকা এইসকল দৃষ্টিগ্রাহ্য উপাদানগুলিকে সহজবোধ্য রেখার সাহায্যে চিত্রপটে উপস্থাপিত করেন অবলীলাক্রমে, ফলে পরিচিত এইসব রূপকল্পগুলি রূপান্তরিত হয় জ্যামিতিক বিমূর্ত নকশায়। রেখাগুলির মধ্যবর্তী শূন্যস্থানগুলি ভরে দেন লাল নীল সবুজ হলুদ বেগুনী  ইত্যাদি সাহসী রঙে ... অনুভবে আসে এক দক্ষ ডিজাইনারের উপস্থিতি।       নবান্ন ১৯৭০   'নবান্ন' শিরোনামে একটি ছবি দিয়ে আমরা শিল্পী সমরজিৎ রায় চৌধুরীকে জানতে শুরু করব যেটি ১৯৭০ সালে তেলরঙে আঁকা। ছবির একেবারে সামনে মোটা গাছের সারি আর সেই গাছগুলির ফাঁক দিয়ে দলবদ্ধ মানুষ নতুন কাটা ধানের গাছ মাথায় করে বয়ে নিয়ে চলেছে। একেবারে শেষে গরুর গাড়িতেও বোঝাই ধান। গ্রামবাংলার এক সনাতনী সমৃদ্ধির প্রতীকি ছবি। এতে আছে পরিশ্রমের গান, সফলতার ফসল। ছবিতে মানুষের পুনঃ পুনঃ অবস্থা এক ডিজাইনার চরিত্রকে আভাসে বর্ণনা করে। আবার গাছের পাতার চলনও সেই বক্তব্যকে জোরদার বানায়। শিল্পীর পরবর্তী রূপকল্প কোন খাতে বইবে এই ছবি তার একটি প্রামাণ্য নিদর্শন বটে।  \r\n   পুরাতন ঢাকা ১৯৭৩   আলোচ্য পরের ছবিটি ১৯৭৩ সালে রচিত, শিরোনাম 'পুরাতন ঢাকা'। তেলরঙে সৃষ্ট এই ছবিটি শিল্পীর দীর্ঘ পুরাতন ঢাকার বসবাসের রূপকল্প। ছবিটিতে লক্ষ করতে দেখব আকাশের অস্তিত্ব প্রায় নেই, ঘিঞ্চি ঠাসা রচনা। বড় বড় গায়ে লাগানো বাড়ি , ল্যাম্পপোষ্ট, মানুষ অথবা গাছের অস্তিত্ব সামান্যই। বস্তুর আকার জমাট বাঁধা পিন্ডের মতন, রঙের ব্যবহার বলিষ্ঠ ... এই ছবিটিকে পরবর্তী নগর-নিসর্গের প্রাথমিক রূপও বলা যেতে পারে।  \r\n   গ্রামীণ নারী ২০০৬   বাংলাদেশের গ্রামীণ নারীর সৌন্দর্যকে শিল্পী সমরজিৎবাবু মূর্ত করতে চেয়েছেন তাঁর তুলিতে। চিত্রপটে সহজ সরল এক লজ্জাবতী গ্রামীণ নারী উপস্থাপিত, অনেকটাই সরাচিত্র থেকে অনুপ্রাণিত। স্নিগ্ধ সমৃদ্ধ বলিষ্ঠ রচনা, শিরোনাম 'গ্রামীণ নারী' রচনাকাল ২০০৬।  \r\n   ময়ূর ২০০৬   একই বছর অর্থাৎ ২০০৬ সালে রচিত 'ময়ূর' শিরোনামে ছবিটিও কেবলই স্নিগ্ধতা নিয়ে আসে মনে, এখানে স্পেস ডিভিশন চমৎকার সৌন্দর্যময়। অধিক আলোচনা এই ছবির রস আস্বাদনে ক্ষতিকর।   \r\n   কম্পোজিশন ৩   কম্পোজিশান -৩ শিরোনামে ছবিটি প্রায় নির্যাসিত নক্সায় পরিণত হয়েছে বলে প্রাথমিক ভাবে দর্শকের মনে আসবে। একটু চোখ সওয়া হয়ে ধীরে ধীরে মাছের বিভিন্ন রূপ নিয়ে জমাট একটি রচনার স্বাদ পাবেন দর্শক। সেই সঙ্গে বিশুদ্ধ রঙ লেপনের অনুভূতিও, ছবিটির রচনাকাল ২০০৬।  \r\n  ধর্মীয় হানাহানি তৃতীয় বিশ্বের অন্যতম প্রধান সমস্যা ... কিছুটা রাজনৈতিকও বটে। শিল্পী তো প্রেম, সত্যের গানই  গাইবেন ... শিল্পী নিজের মত করে এর সমাধান খুঁজবেন, তাই সৃষ্টি করলেন ' দুনিয়ার সমতা' শিরোনামে অনবদ্য ছবিটি-   দুনিয়ার সমতা ২০১২  এক স্বর্গীয় নীল চিত্রপটে লাল-নীল রেখার চলনে ক্ষেত্র বিভাজিত হয়েছে। নানা ধর্মের দেউলগুলি তাদের স্থাপত্যের গঠন নিয়ে এখানে উপস্থিত। পরিশীলিত রেখা দিয়ে এই দেউলগুলির মধ্যে ঐক্য এনেছেন শিল্পী।  বিভাজিত খুপরিতে নীল-সবুজের নানা ছায়ার উপস্থিতি পরিশীলিত মনের পান্ডিত্য প্রকাশ পায়। শিল্পকর্মটির রচনাকাল ২০১২।  \r\n   পুরাতন ঢাকা ২০১৩   পুরাতন ঢাকা শিরোনামে ১৯৭৩ সালের রচনাটি আমরা আগেই দেখেছি। একই শিরোনামে এই ছবির রচনাকাল ২০১৩ ... মধ্যে পার হয়ে গেছে ৪০টি বছর। বেড়েছে মেধা তাই এখানে শহরের রূপকল্প অনেকটাই নির্যাসিত ... সংক্ষিপ্ত, ইঙ্গিতে বর্তমান। পুরাতন ঢাকা শহরের খড়খড়ি দেওয়া জানালা, খিলান,  সিঁড়ি, ছাদের নক্সা এই চরিত্রগুলি জ্যামিতিক ক্ষেত্র বিভাজনে উপস্থাপিত। লাল, হলুদ, নীল, নীলচে সবুজ, গেরুয়া, বাদামী, খয়েরী এমন কি সাদা রঙের বুনটে যে অনন্য নান্দনিক মাত্রা যোগ করেছেন শিল্পী তা রসিক দর্শক সহজেই অনুভব করতে পারবেন। চিত্রপটে কর্মরত পুরুষ, আলাপরত কিশোর, পরিবার অথবা নির্জনে একক নারী বা পুরুষের উপস্থাপনা আমাদের এক শক্তিশালী  শিল্পবোধের সঙ্গে পরিচয় ঘটায়। এককথায় প্রতিটি শহরের যে এক ভিন্ন চরিত্র বর্তমান সেটা এই ছবিটি আমাদের শেখায়।    \r\n   ভালোবাসার একটি মুহূর্ত ২০১৩   চিত্রকলায় মূলত রোমান্টিক মানসিকতা নিয়েই কাজ করেন শিল্পী সমরজিৎ রায়চৌধুরী। স্বভাবতই নারী-পুরুষের ভালোবাসাও তাঁর কাছে এক মূল্যবান বিষয়। 'ভালোবাসার একটি মুহূর্ত' শিরোনামে ছবিটি ২০১৩ সালে রচিত, যেখানে আমরা পাই চিত্রপটের একেবারে সামনে একজোড়া নারী-পুরুষের আলাপের মুহূর্ত।  চিত্রপটের উপরিতলে রোমান্সের লাল ছায়া রঙ দিয়ে শুরু রচনা শুরু, শেষ হয়েছে নীলচে-সবুজ শীতল পবিত্র প্রেমের জয়গানে। পুরুষের চুলের  ঢঙ্ এবং নারীর পোষাকের ধরণ এক আদি-অনন্ত সময়ের কথা জানান দেয়। এখানে লক্ষণীয় শহুরে আলাপরত এই মানব-মানবী নিসর্গে মিলে মিশে একাকার। জমাট নগর-নিসর্গে এদের মিলিয়ে দেওয়ার ভাষা যে এক দক্ষ ডিজাইনারের পক্ষেই সম্ভব এই ছবি তারই প্রমাণ।  \r\n   দিনের শুরু ২০১৩   দিনের শুরু ... চিত্রপটে ডানদিক থেকে বামদিকে একটি সবুজ-লাল পাখি উড়ে যাচ্ছে, এই রঙটি বাংলাদেশের জাতীয় আবেগ হিসাবেও আমরা কল্পনা করে নিতে পারি।  সারি সারি বাড়ির দরজা বন্ধ, সূর্য সবে রঙ ধরতে শুরু করেছে। একটি বাড়ির সদর দরজা সবে খোলা হয়েছে ... কয়েকজন মানুষ সেই দরজা দিয়ে বাহিরে এসেছেন, এদের মধ্যে একজন সিঁড়িতে বসেই ঘুমের রেশ কাটাচ্ছেন। আমরা প্রতিনিয়ত এই ছবিই দেখে থাকি বাস্তবে ... কিন্তু এই দিয়ে সফল চিত্ররচনা !!!  এই অসাধ্য কর্মটি সম্ভব করেছেন বাংলাদেশের বর্ষীয়ান শিল্পী সমরজিৎ রায়চৌধুরী মহাশয়। অ্যাক্রিলিকে আঁকা ছবিটির শিরোনাম 'দিনের শুরু' রচনাকাল ২০১৩।  \r\n  শিল্পী সমরজিৎ রায়চৌধুরীর মতন ওঁর শিল্পকর্ম খুবই অন্তর্মুখি। ওঁর শিল্পকর্ম দর্শকদের প্রথম দর্শনেই আনন্দ দেয় ... এই সাধারণ ভালোলাগা স্তরটি ছাড়িয়ে যদি ওঁর সুর ও তাল -এর মধ্যে প্রবেশ করা যায় তবে শিল্পী ধীরে ধীরে নিজেকে মেলে ধরেন ... এই পর্বের যে নান্দনিক আলাপ দর্শক-শিল্পী-শিল্পকর্মকে ঘিরে গড়ে ওঠে তা ভাষায় সম্ভবত প্রকাশ করা যায় না ... রয়ে যায়  এক সার্থক নিসর্গ-সঙ্গীতজ্ঞের সুরের মূর্ছনা, অথবা এক অসামান্য পাঠ।   \r\n  অমিত বিশ্বাস  কৃষ্ণনগর  ০৭/০১/২০১৭",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-05T23:29:17-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1604486076641842327",
      "title": "কাক ও রাত : গৌতম সিংহ",
      "content": "লালবাতিগুলো ছিঁড়ে ছিঁড়ে  একটা জল লিখছিলাম  হঠাৎ একটা কাক এসে  তার ফ্যামিলি বাইওগ্রাফি চাইল  আমার কলম ছুটে যেতে লাগল  হাওয়াভর্তি দু-ক্রোশ দূরে  সাদা দুধআলতা ময়দানে  শাড়িগুলো তখন স্নান করছিল  \r\n  ইদানীং সাদা বকগুলো কালো হয়ে গেছে  আর কালোগুলো রঙিন   শাড়িগুলো তখন ছুটছিল না  বরং উলঙ্গ হয়ে  দাঁড়িয়েছিল রাস্তার মাঝখানে  তখন তো সন্ধ্যামালতীদের নামার কথা  \r\n  জিনিয়াসভর্তি আলোর  দাঁড়ানোর ভঙ্গিমাটাকে উল্টে নিলে  থ হয়ে যায় সব ঘটমান",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-05T18:32:09-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1420682267674460978",
      "title": "ক্রিয়াপদ : প্রভাত চৌধুরী",
      "content": "১  \r\n  ১টি ক্রিয়াপদের ঠিক ক-টি পা আছে   তা আমার জানা হয়নি  ১টি সমকোণী ত্রিভূজের অতিভূজ ধরে  যখন আমি হাঁটাহাঁটি করি  তখন আমার পায়ের সংখ্যা ২  আবার যখন ১টি ক্রিয়া বিশেষণের ৪দিকে  দৌড়াদৌড়ি করি তখন পায়ের সংখ্যা  গুণে দেখা হয়নি  দেখার জন্য ক্রিয়া বিশেষণটির  খুব কাছাকাছি আসতে হয়  সেই আসা-র পাসওয়ার্ডটি আমি  হারিয়ে ফেলেছি  \r\n  \r\n  ২  \r\n  ১০০ মিটার ফ্রি-স্টাইলে যখন সাঁতার কাটি  তখন সেই ক্রিয়াপদটির  পায়ের সংখ্যা যদি X হয়  তাহলে ১০০ মিটার বাটারফ্লাইতে  পায়ের সংখ্যা দাঁড়াবে Y  আমার ব্যক্তিগত স্যুইমিং পুলটি  এইমাত্র ফেসবুকে ডাটা এন্ট্রি করে জানিয়েছে  আর যাঁদের ব্যক্তিগত কোনো স্যুইমিং পুল নেই  তাঁদের সাঁতার কাটার সময়  পায়ের কোনো ভূমিকা থাকার কথাই নয়  \r\n  \r\n  ৩  \r\n  যাঁরা মঙ্গল গ্রহে যাওয়ার জন্য প্রস্তুত হচ্ছেন  তাঁদের নিজস্ব ক-টি পা আছে  আর ক-টি পা অপরের কাছ থেকে   ধার করে নিয়েছেন   সেটা আমি কী করে বলতে পারি  আমি অনুমান করতে পারি  এখনও বেশির ভাগ মানুষ  প্রতিটি ক্রিয়াপদের জন্য  নিজের পায়ের সঙ্গে   অতিরিক্ত যেগুলি ব্যবহার করে থাকেন  সেগুলি ধার করা  চার্বাক সাহেব বলে গেছেন   ঋণাং কৃত্বা ঘৃতং পিবেৎ   \r\n                                        (চিত্রঋণ : অঁরি তুলুজ লত্রেক)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-31T18:23:21-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2788835224200652695",
      "title": "অরবিন্দ বর্মনের দুটি কবিতা",
      "content": "পাখি\r\n \r\n কুয়াশা ভেঙে পাখি গান ধরে \r\n পাখির চোখ থেকে গড়িয়ে পড়ছে মাছের সংসার \r\n মাছরাঙা হলে পাখি হতে হয় \r\n পাখি হলে \r\n পালক ছিঁড়ে আমরা আকাশ রচনা করি \r\n \r\n \r\n মা ও মাসি\r\n \r\n সৎকারের আগে শবপাখিরা উড়তে পারে না \r\n পায়ের নখ থেকে একটা বিকেল খসে পড়ল \r\n আমি পাখিদের শ্মশানে গেছিলাম \r\n \r\n অনেক আপেলজীবন পায়রা খুলে \r\n অনেক তেঁতুলজীবন জুতোর ফিতে বাঁধার মতো \r\n \r\n জলপুকুরে আছড়ে পড়ছে সৌরজগৎ \r\n চুলের ফাঁকে ফাঁস হয়ে গ্যাছে তারাদের ভিড় \r\n বিড়ালের পায়ে লেগে আছে রান্নাঘর \r\n \r\n জ্যোৎস্নার কোল থেকে ঝরে পড়ছে মা ও মাসি \r\n কোনো এক আত্মীয় ভুল বোঝাবুঝি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-08T04:39:38-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6948549215341086318",
      "title": "সিলেবাস : শামস রুবেল ",
      "content": "আমার আম্মার চুল কালো-ঝর্ণা—যখন আমি বালেগ\r\n \r\n ক্রমশ...\r\n \r\n আমার আম্মার চুল সাদা-ঝর্ণা—যখন আমি লায়েক\r\n \r\n যদি তাই ধরে নেয়া হয় তবে আম্মা একটি পাহাড়\r\n আর সাদাকালো তার কাঁচ-কয়লাধারা\r\n \r\n শরীরময় সবুজ আইরন যেন জাফরান শাড়ির থ্যাঁতলানো রঙ\r\n ঈষৎ সরে গিয়ে পেছনের সূর্যটা ঠিক একটা জ্বলন্ত ফোঁটা\r\n উপরে যত দূর দেখা যায়-- বেনীআসহকলা!\r\n \r\n আর পাহাড়ের নিচে বড়ছোট কিছু পাথর আমরা তার সন্তানেরা\r\n আম্মা আমাদের মাথায় জল ঢেলে যাচ্ছেন পাথর থেকে মানুষ\r\n বানানোর জন্য!  \r\n                                        (চিত্রঋণ : James McNeill Whistler)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-31T07:05:04-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2057570365487076504",
      "title": "জেনুইন জকি : শুভ আঢ্য",
      "content": "৬  দরজার সামনে কাঠ, অস্থিরতা তা’তে ফোটে কড়ার দুপাশে  যেমন মেয়েটি বিছানায় কণ্ডোমের সামনে ফুটে ওঠে  উথলানো দুধের পরিধি ছেড়ে  আর কাঠ যেন সেই মেমব্রেন   ভেদ আর ভেদকের অঙ্ক  মেলে না কিছুতেই যেন...  \r\n  ওদিকে দ্রুতি উদ্রেককারী ওই পশুটি  ঠুকে চলেছেতার পেছনের পা-দুটি   যেমন করে জকি বিছানায় ইজাকুলেশনের মুহুর্তের আগে   শানায় ছুরি আর চোখ  যার তাল চারমাত্রা পেরিয়ে   চলে যায় ঝালায় যে কোনো মুহুর্তে  তার পর মেয়েটির ভেতর পা কিছুটা ছড়িয়ে দেয় এবং  সেই মাঠ আর ওই পশুটির মুখের লালা’র ছবি দেখে  \r\n  বালতির জাবনা রাখা সামনের দরজাটির ভেতরে  কত শত অন্ধকার আর আঠালো পথ,   ফুল হয়ে আছে রাস্তায় গোড়ায়,   তাদের আকাশ পশুটির অন্ত্রেই ক্রস করে নিভৃতে  \r\n  জকি ও মেয়েটির কথোপকথনরত ঘনিষ্ঠতা  এইমাত্র ঝরে পড়ছে তাদের আকৈশোরের ডাকবাক্সে  \r\n  তারপর, এবার ভেঙে উঠবে দরজাটি  মেম থেকে আলাদা হবে ব্রেন ও  একটি মাইক্রো মুহুর্তে  গান হয়ে উঠবে সেই আল্‌জিভ  চামরের লেজ থেকে থরে বিথরে সরে  দু’জন ছটফট করে উঠবে  \r\n  \r\n  \r\n  ৭  যথারীতি এই অর্থবহ অন্ধতা   সঙ্গম শেষে ফেলে রাখা ব্রা’র মত  পিঠে চেপে বসে ঘোড়াটির  \r\n  পিছিয়ে আসারকোনো কারণ পাচ্ছে না দেখতে জকিটি,   আশেপাশের গাছ ফেরত\r\n পাখীরা তাদের স্বরতরঙ্গ ভুলে বসিয়েছে গলায়  শীৎকার মেয়েটির  \r\n  ঊরুর ফাঁকে তার গ্রীষ্ম জাগছে  আর নতুন পাতা বেজে উঠছে  জকিটির অঙ্গে  \r\n মেয়েটি যেমন বসেছ ঘোড়াটির অন্ত্রে কিছুদিন, রাত কিছু\r\n কাটাবার পর সমস্ত কাঁটাই  জকিটি চালান করেছে সেই পেটের ভেতর  ওই ঊরুর লেন দিয়ে  ওই উড়ু উড়ু হাওয়া জাপটে ধরে   আর পিঠে নখের দাগ   থেকে যায়  সমস্ত পথ ঘিরে থাকে পাখোয়াজ ব্লাউজে   জকিআর তরঙ্গদৈর্ঘ্য থেকে নিজেকে সরিয়ে   নিতে তো চাইছেই ঘোড়াটি  \r\n মেয়েটি একটি বছর শেষের কথা ভাবলে  ঘোড়াটি দেখে ক্যালেণ্ডারে যুবতী মেয়েদের\r\n রেচনপ্রক্রিয়া আর ঘোড়াটির অন্ত্রে\r\n বিনাশক কিছু অন্ধতা কিছু পড়ে থাকে শুধু  যেখান থেকে পোশাক পাল্টে দাঁড়ায় মেয়েটি  \r\n                               (চিত্রঋণ : l'age d'or)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-03T06:45:52-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1650354507648631728",
      "title": "নিউরোনের বারান্দা : প্রমিত পণ্ডিত",
      "content": "এখন, শীতের যত্ন থেকে  অনেক দূরের শীতে সরানো ত্বক  \r\n  আগুন শুষে নেওয়ার আগেও ঠোঁটের সেই ফসফরাস  ফোঁটা ফোঁটা বৃষ্টি নেশা অবসাদের পরেও অজস্র নিউরোন        ভাঙা ভাঙা ঘুম, রবিবার...        বছর ফুরোনোর আগেই বদলে যাওয়া ক্যালেন্ডার  নীল লাল লিটমাস সম্ভাবনা...  \r\n                                        (চিত্রঋণ : সালভাদর দালি)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-31T03:49:02-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5505768326964129087",
      "title": "নুসরাত নুসিনের ৩টি কবিতা",
      "content": "আঙুলস্বরূপ  \r\n  আর যাওয়ার তাড়না নেই--   এমনকি আসারও ।  \r\n  শতমাইল খাঁড়িপথ পার হয়ে এসেছি এখানে।  সোয়াসী নদীর দীর্ঘ আহবানে  বিরুদ্ধ তরঙ্গ বেয়ে  সহযাত্রী জলেরাও এসেছে।  অথচ দুই কূল দুই পথে  ক্রমশ বহুদূর...  \r\n  আমি কতদিন জলের গভীরে   একটা হাত ধরতে ধরতে পেয়ে গেছি কিছু সুদৃশ্য আঙুল  অথবা আঙুলস্বরূপ।  \r\n  ওরা নিজেদের একক অস্তিত্ব লুপ্ত করতে করতে ফিরে যাচ্ছে।  \r\n  \r\n  ঋতুহীন হাওয়ায়  \r\n  কখনো কখনো এই ঘনবদ্ধ মৌনতার চেয়ে রাতের নীরবতা বেশি ভালো।  নির্জন স্বরের কানে চুপিচুপি কথা বলা যেতে পারে। সৌখিন বাঁক ঘুরে  কথারা নিজ কানে কানে ফিরে আসে।  \r\n  ও প্রান্তে ধ্যানমগ্ন শিশিরপতন--    নিয়মমতোই জোৎস্না ঝরায় জল  \r\n  আমি ভুলে যাই, এই তন্দ্রাহীন মাটির ফোঁড় ফোঁড় বুকের উপরে  সুরের শরীরে অজস্র কম্পন লুকিয়ে পড়ে। অজস্র চাহনি জ্বালিয়ে  তারা সুদীর্ঘ রাত এইখানে জেগে আছে। আর এখন সমস্ত সংবেদনা শেষে চাঞ্চল্য রেখেছে   পৌষের হিম আদিগন্তে, মুঠো মুঠো নাড়ার শরীরে।   \r\n  রাত্রির কিনারে শেষ ছবি যখন মুছে যাচ্ছে মৌনতাক্রান্ত    ভোর খুলে,  তখন ঋতুহীন হাওয়ায় দুলছে                                  অনন্তবাসনা।  \r\n  \r\n  বাঁশি ও অহম  \r\n  তবু আমি সুরের মায়ায় একটি বাঁশিকে গন্তব্য করলাম।   সুর ও শরীর নিয়ে আমাদের আত্মাগুলো অভিন্ন।   ভাবলাম, আমরা নিঃশ্বাস ও প্রশ্বাসের মতো মিলিত হবো।  \r\n  বাঁশির মগ্নতা নিজের নয়। তাতে উপরি ফুঁয়ের জোর লাগে।  ফুঁয়ের প্রাবল্যে বাঁশিটি সুরের গোপন পাবে।  \r\n  অথচ আমাদের বিচ্ছেদ ঘটালো অহম। বাঁশির একাধিক চোখ আজ শরীর ও মন সচেতন।  \r\n  \r\n  \r\n                                                  (চিত্রঋণ : Iranian movie “Heiran” by director Shalizeh Arefpur)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-31T03:38:20-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4496425983043085273",
      "title": "এই শহরের ইতিকথা : স্বর্ণায়ূ মৈত্র",
      "content": "কিছুটা আপত্তিকর এই সৌরশহর\r\n অতপাশ দিয়ে যে প্রবাহ\r\n এগিয়ে এসেছে\r\n সেখানে দিন মানেই আরব্য-\r\n রজনী কিছুটা ভিত্তিহীন\r\n জমির রেডিয়াস আজ\r\n আটশো গজের ধমনী\r\n সম্পূর্ণ নারী বলে উপন্যাস নেই\r\n এখানে শুধু কিছু\r\n প্রাগৈতিহাসিক শাঁখা  সিঁদুর\r\n আর নিস্তব্ধ এই হুইসেলে\r\n শেওলা গজানো নলি পাঁজর\r\n কিছুই নেই কালকের\r\n দশমিক রক্তকরণের জন্য\r\n চারলাইট অনুশীলন স্তম্ভচিত্র\r\n নিষ্পাপ বর্গক্ষেত  আর\r\n মেরুন সিগন্যাল নিয়ে এই শহর\r\n জানুহীন উচ্ছিষ্ট সুন্দরীর\r\n নিউট্রিসানে\r\n জেগে থাকা গলির ইতিকথা\r\nআজও সারকুলার রেডিওর আশেপাশে\r\n মোড়কে বাঁধানো  এ শহর\r\n কেন শ্রাবণ হারায় না?  \r\n                                        (চিত্রঋণ : মার্ক রথকো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-31T00:47:46-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2494874987885373481",
      "title": "শরীরী রোদ্দুর : শ্রেয়া লাহিড়ী",
      "content": "সেই নীরবতার পর ...\r\n কিছু ঘনিষ্ঠ কথা, আর ঠোঁটের আলাপ\r\n গর্ভদেশ থেকে ছিঁড়ে যাচ্ছে স্ট্রবেরির রং-\r\n তোমার ঝাউবনের ছোঁয়ায়\r\n অনাথ রেললাইন ...\r\n বিছানার ভেতর থেকে ভেজা ঘ্রাণ\r\n ভাসতে ভাসতে একদিন\r\n দখল করেছে যৌনবিকাল।\r\n এসবের মধ্যেই রক্তের স্বাদ...\r\n আর আমি মিশিয়ে দিই শরীরী রোদ্দুর ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-30T22:52:44-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3361130571277579159",
      "title": "মলাট : বিপাশা গোল্ড",
      "content": "যাকেই ভাবি পরবর্তী ফড়িং\r\n সে আসলে চাঁদের গায়ে পাঁচমিশেলি\r\n যত পচে যাওয়া মধ্যবিত্ত মরীচিকা\r\n আত্রেয়ীর ভেতর থেকে\r\n আমায় 0,5-এর মতো ডাকাতি করে\r\n আমি তখন শাজাহানের তৃতীয় সোহাগ\r\n কিছু নষ্ট চন্দ্রগ্রহণ\r\n আমাকে দ্যায় আদুরে মলাট\r\n  আমি তাকে জড়িয়ে এঁকে দিই\r\n ‘the gift of the magi’",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-06T18:20:51-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1802138535358366017",
      "title": "বাক্ ১০৬ :: জানুয়ারি ২০১৭ :: সুহৃদ শহীদুল্লাহ",
      "content": "নিজেকে নতুন সহস্রাব্দের কবিতা কর্মী মনে করেন সুহৃদ শহীদুল্লাহ। জন্ম ১৯৭৫ সালে বাংলাদেশের কুষ্টিয়া জেলায়। এ-পর্যন্ত তাঁর 5 টি কবিতার বই প্রকাশিত হয়েছে। প্রথম বই  “ঈশ্বরের অটোবায়োগ্রাফি\" প্রকাশিত হয়েছিল ২০০১ সালে । সর্বশেষ বই  'উদীয়মান সমাধি শিবির' বেরিয়েছে গেল বছর (২০১৬)। তাঁর কবিতা এবং অন্যান্য লেখালেখি সাহিত্য ও সাংস্কৃতিক প্রতিষ্ঠানের বিরুদ্ধে তাঁর সার্বিক লড়াইয়ের অংশ । তাঁর যৌথ সম্পাদনায় প্রকাশিত লিটল ম্যাগাজিন,\"শিরদাঁড়া” ইতোমধ্যে তরুণতর এবং আভাঁ-গার্দ কবি-সাহিত্যিকদের গুরুত্বপূর্ণ প্ল্যাটফর্ম হিসেবে পরিচিতি পেয়েছে । তিনি বিশ্বসাহিত্য থেকে নিয়মিত বাংলায় অনুবাদ করে থাকেন । অতি সম্প্রতি তিনি রুমানিয়ার নব্বই দশকের কবিদের কবিতাসহ ইউরোপের অন্যান্য দেশের সমসাময়িক কবিদের কবিতা নিয়ে একটি ক্রোড়পত্র প্রকাশ করেছেন শিরদাঁড়ায়। অনুবাদে তাঁর অন্যতম প্রধান কাজ রাইনার মারিয়া রিলকের \"তরুণ কবির প্রতি চিঠি\"। সুহৃদ ২০১৪ ও ২০১৬ সালে প্যারিস আন্তর্জাতিক কবিতা উৎসবে আমন্ত্রিত হয়ে তাঁর কবিতা উপস্থাপন করেছেন । সুহৃদের কবিতা ও সাক্ষাৎকার ইতোমধ্যে ফরাসি, জার্মান ও ইংরেজি ভাষায় অনুদিত হয়ে প্রকাশিত হয়েছে । এ বছর কবির অনুবাদে প্রকাশিত হবে ফরাসিক লিন্ডা মারিয়া বারোস এর ‘গীয়ম এপোলিনের পুরস্কার’-প্রাপ্ত কবিতার বই \"রেজর ব্লেডে তৈরি বাড়ি\"। প্যারিস থেকে প্রকাশিত সাহিত্যকাগজ La Traductière-এ সহসম্পাদক হিসেবে কাজ করছেন কবি। (সোনালী চক্রবর্তী, বিভাগীয় সম্পাদক, এ-মাসের কবি)।  \r\n  \r\n  \r\n  মিল   \r\n  দুঃস্বপ্ন দেখে যারা কাঁদে  আমি তাদের মতো নই  \r\n  আমি তাদের কান্নার মতো   \r\n  \r\n  \r\n  \r\n  \r\n  জঙ্গলকাহিনি   \r\n  তোমার স্তনে হাত দিলে শুনি বাঘিনীর কান্নার আওয়াজ  \r\n  নিজেকে মনে হয় নবীন পর্যটক; এসেছি অরক্ষিত বনে  অমীমাংসীত সীমান্ত অঞ্চলে;  কাটাতাঁরে ঝুলিয়ে রেখে গুলিবিদ্ধ সহোদরা--  এসেছি বুঝে নিতে  লাশ টেনে নেবার রোডম্যাপ  \r\n  এসে তোমার স্তনে হাত রেখে ঘুমিয়ে পড়েছি  আর তোমার ভেতরে ঘুমিয়ে পড়েছে গুলিবিদ্ধ বোন  একেবারে  আর ওর ঘুমের ভেতরে জেগে উঠছে সৌরজঙ্গল  মাথা তুলছে গাছ মাথা তুলছে পশু ও পাখি  \r\n  আর আমি ক্রমাগত মাথা নত করতে করতে  ঢুকে পড়ছি পাকে-- জলমগ্ন রক্তাক্ত জঙ্গলে--  তোমার স্তনে  আঙ্গুলের ছাপচিহ্ন দিয়ে,   তোমাকে সাক্ষী রেখে, মাতৃঘাতিনী  \r\n  \r\n  \r\n  হাঁটা   \r\n  কোনো কোনো মানুষ হাঁটে  নিজ নিজ কফিন পিঠে নিয়ে  \r\n  কোনো কোনো মানুষ হাঁটে  ঐ সব মানুষ আর কফিনের ছায়ায় ছায়ায়  \r\n  বাকী সব মানুষ আবার হাঁটতে বেরোবে বলে  একটু জিরিয়ে নিতে  এখনো কবরে ঘুমায়  \r\n  \r\n  \r\n  ক্ষমা   \r\n  ক্ষমা, এক অসাধারণ খেলা  আমি তার নিয়মও জানি না  তুমি কি শেখাতে চেয়েছিলে  আজ আর মনেও পড়ে না  শুধু মনে পড়ে-   কারো কারো ক্ষমা পেলে  দু’একটা জীবন আরো  কারো কাছে থেকে চেয়ে নেওয়া যেতো  নিয়ম ও নিয়মহীন কিছু খেলা শিখবো বলে  \r\n  \r\n  \r\n  চুল  \r\n  অতএব স্মরণ করো সেই সব চুল যা আকৃষ্ট করেছিল তোমাদের পূর্বপুরুষদের;  বজ্রে, বিদ্যুতে বৃষ্টির সিঁড়ি বেয়ে ওরা নেমে এসেছিল শয়তানের সাপস্বরুপ—  নিশ্চয়ই সপ্ত আসমান জুড়ে ছড়িয়ে পড়েছিল তাদের গায়েবি খোলস   আর ঢেকে দিয়েছিল দো জাহানের অনেক নেয়ামত--   খেয়াল করো, তারা, তোমাদের পূর্বপুরুষেরা তাই অমাবস্যা রাতে রজ্জুকে সর্পভ্রম করে আতঙ্কিত হতো   অথচ শয়তানের প্ররোচনায় চুল-পড়া দিয়ে বশ-ও করতে চাইতো তাদের কামনার নারী  আর অনেক চুলের ভিড়ে তোমরা কি দেখ নাই সেইসব চুল যাদের রঙে লেপ্টে দেয়া আছে দোযখের অন্ধকার;   কেবল বিভ্রান্তরাই ওসবের ভেতরে খুঁজে পাবে বিদ্যুৎ-স্ফুলিঙ্গ আর কল্বের আরাম;   অভিশপ্ত ওরা নিজেরাই বেছে নিয়েছে নিজেদের অলঙঘনীয় কর্মফল--   আমৃত্যু দোযখ পাহারার  \r\n  \r\n  পাঠ   \r\n  রাত্রির চিৎকারে কেঁপে ওঠে পাখির শৈশব  গৃহযুদ্ধের শেষে এই দেশে বৃষ্টি নামে  ধুয়ে যায় ব্রেইল পাঠ্যসহায়িকা  একজন অন্ধমানুষ,  একা,   আরেকজন অন্ধ মানুষের খোঁজে হেঁটে হেঁটে  খুঁজে পায় নিজস্ব সমাধিলিপিকা--  পড়ে ঠোঁট ছুঁয়ে ছুঁয়ে  \r\n  উড়ে আসে পাখির পালক, হাওয়া পরিখা ধরে,  রাত্রির চিৎকারে কাঁপে ভিজে-ওঠা শান্তিপতাকা  \r\n  \r\n  \r\n  পরিচয়   \r\n  পেটের ভিতরে তোমার গুঁজে দিচ্ছি নৃশংস পাখির পালক  ওইটুকু নিশানা আমার তুমি বয়ে নিয়ে যাও সংসারে  যেখানে জাতিস্মর কুকুর পাহারা দেয় নাবালিকা গর্ভবতীদের  \r\n  ওদের যে কোনো একজন আমার মা  \r\n  ওদের যে কোনো একজনের নাম পাখি  আমি তার গোপন পালক  \r\n  \r\n  \r\n  \r\n  পদায়ন  \r\n  তুমি আমার সর্বনাম  \r\n  \r\n  \r\n  সম্পর্ক  \r\n  প্রতিটি মৃত পুরুষ আমার সহোদর  প্রতিটি মৃত নারী তোমার সহোদরা  ওরাও দুশমন নয় চিরতরে  বেঁচে আছে যারা  আমাদের আয়ূ চুরি করে  \r\n  আমাদের দেখা হয়  নিয়মিত  শুধু  মৃতদের বাড়ি  দেখি--  আমাদেরই জীবন্ত মুখ  মৃতমুখ দেখতে এসে  \r\n  মুখে মুখে কারা এ-কেচ্ছা ছড়ায়  আয়নার গভীরে বসে  \r\n  \r\n  \r\n  কাহিনি  \r\n  ঘুমাতে যাবার আগে খুলে দিই অশেষ এক্যুরিয়াম  তোমার ঘুমন্ত দেহে মাঝরাতে একে একে ফুটে উঠে মাছেদের চোখ  ওদেরও ঘুম পাড়াতে হবে বলে গান গাই ঘুমপাড়ানিয়া  সে-গানে যেসব রাতে তোমার ঘুম ভাঙে  সেই সব রাতে আমরা যৌনসংগম করি  আর সংগম শেষে হুলস্থুল জলে             তুমি কাঁদো             আমি কাঁদি  আমাদের দ্বৈত কান্নার সুরে এ অঞ্চলে পুনঃপ্রতিষ্ঠা পায় ভাটিয়ালি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-06T19:22:53-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8234491831010459891",
      "title": "রাস্কেল ও অন্যান্য কবিতা : অভিষেক ঘোষ",
      "content": "রাস্কেল  \r\n  হয়ত তুমি থামবে বলে একদিন ছায়া থেমে গেল,  ছায়া থেমে গেল মানে সেই ছায়ায় অনেক অনেক মানুষের মুখ দেখা যাচ্ছে...   তুমি কাকে ডাকছ? কাকে শোনাচ্ছ?? কাকে গিয়ে বলছ আমার কবিতাটা পি ডি এফ করে দে...?  কাকে পাঠাবে এবার? ভেবেছ?  যদি না ভেবে থাকো, যদি না বলে থাকো কাউকেই মন থেকে স্যর, তবে নিজেকেই একবার পাঠিয়ে দ্যাখো না...  কেমন লাগে, ঠিক কেমন লাগলে তুমি কবিতা লিখতে বসতে, এটা নিজেকেই একবার জিজ্ঞাসা করতে পারো  আমি জানি তুমি নিজেকে প্রশ্ন করো না... শুধু কী একটা বলে, নিজেকে বিরাট বড় ভঙ্গুর দেখাতে চাও  আমি জানি তুমি নিজেকে কোনদিন নদী ভাবো না... একটা স্রোতের মতো  লেখা লিখে, ফেলে দাও,  সেই খাতাটাও।  সেই খাতা হারায়। সেই লেখা মরে। সেই সেই সব কিছু অজান্তে যখন তোমার দিকে ছুটে আসছে   বা হয়ত তুমি জানতে এসবই তোমার দিকে ছুটে আসবে,  ঠিক তখনই,   নিজেকে লেখা পাঠাও... দেখবে তুমি নিজেই নিজের কান্নার বাবা কে? আর কান্নার মা কে? বুঝতে পারছ না।   ঠিক সেদিনই তুমি বুঝবে কবিতা লিখতে গেলে, একেবারে কবিতার জন্য কবিতা লিখতে গেলে  কাউকে ক্ষমা করা যায় না,  অন্তত নিজেকেও  না।...  আর এই নিজেটাও তুমি আমার থেকেই পেয়েছিলে জানবে...  আমি হারাই মাঝেমাঝে, তাই সবাই ভাবে,  তুমি লিখছ।    \r\n  \r\n  কবিতা বন্ধু                                                       থাক। তোকেও আর কোনদিন তলোয়ারের ফলায় লেগে থাকা আধখানা সূর্য পাইয়ে দেওয়ার জন্য ব্যস্ত হবো না। আর জোনাকির কান্না হরিণের ছুট দেখাতে নিয়ে যাবো না মাঝরাত্রের মেল ট্রেনে চড়ে। আমি বাদাম ভাজার শুকনো খোসা হয়ে ভেসে ভেসে যাবো প্রতিটি নরক, প্রতিটি স্বর্গের দ্বারে, সেখানে যদি একজনও কবিতাপ্রেমী থেকে থাকে চিৎকার করে তার নিন্দে করব না। নিন্দে করতে হলে, লুকিয়ে লুকিয়ে একা স্নানঘরে গিয়ে কল চালিয়ে করব।  \r\n  শুধু প্রশংসা করব বাড়ির ন-কাকিমার মতো। শুধু ফাটাফাটি সুন্দর দারুণ বলতে বলতে যখন সন্ধে হয়ে আসবে উঠে চলে যাবো, চিলের মতো  যেভাবে সে মরা গরু ফেলে উড়ে চলে যায় জ্যান্ত বাঘের দিকে।  \r\n                                                              যে ঘরটায় বরফ গলালেও, বড়রা রেগে যেতো  \r\n  এখানে বরফ গলিয়ে রেখো। তুমি হাত দেবে ঠাণ্ডা কাপড়ের নিচ দিয়ে আমার তলপেটে, বিষ্ণু জন্মায় না কারণ তার আর কোনো অবতার অবশিষ্ট হওয়ার জন্য প্রস্তুত নয়।  দশটা আঙুল থেকে যেদিন দশটা মন বেরিয়ে আসবে না তুমি জেনেছিলে, শুধু আমারই একার কোন সরকারি চাকরির ইচ্ছে কেন, কোনোরকমে বেঁচে থাকার ইচ্ছেটাও ফুরিয়ে গেছে।  আমি মৃত্যুর মধ্যেই তো বেঁচে আছি। মৃত্যু আমার মধ্যে এসে বেঁচে আছে। এখনও অনেক অনেক বাতাস হাঁটবো, যদি হোগলা বনের ধারে কাউকে কিছু করতে দেখি, তোমায় গিয়ে বলব না।  আমার পিচুটি ও সভ্যতা অদ্ভুত ভাবে ইতিহাস বইয়ের মতো রংচটা দেখতে হওয়া উচিত ছিল,তাও সেটা হল না বার বার মুদ্রিত হওয়ার কৌশলে  ঠিক কোথায় কবিতা শুরু করতে হয়, ও ঠিক কোথায় গিয়ে একটা কবিতার পাশে দাঁড়ি দিতে হবে, তা জানতে জানতে আমার দাড়ি যেদিন পেকে যাবে, আমি তোর কাছে একবার এসে বসব... বলব ঘরটা বন্ধ কিনা দ্যাখ। আলোটা নিভিয়ে রাখ। তোর বাবা আমাকে দেখুক আর নাই বা দেখুক ওই দূর দিয়েও কিন্তু এই ঘরের আলোটা দেখতে পায়...   \r\n              ডোম  \r\n  আমাকে অক্ষর ছাড়া, বহু কিছুই দিয়ে ছিলে ছাই   আমি চিনতে পেরেও, অনেককিছুকে সঙ্গী বানাই   পাখি...  বাক্যের মধ্যে হাত... হাতের ভিতর যত্নে,  আমি লজ্জা,   ঝরা পাতাদের দোষ দিয়ে থাকি।  গাছের কাছে একদিনও তাই যেতে দিও না ছায়াকে  রোলারের রাস্তায়  স্টোনচিপস চেপে নুয়ে পড়ে ঘাড়   কিছুর ভিতরে যেদিন কষ্ট দেখবে...যেদিন দেখবে  জলে  রাস্তা কাটে... রাস্তা জোরে... শিকারের ইচ্ছে,  বেয়াদপ   ড্রাইভার।   \r\n  আকাশের পাখিকে গিয়ে কেঁদে বলি,পাখি...                 আমার আত্মা,     কই?  তোমরা সবই উড়িয়ে নিয়ে চলে যাও, যেমন ওড়ে হাই  ঘুমের তৃষ্ণা চোখে আসে না... আসে না যেমন চোখ   সেভাবে,  তোমাকেও পুড়িয়ে দেবে আগুন...  কেউ,  নিভিয়ে দেবে ছাই।                \r\n  কবিতা লেখার আগে যা কিছু  \r\n  যা কিছু অশুদ্ধ আমার, যা কিছু বাক্য যা কিছু শব্দে শদে ধ্বনিত হয় না সকালের গলায় যা কিছু খড়ের মতো হাল্কা পালকের মতো ভারি পাখির ফুসফুসের মতো  তেজিয়ান আকাশে আকাশে হারিয়ে থাকা মেঘের আড়াল থেকে যা কিছু দেখা যায় না যা কিছু দেখতে নেমে আসতে হয় হ্যালোজেনের আলোর মতো চোখে যা কিছু ফিরিয়ে আনে প্রথম প্রেমের ছোট ছোট শব্দে লেখা আমি তোমায় ঘৃণা করি ডায়রির মাঝখানের পাতা আমায় তুমি শেষ হতে দাওনি কখনও পুরোপুরি যা কিছু শেষ হয় না সুতোর কোণায় লেগে থাকা ঘুড়ির প্যাঁচে প্যাঁচে যা কিছুতে বাতাস কেটে যাওয়ার কথা ছিল, তা কিন্তু কাটেনি যা কিছু সত্যি এতদিনে কেটে যাওয়ার কত ছিল...      তাই ফিরে এসেছে।   \r\n  \r\n                                                                                        (চিত্রঋণ : George Campbell)                                                              ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-29T08:54:32-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "622246201287645310",
      "title": "অশ্লীল : শম্পা মাহাতো",
      "content": "স্মৃতির নদীচর থেকে তুলে আনি দুটো নুড়ি  যাদের স্রোত ভাসায়নি এখনো।  \r\n  ভারী লাগে। ফেলে দি।  \r\n  আবার ফিরে যাই অব্যক্ত কৌতূহলে।  \r\n  দেখা হল তোর সঙ্গে  নিভৃতে হস্তমৈথুনে ব্যস্ত।  \r\n  আরেকটা নুড়ি ক্ষয়ে ছোট হয়ে গেছে মায়ের মতো।  \r\n  মা আমাকে শিখিয়েছিল এগুলো অশ্লীল।   \r\n  অথচ আমি মাটির বুকে জলজ্যান্ত দ্বিপদ  বাবার সামনে মাথা তুলে বলতে পারিনি  ভালোবাসো আমার মাকে।  \r\n  আজ তোকেও বলতে পারছি না  ভালোলাগার কথাগুলো।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-29T08:11:47-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7695677909789131667",
      "title": "অগ্রভার পশ্চাৎভার ও অন্যান্য কবিতা : সুবীর ঘোষ",
      "content": "অগ্রভার পশ্চাৎভার  \r\n  একদল তরুণীর মাঝখানে একজন দাইমা  তারও মাঝখানে পড়ে  আমি পথজটের চক্রব্যুহে অবরুদ্ধ ।  দাইমার দিকে চোখ রেখে জিজ্ঞেস করি –  এই নৈশভ্রমণ তো অচল হাঁটু রক্তে চিনি  মেদের মজুতদারদের জানতাম ;  মারা হাঁটে কেন ?  দাইমা  হাসেন। উত্তর ও দিয়ে দেন—  আপনারা হাঁটেন মেদ বা চিনি তাড়াবেন বলে  মা রা যে আর হাঁটতেই পারে না  অতিদ্রুত প্রগতির ফলে।  শ্রোণি ও কুচের  \r\n        কাঁটাতার  \r\n  অল্প বয়েসে খুব কচি শশা খেয়েছি, কখনো ঠকিনি   --“তাই তোকেও বলছি এখন থেকেই চিনতে শেখ  বাজারে অনেক বুড়ো শশা, ভুল করিস না, কচি খেলে তবেই না মজাটা পাবি”–  এমত উপদেশ দিয়ে মেয়েকে  স্নান করতে ঢুকে গেলেন মা কামাখ্যা ।  মেয়ে তখন ফেসবুক চ্যাটে কাউকে লিখছে –  “ইউ আর অ্যাজ কুল অ্যাজ কিউকাম্বার  আই ডোন্ট লাইক, আই লাইক এ হট ডগ।’’  দুই প্রজন্ম কেউ কারো ভাষা বোঝে না      ভাষা কত বিচিত্রবাদিনী  নানা সময় নানা সুরে বেজে ওঠে।  কাঁটাতার কী শুধু সীমান্তেই!  কাঁটাতার সর্বত্র  মনে বনে সঙ্গমে -–ভালোবাসার চ্যারিটি শো-তেও। \r\n        যুদ্ধ  \r\n  এ –ও তো যুদ্ধ শুধু গোপনে গোপনে  শয়নে স্বপনে ঢালে আর তরোয়ালে ।  অগ্নিতেজা সূর্যাস্ত্র যোনি ফুঁড়ে ওঠে  শ্যাম্পেন ছোটে পুরুষের মাস্তুল থেকে ।  \r\n    \r\n \r\n      পাথর  \r\n  যোনি বাড়িয়ে দাও তথাগতা  গাছে গাছে নেচে বেড়াচ্ছে পাথর।  তোমার আমার আমার তোমার করে  এই ধানকলাই বাছা খেলা  বন্ধ করো   ডুব দাও নীল জলে  তুলে আনো বিষের আংটি।  পরের অন্ন খেতে খেতে  মেয়েটা  মরে গেল  আর তখনই এল মেঘ  গাছে গাছে নেচে বেড়ালো পাথর।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-29T04:43:45-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5902354029396824473",
      "title": "শীতের কবিতা : সৌমাভ",
      "content": "           ‘One must have a mind of winter            To regard the frost and the boughs’ — Wallace Stevens  \r\n  ১।।  এই শীতে লেগে আছে চুলের গন্ধ ম্রিয়মান, ঝাপসা লন্ঠনের মত দমকা হাওয়ার ভিতর।   এই শীতে পায়ের নিচে কোন মাটি নেই, ঘাস নেই, নেই পাখিদের ঠোঁট।   কিছুতেই মনে পড়ছে না তোমার নাম।  পায়ের নিচে কোন ঘুম নেই, কোন সকাল নেই। নেই স্নানের গন্ধ। জলের বদলে নেমে আসছে তপ্ত নিঃশ্বাস। বালতির গভীরে দুলে উঠছে না কারো ছায়া। জং ধরে যাওয়া শীতের ল্যাং এ কোন তাপ নেই, নেই কিছু অপমান। আজ নেলপালিশের কোন মনখারাপ নেই। পায়ের আঙুলে কোন ভিড় বাস নেই, কলেজ স্ট্রীট নেই। কোন ঠেক নেই অফ পিরিয়ডে, নেই গড়িয়ার বাজারহাট। নির্দিষ্ট কোন দিন মনে পড়ছে না। আজ কি বুধবার? এখন কি গোধূলিবেলা? ছিটকে বেরিয়ে আসছি... ভুলে যাচ্ছি ভোর হওয়ার আগে। ভুলে যাচ্ছি কি ভুলে যাচ্ছি... গাঢ় সঙ্গম দিয়ে আর ঘিরে নেই তুমি... জিভে দগদগে ঘা।  \r\n  ২।।  গুহার ভিতরে দেখা হল। সবাই বলছে- ‘ও তোমার শত্রু’। প্রতিটা শীতে কী মানুষ এতটাই পালটায়! প্রকাণ্ড রোদে দেখি আর কিছুমাত্র অবশিষ্ট নেই। পুরোটাই ভেঙ্গে চুরমার... হৃৎপিণ্ড, ফুসফুস গুঁড়োগুঁড়ো একদম... আশ্চর্য! বাইরে কিভাবে ধরে রেখেছ এত নিপুন বিপক্ষশিবিরের হাসি, অহংকার? মোজার ভিতরে কিভাবে পুষছো এত জোঁক এতদিন?  \r\n  ৩।।  এই শীত ফাটছে সাপের খোলসে। এই শীত থেঁতলে আছে ব্যাঙের ঠ্যাঙ্গের নিচে রোদের অ্যাজমায়। রোদের নিচে আরো নিচু স্বরে ক্রমাগত জ্বরের সাথে ইশারায় কথা বলি।   তারপর ধসে পড়া একটা পোড়ো বাড়ির ভিতরে ঢুকে গেছি। পোড়ো বাড়ির ভিতরে একটা তেল চিটচিটে সুতোর মত সরু সুড়ঙ্গে আমাদের কচ্ছপীয় জীবনশৈলী... লেপ্টে আছি যুক্তাক্ষরের মত,   \r\n  আমরা একে অপরের ভিতরে অনুজাত  আমরা একে অপরের ভিতরে অনুবন্ধ,  \r\n  তবুও কিছুতেই মনে পড়ছে না তোমার নাম।  ৪।।  বিকট চিৎকারে মাঝরাতে ঘুম ভাঙ্গে। অনেকগুলো লোক শাবল নিয়ে মাটি খুঁড়ছে   আমারই বুকের ভিতরে। চিলচিৎকার। দানবীয় জন্তুর দল ধাতব চোখে তাকিয়ে আছে। মনি নেই। কোটরহীন সাদা নির্লিপ্ত দৃষ্টি। হাড়ে ঠং ঠং শব্দ। নোংরা হাতে মাটি সরায়।   তারপর এক তীব্র বিস্ফোরণ। ব্রহ্মতালু ছিঁড়ে যায়! ও! এর ওর মাথায় ছিটকে পড়ছে লাশ। সারা শরীর এখন কবরখানা। মাথায় ঘাস-ওলটানো চাঙড়। সারা শরীরে, শহরে, গ্রামে গঞ্জে এখন লাশের মহৎসব। এর ওর মাথায় শুধু ছিটকে পড়ছে লাশ। লাশ। লাশ।   বড় সুসময় আজ পরিসংখ্যানবিদদের, লাশের ভিড়ে লাশ গুনছে লাশ...  এবার পলাশের বদলে গাছে গাছে ঝুলবে কাটা মুন্ডু। হাড়গোড় মাটি চাপা দিচ্ছে আমাদেরকে... তারপর সেঁধিয়ে যাচ্ছে রেস্তোঁরায়, চপ কাটলেট, চাউমিন বিরিয়ানির ভিতরে। অশ্বত্থ গাছের ঝুরিগুলো দুলছে অন্ধকারে, আড়াল থেকে নেমে আসছে ছায়ামূর্তি। ক্যামেরায় শাটারের ওপর আঙুল নিয়ে প্রতীক্ষমান ভগবানদা। স্থিরচিত্রগুলো আস্তে আস্তে চলচ্ছবি হয়ে উঠছে... সব চরিত্র ফ্রেম থেকে বেরিয়ে যায় ধীরে ধীরে, আর আমি ক্রমশ ঢুকে যাই ফ্রেমের মধ্যে।  \r\n  হে একুশের প্রহর, অস্থির সমুদ্রের সামনে শুয়ে থাকা উদাসীন সিন্ধুঘোটক কে কেন দিলে এই লাশপ্রাপ্তির সময়?  \r\n  ৫।।   ছাদে মেলা ভেজা শাড়ী পেরিয়ে যায় ঘন্টাধ্বনি। বারান্দা থেকে নেমে আসে বীরুৎজাতীয় মনখারাপ। জানালাগুলো আমার একশ’ প্রেমিকার ঋতুরক্ত ছুঁয়ে ছুঁয়ে তলপেটে মুখ নামিয়ে নীরবতা পালন করে। চাঁদের ওড়না গলায় ফাঁস লাগিয়ে ঝুলে পড়ে সিলিং থেকে নীলবিষণ্ণতা।  \r\n  শিরীষের পাতা ঝরছে সিঁদুর লাগানো পাথরের ওপর। রমণীরা গাঢ় দুধ ঝরিয়ে আসে শিবলিঙ্গের মাথায়। আবার গর্ভবতী হয়ে পড়ে পার্বতী। কলেজের পর টিউশন পড়তে গিয়ে আর বাড়ি ফেরেনি পার্বতী। পাঁচিলের পাশে ছড়িয়ে ছিটিয়ে আছে ওর বই খাতা, ভোলার দোকান থেকে কেনা দুটাকার চুলের ফিতে, টেস্টের মার্কস। ঠ্যাং ভাঙ্গা ‘দ’এর মত শুয়ে আছে পার্বতী ও শ্রেণীসংগ্রাম। সিরিয়াল থেকে মুখ তুলে একবার ঠাকুর দেখে যায় মেয়ে-বউরা।  শিলনোড়ার পাশে ভিজে চালগুঁড়ি, পার্বতীর মা, উড়ো খবর, ধর্ষিতা মেয়ের গায়ের অকাল পৌষসংক্রান্তিকাল।    \r\n  \r\n  \r\n  \r\n  ৬।।  \r\n  বিষণ্ণতা ছুঁয়েছে রোদ।  আলেয়ার মত মরা ভুঁইফোড় মাজরাপোকার পুড়ে যাওয়া ক্ষীণতম ছায়া।   গবাদি পশুর ব্যাপক বাঁটের পাশে রুগ্ন রোগাক্রান্ত শিশু।   একটা দানো জিওল মাছের কম্পমান কাটামুন্ডুর অভিশাপে কাঁপছে ফসলহীন  ল  ন্ড  ভ  ন্ড  বসতবাড়ি।   \r\n  লকলকে রোদের জিভ থেকে ঝরে অবিরাম জাবরের ক্ষুধামান্দ্য-জল।  রোদের ঠোঁটচিহ্নে আঙুল ছুঁয়ে বিষণ্ণতার যাবজ্জীবন অসুখ।  যেমন বিদ্রূপ সয়ে সয়ে সঙ্গম-  শেষে ভাদ্রের রোদে আটকে থাকে       কুকুর কুকুরীর মিলন অঙ্গ  তেমন আছি তুমি আমি,   আমি আর বিষণ্ণতা,   \r\n  ৭।।  তাহলে কি অনিবার্য এই পরাজয়?  সর্ষেক্ষেতের ভিতর দিয়ে এই হাঁটা, সূর্যাস্তের রঙে ঝুলে থাকা বাদুড়ের ডানা,  পায়ে জলপোকাদের কামড়ের এই দীর্ঘ মাঘমাস?  জোনাকির নিভে যাওয়ার মুহূর্তে গোপনে বাদ দিয়েছি অনেক বান্ধবীকে  অপেক্ষা করছি সেই বিশেষ ঘরের জন্য। পাতাল ফুঁড়ে ওঠা সেই মন্থনমুহূর্ত।  একের পর একে প্যাঁচে ফেলছি ইনসমনিয়াকে। ইনসমনিয়া গম্ভীর মুখে বলেছে- ‘এখন এরকমই হয়’। গায়ের ওপর উঠে আসছে সরসরে ডেয়ো পিঁপড়ে। মাংসগুলো খুলে খলবল করে ঝুলছে গাল থেকে। পাঁজরে ভুয়ো পালিশের চটাফাটা কালো রঙ। এই আদিম গুমঘরের ভিতরে চুরি হয়ে   আছে ভাপসা আবছায়া দলা পাকানো গন্ধ জুতোর শবাসনে। তবু সেকেন্ড থেকে এক মুহূর্ত মুখ তুলিনি, সৎ থেকেছি পায়ের কাছে বসে।  \r\n  একে অপরের ভিতরে সমোচ্চারিত  একে অপরের ভিতরে সমদর্শী  \r\n  তবু কি অনিবার্য এই পরাজয়?  টেনে নামাচ্ছ আমাকে। নিচু জলাভূমিতে কচুপাতার ওপরে জলের মাগনিফ্যাইং গ্লাসে  আমাকে প্রসারিত করতে করতে   কেমন খেলা শিখে গেছ খেলার ভিতরে!  ৮।।   \r\n  ভ্রু’র নিচে অনেকগুলো চাকা গড়িয়ে নামছে। বাতাসে পতপত করে দুলছে সরু কোমর লাউডগা সাপের মত। চোখে শিকারের নেশা। আমি হাতের তালুতে পিষে মেরে ফেলছি কয়েকটা কামড়। তবু আর কোনভাবে জাগছি না তোমার লেহনের শব্দে শুধু জেগে উঠছে চরাচর। নোনতা গন্ধে মুখ তুলছে ঘোঁতঘোঁত শব্দ। গা-খুলে উঠে বসছ দেওয়ালের উপর, তবু আমার দেওয়াল জাগছে না আর কোনভাবে। মসের ব্যর্থতা বুক পেতে নিচ্ছ। রাগে ঘৃণায় ভেঙ্গে দিচ্ছ আমার ঘুম, মেরুদণ্ড, দণ্ডমেরু... এইভাবে আমরা শুকনো রক্তের আঁশ চিনে চিনে প্রতিশ্রুতিহীন প্রহরে শীতের অক্ষরকে খুলে খুলে... খুলে খুলে...খুলে...  \r\n  তবু মনে পড়ছে না...মনে...  \r\n                                        (চিত্রঋণ : অঁরি তুলুজ লত্রেক)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-05T18:33:36-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5260694543590341011",
      "title": "চ্যাপলিন ও আরেকটি কবিতা : নাহিদ ধ্রুব",
      "content": "ফ্যান্টাসি   \r\n  বাজার থেকে সেক্স-ডল কিনে আনি। মন মেশাই মদে আর ভাঙ খেলে আমার পেট জুড়ে হাসি আসে। হাসতে হাসতে কোমরের কোমল আব্রু ধরে টান দেই। ব্যথা গড়ানো খাদগহীনে ডুবে যেতে যেতে ক্রমশ অতিক্রম করি ভৌগোলিক সীমা। আমি ঢুকে যাই অন্য কোন শরীরে। ফ্যান্টাসি, কখনও তুমি কিংবা তোমার মা অথবা তোমার বোনকে নিয়ে। সঙ্গম লাভাকে বিক্ষোভ স্রোতে বিজন মন আর উন্মাদনাকে লাজুক পদ্ম মনে হয়। সেক্স-ডল কে চুমু খেতে গেলে তোমার সন্তানের মুখ ভেসে আসে আর স্পষ্ট হয় জরায়ুর সঙ্গে যোনির অভিনয়!      চ্যাপলিন   ~   চ্যাপলিন নির্জনতা খুন হয়ে যাচ্ছে করুণ ভায়োলিনে। আর তুমি বলে যাচ্ছো কেবল নৈঃশব্দ্যই অভিনয়ের মতো সুন্দর। অভিনয়ের ভাষা এতো নাঙ্গা যে আমার নিজেকে লজ্জাবতী গাছ মনে হয়। কলিজার খুব কাছাকাছি লেগে আছে সুরমার দাগ। আমি গ্রিনরুমে বসে থাকি রেড লাইটের নীচে। আমার পায়ের পাতা ঘেমে যায়। চোখের পিচ্ছিল পথ ধরে আমি আর হাঁটতে পারি না। চ্যাপলিন আমাকে দীক্ষা দাও অভিনয়ে। নৈঃশব্দ্যের নিবিড়তর ক্ষত ভেঙে কিছু চিৎকার জড়ো করো!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-28T18:32:45-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9172903247903978709",
      "title": "মগডালে কথার খেলা : মণীন্দ্র গুপ্ত",
      "content": "আমার তিনতলার ঝুলবারান্দার নীচে কয়েকটা মাটির ঢিবি ঘিরে  তেলাকুচা, কালকাসুন্দি, হাতিশুঁড় ঘন হয়ে জন্মেছে।  পাশে নিরিবিলি নিজস্ব মেটে রাস্তা।  জায়গাটা জনহীন আর ফাঁকা দেখে পথচারী চাকুরে, ব্যবসায়ী,  ছাত্র ও বেকারেরা পায়চারি করতে করতে  বিভোর হয়ে মোবাইলে কথা বলে।  \r\n  কথা যে কত রকম- প্রার্থনা, আর্জি, অভিযোগ, অনুনয়-  কথার ধাক্কায় ধাক্কায় সেই জংলা জমিতে কৌটোবাদাম,  আকাশমণি, আকন্দ গাছ লম্বা হতে থাকে।  বাকলের নীচে সবুজ শিরা বেয়ে মোবাইলধারীদের কথা  মগডাল পর্যন্ত ওঠে।  \r\n  এবং গাছের মাথায়, ডালপালায় আমি ভূতের খেলা দেখি :  পাতার তলায় তীক্ষ্ণ কাঁটার মতো ঝিকঝিকে ছুঁচের পাত দেখা দেয়,  পাখি রক্তাক্ত হয়ে ডাকে।  ফুলের গুচ্ছ হঠাৎ ফুটে ওঠে, মধুর গর্ত খুলে যায়।  মাকড়সা দোলনার খেলা দেখায়।  চাঁদনি রাতে আকাশে যখন চাঁদ, ভ্যারেন্ডা গাছ তখন  লক্ষ লক্ষ বুদবুদ ভাসিয়ে সেই দিকে চেয়ে থাকে।  \r\n  \r\n                                        (চিত্রঋণ : ‘অক্ষয় মালবেরি’ গ্রন্থের প্রচ্ছদ-অংশ, শিল্পী- কবি স্বয়ং)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-28T06:57:16-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1461084113567498416",
      "title": "কৃষকের ভাব ও আরেকটি কবিতা : মাহমুদ নোমান",
      "content": "কৃষকের ভাব  \r\n  ও পাগলি, পানি সেচে  খেতি ভেজাও –   শীতঘুমে জাগে চর   এ বুকে জলে আতঙ্ক   সরিষা ফুলে বেণী দুলে   না,কালো ভোমর।   দূর থেকে আগুন জ্বলে   ঠিক দুপুরে,  ঘামে নেয়ে গোসল সেরে   ভাতের মোচা নদীপাড়ে-   ধন্নে পাতার খুশবু গিলে   উত্তরে হাওয়া সিনার চুলে   লটকে যায়,   কৈতরগুলো উড়ে চলে   নীল আকাশে... \r\n   \r\n  রোদওঠা মেঘে   \r\n  রোদ এসে শিশির মাড়ালে   জরিওয়ালা শাল জড়িয়ে   চুমুক চা-য়ে   তখন আমি আহত চড়ুই   চটপটাচ্ছি কবরস্থানের পাশে-   ভুল ঠোঁটের এ নিশিকালার   গুদদা ছিঁড়ে গেছে।  \r\n  \r\n                                       (চিত্রঋণ : Il'Ya Glazunov)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-28T06:43:16-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7017577864261819184",
      "title": "রেনেসাঁ সাহার কবিতা",
      "content": "নাম নেই  \r\n  লিখতে বসে তাড়াতাড়িতে  ভুলে যেতে হয়...     \r\n  যেমন সময়,  তেমন সময়,  এমন সময়- এ এ এ...  \r\n  তোর ঠোঁট পুরো আসমান হয়  ঘেঁটে যায়  গুলে যায়  ডুবে যায়  ভেসে যায়   যমুনায়...  \r\n  \r\n  কাজ নেই, আজাইর‍্যা  \r\n  বনমালী তুমি  পরজনমে হইয়ো না রাধা...  এমন অসময়েও কাজ রেখো ।  \r\n  যারা বিলাপ পায়, বিরহ হারিয়ে যায় তাদের।  \r\n  আমি-ই-ই নেই  আমি আছি, আবার নেইও।  ম্যাজিক।  \r\n  রুমালে খরগোশ   জাদু...জাদু...  থাকতে নেই আসলে।  ও ম্যাজিশিয়ান কাকু,  গায়েব করে দাও আমায়।  \r\n  কর্পূর হতে চাই   এখখুনি কপ্পুর হব  অবশ্যি ভয়   লাগে...  যদি বাতাসে  বাতাসে তোর সাথে দেখা হয়ে যায়?  অন্ধ করে দাও আমায়। ঈশ্বর।।।  \r\n  \r\n  তুই নেই  \r\n  না থাকা ভাল। খারাপ...  অসুখের নাম নিঃশ্বাস এখন।   না থাকা   না থাকা   কিচ্ছু নয়।   \r\n  \r\n  অনেক নিঃশ্বাস...      বাকি  \r\n  জীবনের অপর নাম ফরম্যাটিং   \r\n  \r\n                                                  (চিত্রঋণ : Ingmer Bergman)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-28T04:00:56-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4844270404922239028",
      "title": "ব্লো আপ ও অন্যান্য কবিতা : শৌভিক দে সরকার",
      "content": "যম   \r\n  এই ব্যাস ও জামার দাগটিকে জন্মান্তরের রাস্তা বলে ভাবি। বিবৃতির দিকে এগিয়ে দিই  মাথা। সন্দেহপ্রবন একটি পৃষ্ঠার ওপর লিখে রাখি বসত বাড়ির অটুট চিহ্নগুলি। আধখাওয়া বাসের টিকিট, প্রলাপ ও মারীর উল্টোদিকে একটি ব্যবহৃত জানালা, যে জানালার ওপর কাক এসে বসত, ঠুকরে দেখত মেঘ ও আঁতাতের যাবতীয় সম্ভাবনা। ঐ ব্যাস ও পরম অর্ধটিকে আমি চোখের ওপর মেলে ধরি। অর্থবহ বর্ণের মত বুঝি দৃশ্যান্তরের অন্য একটি পাঠ, পরিখা ও ঈশ্বর।   \r\n  \r\n  \r\n  চারণবিধি   \r\n  শুধু একটি মাঠের প্রকল্প থেকে দূরে গিয়ে দাঁড়িয়ে থাকে বক। গলা ঘুরিয়ে বারবার দেখে নেয়  নিজস্ব ডানার স্থিতিটিকে। দেখে মাঠের খোলস, সর্পিল রেখাটির গমন, অপ্রস্তুত হয়ে ওঠা শস্তা ফসলের টিন। প্রান্তর শব্দটিও অনিবার্য এখানে, চালকের ভঙ্গিমায় দূরের রেললাইন। ‘গাঢ়’ শব্দটির সঙ্গে বকের ঢং জুড়ে যায়। আমি অন্য একটি অন্তর্গত শব্দের কথা ভাবি, হাঁ করা নীলিমা আর প্রমাদবীজের উড়ে যাওয়ার প্রস্তুতি।   \r\n  \r\n  \r\n  ব্লো আপ  \r\n  দৃশ্যান্তরের পর একটি পিঠ এগিয়ে আসে, একটি পার্শ্বরেখা, চিকন মেঘের নীচে জমে ওঠে বাষ্পজল। ঘন হয়ে ওঠে মৃত্যুদৃশ্যটির নিজস্ব কাঁচ ও মুকুর। আশ্রিত তিল ও প্রবণতার ক্রমগুলি ক্রমশ দীর্ঘ হয়ে ওঠে। দৃশ্যান্তরের পর  আততায়ীর হাত এসে পড়ে। রহস্যপ্রণালীর আতশ, কড়হীন আঙুলের ছাপ। খুব নীচে নেমে আসে নভতল। এগিয়ে আসে সংযোগ বাহক একটি দুপুরবেলা, পিঠের আলস্য, ছদ্মপরাগ আর চিরে যাওয়া কালো রাস্তা।   \r\n  \r\n                                                                                      (চিত্রঋণ : মাইকেলেঞ্জেলো আন্তোনিওনি)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-29T07:48:42-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4395630952300468804",
      "title": "“সন্ধ্যাকালীন স্নান” ও অন্যান্য কবিতা : মিতা চার্বাক",
      "content": "“সন্ধ্যাকালীন স্নান”  \r\n (মেলানকলি অব দ্য কোরা)  \r\n  সন্ধ্যা স্নানের পুরোটা সময় জুড়ে জল পড়ার শব্দটায় ধিয়ান লেগে থাকলাম। জলের প্রতিটি দানায় দানায় অসংখ্য টৌমনি তার একটাই কোরা বাজাচ্ছিল, যে কোরাটি তার বাপের মতন প্রিয়।  একটা অফ-হোয়াইট কালার টাইলসের চারকোনা ঘরের ভিতর বিবর্ণ ডুমুরের হাহাকার সেঁটে আছে। আজ সন্ধ্যা স্নান ঘরে পার্বতীপুর জঙশনের কিছু শীতকালীন ব্যক্তিগত মুহূর্ত ঢুকে পড়েছে।\r\n ( আমার কয়েকটা শীতের দুপুর আর হলুদ সোয়াটারের সুতো রোদপোড়া জঙশনের ওভারব্রীজটার বাম সাইডের সিঁড়িতে এখনও পড়ে আছে বোধহয়)  সমস্ত স্নানটা জুড়ে একবার দরজায় হেলান দিয়ে, আর একবার আয়নার ঝাপসা ছায়ায় ১৭ বছর বয়সি যে শীতকালটা দাঁড়িয়ে থাকল, তাকে আমি ওভাবেই রেখে বের হলাম।\r\n বাইরে তখন মাগরিবের ওয়াক্ত শেষ হয়েছে।\r\n জলপাইয়ের তলায় ছোপ ছোপ অন্ধকারে ফুটে উঠতেছে নানীমায়ের চেক রুমালের গ্রাফিতি ।  তখনও আমার ভেজা চুল বেয়ে কোরার ধুন গড়িয়ে গড়িয়ে পড়ছিল   \r\n // কোরা: আফ্রিকান বাদ্যযন্ত্র।\r\n টৌমনি: বিখ্যাত কোরা বাদক।\r\n ধিয়ান(রঙপুরের একটি আঞ্চলিক শব্দ): মন্ত্রমুগ্ধ হয়ে কিছু করা, দেখা, বা শুনা৷\r\n ধুন(হিন্দি শব্দ): সুর৷ //  \r\n  \r\n  \r\n  \r\n  “সন্ধ্যার স্বেচ্ছাচারিতা ”  \r\n  এইখানে সন্ধ্যাটা দাঁড়িয়ে থাকতে থাকতে হঠাৎ আমড়া গাছের তলে হাঁটু গেড়ে বসে পড়ল। আমার মনে হইল, দরিয়ার তলানির অন্ধকার তার গায়ে। চারদিকে \r\n বোরো ধান সিদ্ধ করার বাসি গন্ধ ভুরভুর করতেছিল। ছাদটায় তখন দোয়ানী বাড়ির চাতালের এ্যাপোফেনিয়া ফুটে উঠতেছিল৷  আমি ছাদের এক কর্ণারে ট্যাঙ্কির গায়ে হেলান দিয়ে বসে আছিলাম৷ ভাবতেছিলাম কিছু নিয়ে। ভাবনায় আঙুর গাছটাও ছিল (তার এই ভাবে তিনতলা অবধি উঠে আসাটা আমার বিপ্লব লাগে কখনও কখনও)। \r\n আর এইদিকে সন্ধ্যাটা আমারে দেখেও দেখেনি এমন ভাব নিয়ে বর্ণালীর মাঠে লাফ দিয়ে চলে গেল। পাশের বাড়ির ছাদে তখন মরিয়ম আপা দাঁড়িয়ে ছিল। মাঠে ছেলেদের ফুটবল খেলা নিবিড় হইয়া দেখতেছিল কিংবা দেখতেছিল না, আমি বুঝতে পারতেছিলাম না ।\r\n তার খানিক পরে, চাঁপাই নবাবগঞ্জের পুরান ট্রেনটা যাইতেছিল। \r\n নাককাটি কালী মন্দিরে শাঁখ বাজতেছিল। \r\n দূরের গৃহস্থ বাড়ির জানালা দিয়ে রাধন-বারনের ধোয়া বাহির হইতেছিল। \r\n মরিয়ম আপাও নিচে নেমে যাইতেছিল; \r\n আর বারবার গায়ের ওড়নাটা ঝাড়তেছিল \r\n তার ওড়নায় সন্ধ্যার ভেজা অন্ধকার লেগে শুকিয়ে গেছে।  \r\n  \r\n  \r\n  \r\n  \"সন্ধ্যাটা সরিয়ে নিয়ে যাচ্ছে কেউ\"  \r\n  বিকেল বেলার পড়ার টেবিলটা একটা চারকোণা মাদুলি হয়ে যায়। মাদুলির ভিতরে লাল সাবানের গুড়ো দিয়ে বন্ধ করে রাখা হয়েছে একটা ঘুমপাহাড়৷ আর আমার সমস্তটা ঢুলুঢুলু চোখ।   প্রতিবেশী তরূণীটি ছাদে আসে \r\n কিছুটা প্রেমিকার মতন পিপাসায় সামনে দাঁড়ায়\r\n আমার হাত তলপেট হাতড়ায়, নাভির ভূগোলে \r\n অথচ, চুমু খাবার আগে আজকাল আমার হাই উঠে শুধু   সন্ধ্যার কিছু পরে তখনও বেখেয়ালে তার বাটিক ওড়নার সুতো আঙুলে পেঁচিয়ে নিতে থাকি ৷ একটা ঝটিকা বাতাস এসে আমারে শেখপাড়ার পাতকুয়োটায় ধাক্কা মেরে ফেলে দেয়। একটা আধুলী পড়ে যাবার মতন শব্দ করে পড়ে যাই নিচে... অতলে। \r\n আমি আরও একবার বিলীন হয়ে যাই মরে যাবার মতন করে।   \"আমি নাই\" এমন অবস্থায় একটা সন্ধ্যা কী ভাবে চালু থাকে? কেমন করে অন্ধকার লেপে দিয়ে দিয়ে হয়ে উঠে একটা রাত্রিপুর ? এই সব আমি দেখি আমিহীন হয়ে।   যে ছাদে এসেছিল সে চলে গেছে, একটা ফোনকল পেয়ে। দুপুরে শুকোতে দেয়া তার ভেজা কাপড় দড়িতে ঝুলছে এখনও। হঠাৎ তারে আমার একটা আগন্তুক সন্ধ্যা মনে হয়!\r\n চোখের সামন থেকে সন্ধ্যাটা সরিয়ে নিয়ে যাচ্ছে কেউ। \r\n সন্ধ্যাটা কেউ গুটিয়ে নিয়ে যাচ্ছে নাটাইয়ে সুতোর মতন করে।  আমি বিষাদে মুখ ঘুরিয়ে নিই, উত্তরপাড়ে তাকাই\r\n দূরে চুপচাপ দাঁড়িয়ে কাঞ্চনজঙ্ঘা\r\n ওখানে বহুকাল আগে ঘুড়ি ওড়া সন্ধ্যাগুলোর নির্বাসন  \r\n  \r\n                                        (চিত্রঋণ : Mohammad Ehsai. Untitled, 1974)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-27T19:48:23-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1447714399628895471",
      "title": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত | ষষ্ঠ পর্ব",
      "content": "হীরে বাঁচানোর জন্য   কাঠের গুঁড়ো আর চিংড়ি বাটার মধ্যে  এ-ও এক বেঁচে থাকা   —দ্য বার্ডেন অব বিইং বার্মিজ, কো কো থেট    \r\n  রাষ্ট্রকাহিনি  আনন্দবাজার পত্রিকা  ৩ জানুয়ারি, ২০১৬, রবিবার  নিজস্ব সংবাদদাতা: পুলিশি জনসংযোগ বারেবারেই দেখেছে জঙ্গলমহল। কখনও ফুটবল প্রতিযোগিতা, কখনও স্বাস্থ্যশিবির, কখনও আবার পোশাক ও নিত্যপ্রয়োজনীয় জিনিসপত্র বিলি। এবার প্রায় ছ’মাস পরে ঝাড়খণ্ড সীমানা লাগোয়া একদা মাওবাদী ধাত্রীভূমি বেলপাহাড়ির চিড়াকুটি গ্রামের ওদলচুয়া হাইস্কুল প্রাঙ্গণে জেলা পুলিশের উদ্যোগে বিশাল আকারের জনসংযোগ কর্মসূচি দেখল জঙ্গলমহল।   \r\n  দৈনিক স্টেটসম্যান  ৩ জানুয়ারি, ২০১৬, রবিবার  স্টাফ রিপোর্টার: …এদিনের অনুষ্ঠানে রাজ্য পুলিশের আইজি (পশ্চিমাঞ্চল) সিদ্ধিনাথ গুপ্ত ছাড়াও উপস্থিত ছিলেন ডিআইজি (মেদিনীপুর রেঞ্জ) বিশাল গর্গ, সিআরপিএফ-এর ডিআইজি বি ডি দাস, ঝাড়গ্রামের ভারপ্রাপ্ত পুলিশ সুপার ভারতী ঘোষ। এছাড়াও ছিলেন জেলা পরিষদের সভাধিপতি উত্তরা সিংহ, জেলাশাসক জগদীশপ্রসাদ মিনা। ছিলেন তৃণমূল জেলা সভাপতি দীনেন রায় ও দলের দুই কার্যকরী সভাপতি নির্মল ঘোষ ও প্রদ্যোৎ ঘোষ।   \r\n  এই সময়  ৩ জানুয়ারি, ২০১৬, রবিবার  স্টাফ রিপোর্টার: শনিবার দুপুরে পুলিশ প্রশাসনের শীর্ষকর্তাদের উপস্থিতিতে শিমুলপাল, ভুলাভেদা ও বেলপাহাড়ি এই তিনটি গ্রাম পঞ্চায়েত এলাকার ৩০টি গ্রামের প্রায় হাজারখানেক বাসিন্দার হাতে নিত্যপ্রয়োজনীয় নানা ‘উপহার’ তুলে দেওয়া হল। দশজন পড়ুয়াকে দেওয়া হল সাইকেল।   \r\n  বর্তমান  ৩ জানুয়ারি, ২০১৬, রবিবার  নিজস্ব সংবাদদাতা: …এদিন ১,২০০ বাসিন্দাদের ত্রিপল, পোশাক, ছাতা এবং বিস্কুট ও চকোলেট দেওয়া হয়। এছাড়াও প্রত্যন্ত গ্রামের দশজন ছাত্রছাত্রীকে দেওয়া হয় সাইকেল। অনুষ্ঠান শেষে হাজার দু’য়েক বাসিন্দাদের খিচুড়িও খাওয়ানো হয়।   \r\n  আজকাল  ৩ জানুয়ারি, ২০১৬, রবিবার  নিজস্ব সংবাদদাতা: ...ভরপেট খিচুড়ি খেয়ে নতুন শাড়ি হাতে নিয়ে বাড়ি ফেরার পথে লখিমণি সোরেন মুচকি হেসে বলেন…   \r\n  প্রতিদিন  ৩ জানুয়ারি, ২০১৬, রবিবার  স্টাফ রিপোর্টার: …অনুষ্ঠান মঞ্চে আইজি (পশ্চিমাঞ্চল) সিদ্ধিনাথ গুপ্ত বলেন, ‘মুখ্যমন্ত্রীর নির্দেশ অনুসারে জঙ্গলমহলে নিয়মিত জনসংযোগ কর্মসূচি চলছে। …’   অনুষ্ঠানে বাসিন্দাদের উদ্দেশে সিআরপি-র ডিআইজি বি ডি দাস বলেন, ‘জঙ্গলমহলে আইনশৃঙ্খলা রক্ষা করার জন্য আমরা রাজ্যপুলিশকে সহায়তা করে চলেছি। …জঙ্গলমহলে সিআরপি-র বিরুদ্ধে মানবাধিকার লঙ্ঘনের কোনও অভিযোগ নেই। আমরা জওয়ানদের বলেছি, গ্রামবাসীদের সঙ্গে পরিবারের মতো মিশে থাকতে, যাতে এলাকার সমস্ত খবর বাসিন্দারা আমাদের দিতে পারেন।’   জেলা সভাপতি উত্তরা সিংহ বলেন, ‘আপনারা পিছনে ফিরে তাকাবেন না। আমরা এলাকার প্রতিটি বাড়িতে উন্নয়নের…’    \r\n  সোনার রাজার মতোই কুৎসিত সব প্রকরণ কুৎসিত  পুলিশের এই উপহার অনুষ্ঠানের আটচল্লিশ ঘন্টার মধ্যে বাস্তবিক অর্থেই জঙ্গলমহল এলাকার প্রতিটি বাড়িতে পৌঁছে গেল উন্নয়ন। প্রকৃত উপহার। চৌঠা জানুয়ারি ভোররাত থেকে পুলিশ-সিআরপি যৌথভাবে এরিয়া ডমিনেশন, অ্যামবুশ, এল আর পি চালালো ঝাড়গ্রামের বেলপাহাড়ি ও জামবনি, পুরুলিয়ার বান্দোয়ান থানা এলাকা এবং ঝাড়খণ্ডের পূর্ব সিংভূম জেলার চাকুলিয়া, গালুডি ও ঘাটশিলা থানার পাহাড় জঙ্গল এবং প্রত্যন্ত গ্রামে। সিআরপি-র ১৪৮, ১৬৫ এবং ১৯৩ নম্বর ব্যাটেলিয়ান পুরুলিয়ার বলরামপুর ও বাঘমুণ্ডি এলাকার মধ্যবর্তী মাঠা, ভুচুংডি, টাইগার মোড় সহ আশপাশ এলাকায়, ডাভা, দেউলি, গড়গাঁ, নেকড়ে প্রভৃতি গ্রামে, ঝাড়খণ্ড লাগোয়া বেলপাহাড়ির জামাইবারি, ডাকাই, শাঁখাভাঙা, লবনি, বীরমাদল, ঢাঙিকুসুম, পাথরচাকড়ির মতো প্রত্যন্ত গ্রামগুলিতে ঘরে ঘরে ঢুকে অভিযান চালায়। কিন্তু কোনও মাওবাদীকে ধরা তো দূরের কথা, অভিযানে অস্ত্র এমনকি একটা চকোলেট বোমাও উদ্ধার করা যায়নি। চাপ পুলিশের ওপরেও ছিল। বছর চারেক আগে রঞ্জন মুণ্ডা গ্রেপ্তার হওয়ার পর জঙ্গলমহলের আর কোনও বড়ো মাপের গুরুত্বপূর্ণ মাওবাদী তাদের হাতে ধরা পড়েনি। জানুয়ারির প্রথম সপ্তাহে চিড়াকুটি গ্রামের ওদলচুয়া হাইস্কুলে ভিক্ষাদান ও খিচুড়ি ভোজনের আগেই পুলিশের কাছে খবর ছিল ছত্তীশগড় এবং ঝাড়খণ্ডে পুলিশের গুলিতে জখম কিছু মাওবাদী পশ্চিমবঙ্গের জঙ্গলমহলে চিকিৎসার জন্য আশ্রয় নিয়েছে। কিন্তু কারা তাদের আশ্রয় দিলো, তাদের খোঁজ খিচুড়ি খাইয়েও বের করতে পারেনি পুলিশ। অন্যদিকে বেলপাহাড়ি ও চাকুলিয়া এলাকায় মদন, রেখা ও শ্যামলের স্কোয়াড, বান্দোয়ান ও পটমদা এলাকায় শচীনের স্কোয়াড, আর জামবনি ও ঘাটশিলার সীমানা বরাবর জয়ন্তর স্কোয়াড; মনসারাম হেমব্রম ওরফে বিকাশ, পার্টির রাজ্য সম্পাদক অসীম মণ্ডল ওরফে আকাশ, কেন্দ্রীয় কমিটি নির্বাচিত পশ্চিমবঙ্গের নেতা পরিমল মাঝি ওরফে অনলজীকে গ্রেপ্তার আর শিলদার ই এফ আর ক্যাম্প থেকে লুঠ হওয়া আগ্নেয়াস্ত্র উদ্ধার—চাপ ছিল এগুলোও। কিন্তু ফলাফল, শূন্য। উলটে গ্রামগুলিতে আদিবাসী মূলবাসী মেয়ে-বউরা আঁশবটি দা কুড়ুল শাবল হাতের কাছে যা পেয়েছে তা-ই নিয়ে রুখে দাঁড়িয়েছে। দু’দিন আগে খিচুড়ি খেয়ে নতুন ছাপা শাড়ি নিয়ে যাওয়া লখিমণি সোরেনও ছিলেন সেই দলে। যদিও সিআরপি কোনও মানবাধিকার লঙ্ঘন করেনি—এটা বললে বেশ ভুল বলা হয়। প্রকৃতপ্রস্তাবে এই গ্রামগুলিতে যেহেতু মানবকুলের কেউ থাকেন না তাই সিআরপি’র পক্ষে কোনও মানবাধিকার লঙ্ঘন করা সম্ভব হয়নি। পুলিশ-সিআরপি-র এই যৌথবাহিনীর গুলিতে নিহত হয়েছে দেড় বছরের একটি শিশু এবং চুয়ান্ন বছরের একজন প্রৌঢ়। একজনের চোখের ভেতর ঢুকে গেছে বন্দুকের কুঁদো। কিন্তু অসমসাহসী গ্রামের মেয়েরা যে এভাবে প্রতিরোধ করবে, দু’দিন আগে ভরপেট খিচুড়ি খাইয়ে যাওয়া যৌথবাহিনী তা দুঃস্বপ্নেও ভাবেনি।    বরং, যৌথবাহিনী তাদের এই অভিযানের সাফল্য সম্পর্কে এতটাই নিশ্চিত ছিল যে তারা ব্যাটারিচালিত রেকর্ড প্লেয়ার, মাইক এবং মনিটরও সঙ্গে এনেছিল। অভিযান শেষে ক্যাম্প-ফায়ারে গান চালিয়ে তারা একটু আনন্দ ও বিশ্রাম ক’রে নেবে, এটুকুই তো ছিল তাদের অভিলাস। তারা সঙ্গে ক’রে এনেছিল জাঁ-পল সার্ত্র-এর একটি গান। যে গানটি তিনি একদিন পথ চলতে চলতে তৈরি ক’রে ফেলেছিলেন।  Ah! Ah! Ah! Ah! Qui I’eut cru  On sera tous, tous, tous mourus,  Tue´s sans pitie´ comme does chines dans les rues.  C’est le progres!    \r\n  যার বাঙলাটা অনেকটা এরকম,   ওঃ! কেই বা বিশ্বাস করতে পারত সবাই সবাই সবাই মরবে    সবাইকে খতম করা হবে কুকুরের মতো রাস্তায়  বিনা মমতায়! এই তো অগ্রগতি     \r\n  যৌথবাহিনীর এই অভিযানের পরদিন গোটা কলকাতা শীতসকালের ঘুম ভেঙে দেখল, সারা শহর ছেয়ে গেছে একটা অদ্ভুতুড়ে পোস্টারে। রাস্তায় দেয়ালে দোকানে বাসের পেছনে প্রস্রাবখানায় রেলস্টেশনে যেখানে যত পোস্টার ছিল, যত পোস্টার ছিল ফ্ল্যাট বাড়ি মেস পেইং-গেস্ট অফিস গোডাউনের, যত পোস্টার ছিল সরকারের উন্নয়ন খতিয়ানের, যত পোস্টার ছিল ব্রিগেড চলো, যত পোস্টার ছিল গোপনে মদ ছাড়ান, যত পোস্টার ছিল নেশামুক্তি কেন্দ্র, যত পোস্টার ছিল লিঙ্গ বর্ধনের, যত পোস্টার ছিল হার্বাল ক্লিনিক, যত পোস্টার ছিল হাকিমি কবিরাজী আয়ুর্বেদ, যত পোস্টার ছিল জ্যোতিষ মার্তণ্ড্য যাজ্ঞিক বাস্তুবিদ কালসর্প পিতৃদোষ প্রেতদোষ গ্রহণযোগ ছন্নছাড়া যোগ মাঙ্গলিক দোষ, যত পোস্টার ছিল সন্তানে বাধা শিক্ষা চাকরি বিবাহ ব্যবসায় বাধা, যত পোস্টার ছিল বিবাহ রেজিস্টারের সব ঢেকে গেছে নীল কালিতে লেখা শাদা রঙের একটা পোস্টারে। তাতে লেখা, ‘জঙ্গলমহল এখানেই’। ব্যস্‌। আর কিচ্ছু লেখা নেই। কোনও কমিটির নাম। কোনও দলের নাম। কিচ্ছু না। শুধু এটুকু। রাজ্য সরকার যত শীঘ্র সম্ভব এই ভূতুড়ে পোস্টারগুলো ছিঁড়ে ফেলতে, সরিয়ে দিতে তৎপর হ’ল। হওয়াটাই স্বাভাবিক। একরাতের মধ্যে এত পোস্টার ছাপালোই-বা কে। আর তা গোটা শহর জুড়ে এত জায়গায় লাগালোই-বা কে। সেও এক বিস্ময়। কিন্তু এর ফলে এক বিচিত্র সমস্যার সম্মুখীন হ’ল সরকার। এত লোক কোথায় যারা এগুলো ছিঁড়বে। এজন্য তড়িঘড়ি হাজারখানেক অস্থায়ী ঠিকা কর্মী নিয়োগ করতে হয় সরকারকে। তারা দিনভর এগুলো ছিঁড়তে ব্যস্ত হয়ে পড়ে। ফলে সেদিন সন্ধের মধ্যেই কলকাতা পোস্টারমুক্ত হয়।             আরও একটি ছোট্ট ঘটনা ঘটল শহরের এই শীতকালীন মেলা ও উৎসবের মরশুমে। মনসারাম হেমব্রম ওরফে বিকাশ, যিনি ছ’বছর আগে কালাশনিকভ কাঁধে সাংবাদিক বৈঠক করেছিলেন, কলকাতা শহরের একটি এফ এম চ্যানেলকে বিবৃতি দিয়ে জানান, ৩০ দিনের মধ্যে সরকারকে তাঁরা এই অভিযানের জবাব দেবেন। এফ এম চ্যানেলটিকে দেওয়া বিকাশের বিবৃতি সারা শহর শুনেছে। বিকাশ তাঁর সওয়া তিন মিনিটের বিবৃতিতে রবীন্দ্রনাথকেও উদ্ধৃত করেছেন, মানুষের পক্ষে সবচেয়ে ভয়ঙ্কর মাঝারির শাসন। এই শাসনে যা কিছু সবুজ তা হলদে হয়ে যায়। যা কিছু সজীব তা কাঠ হয়ে ওঠে। উন্নয়নের মানে করা হয়েছে কয়েক শ’ বছর ধরে এইসব জমি, জঙ্গল, পাহাড় আর অধিবাসী লুঠ করা। স্বাধীনতার পর গঠিত বিভিন্ন রাজনৈতিক দল যারা সরকার গঠন করেছে তারা আদিবাসী অধ্যুষিত এলাকার জন্য বিভিন্ন আইন, যেমন 1/70, 1996 PESA, 5th and 6th Schedules, 2006 Forest Right Act ভঙ্গ ক’রে আসছে। যাতে টাটা, পসকো, বিরলা, বেদান্ত, এসার, আনরাক ও জিন্দালের মতো বড়ো বড়ো কর্পোরেটরা এই পাহাড় জঙ্গল থেকে অর্থ রোজগার করতে পারে।    এর ঠিক তিন দিন পর কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রকের বামপন্থী জঙ্গি কার্যকলাপ রোধ শাখা থেকে একটি কড়া সতর্ক বার্তা আসে রাজ্য গোয়েন্দা দপ্তর ও স্বরাষ্ট্র সচিবের হাতে।    A 60 member Maoists will attack Police/CRPF camp any time from now till 26th January, 2016. The source has stated a meeting of the top Maoists Akash, Jayanta, Ranjit Pal, Sepai Tudu, Kanu Munda and others were held in the house of one villager at Gurabanda at Jharkhand on the night of 5th January, 2016, wherein they discussed Kishanji’s encounter and decided to that they should avenge the killing of Kishanji by attacking Bengal.   They decided to start with Belpahari by attacking one or more Police/CRPF camps. They also discussed that now with the coming in of some young boys from Jharkhand and Chhattisgarh, the Maoist group has swelled up to 60 people and they need more arms and ammunitions, for which they have to attack small Police/CRPF camps.  The decision was taken in this meeting to attack small camps/PS in Belpahari area on or before 26th January, 2016. They also mentioned that they will enter Belpahari through ‘Kodopura Route’, Kodopura is in Simulpal Gram Panchayet.   Information reveals that on 6th January, 2016, this Maoist group had moved from Gurabanda to Ghatshila and the group is now preparing to enter Belpahari on or before 26th January, 2016. The target is a Police or CRPF camp in this area.   It is, therefore, clear that a very huge group of Maoist approximately 60 in number led by the Maoist leaders Sepai Tudu, Kanu Munda, Marshal, Kartick, Bhoglu Munda, Akash, Jayanta and others may enter Belpahari via Kodopura to attack a Police/CRPF Camp.    \r\n  ফলে, ছাব্বিশে জানুয়ারি অবধি ঝাড়খণ্ড সীমানাবর্তী পুরুলিয়া, বাঁকুড়া ও পশ্চিম মেদিনীপুর জেলার জঙ্গলমহলে জারি হয়েছে হাই অ্যালার্ট। জঙ্গলমহলে ৪৬ কোম্পানি কেন্দ্রীয় বাহিনীকেও সতর্ক করা হয়েছে। পশ্চিম মেদিনীপুর, পুরুলিয়া, বাঁকুড়ার পুলিশ সুপারদের নিয়ে উচ্চ পর্যায়ের বৈঠক করেছেন রাজ্য পুলিশের আইজি (পশ্চিমাঞ্চল) সিদ্ধিনাথ গুপ্ত। বেলপাহাড়ি থানায় ওই বৈঠকে উপস্থিত ছিলেন পশ্চিম মেদিনীপুরের পুলিশ সুপার তথা ঝাড়গ্রামের ভারপ্রাপ্ত এস পি ভারতী ঘোষ, বাঁকুড়ার এস পি নীলকান্ত সুধীরকুমার ও পুরুলিয়ার এস পি রূপেশ কুমার, ডিআইজি (পশ্চিমাঞ্চল) বিশাল গর্গ, সিআরপি-র ডিআইজি বি ডি দাস সহ সিআরপিএফ ও কোবরা বাহিনীর শীর্ষ কর্তারা।   (চলবে)   \r\n  (চিত্রঋণ : Francisco Goya)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-27T19:11:45-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7839381877520869363",
      "title": "এডুইন মরগ্যানের কবিতা : অনুবাদে তুষ্টি ভট্টাচার্য",
      "content": "এডুইন জর্জ মরগ্যান (২৭এপ্রিল ১৯২০ – ১৭ই আগস্ট ২০১০) ছিলেন একজন স্কটিশ কবি ও সফল অনুবাদক। স্কটিশ রেনেসাঁর একজন উল্লেখযোগ্য কান্ডারীও ছিলেন তিনি। ১৯৯৯ সালে তাঁকে প্রথম গ্লাসগো পোয়েট লরেট হিসেবে ঘোষণা করা হয়। ২০০৪ সালে তিনি প্রথম স্কটিশ জাতীয় কবির (The Scots Makar) স্বীকৃতি পান। ১৯৩৭-এ গ্লাসগো ইউনিভার্সিটিতে ভর্তি হয়ে ফ্রেঞ্চ আর রাশিয়ান ভাষা শেখেন। আবার এই ইউনিভার্সিটিতেই লেকচারার হিসেবে নিযুক্ত হয়ে ১৯৮০ সাল পর্যন্ত প্রফেসর জীবন শেষ করেন। সনেট থেকে কংক্রিট পোয়েট্রি – তাঁর লেখা কবিতা এতটাই বিশাল দূরত্ব নিয়ে চলত। তাঁর প্রথম কবিতা সমগ্র বেরোয় ১৯৯০ সালে। তিনি রাশিয়ান, ফ্রেঞ্চ ছাড়াও হাঙ্গেরিয়ান, ইটালিয়ান, ল্যাটিন, স্প্যানিশ, পর্তুগিজ, জার্মান এবং পুরনো ইংলিশে অনুবাদ করেছেন সারা জীবন ধরে। তাঁর কবিতায় অ্যামেরিকান বিট পোয়েমের প্রভাব ছিল। এর প্রভাবে ১৯৬৮সালে ‘স্টার্লিং ইন জর্জ স্কোয়ার’ নামে একটি কবিতা লেখেন। ‘দ্য ডেথ অফ মেরিলিন মনরো (১৯৬২), ‘দ্য বিলি বয়েস’ (১৯৬৮), ‘আ গুড ইয়ার ফর ডেথ’(১৯৭৭), ‘পোয়েম ফর দ্য ওপেনিং অফ স্কটিশ পার্লামেন্ট’ (৯ই অক্টবর ২০০৪) যেমন তাঁর উল্লেখযোগ্য কবিতা তেমনি বেশ কিছু প্রেমের কবিতাও লিখেছেন, যার মধ্যে ‘স্ট্রবেরি’ ও ‘আনস্পোকেন’-এর নাম উল্লেখ করতেই হয়। এমনকি এই সময়েও (২০শে ডিসেম্বর, ২০১৬) টাইমসের লিটারারি সাপ্লিমেন্ট-এ মরগ্যানের ‘দ্য ডেমনস অ্যাট দ্য ওয়াল অফ টাইম’ কবিতাটি সেই সপ্তাহের সেরা কবিতা নির্বাচিত হয়েছিল। এখানে আমি ওঁর কয়েকটি কবিতার অনুবাদ করার ধৃষ্টতা দেখালাম মাত্র!  (তুষ্টি ভট্টাচার্য)    \r\n \r\n \r\n   \r\n  কালের দেওয়ালে সে এক দানব   \r\n  আমি পালিয়ে বেড়াচ্ছিলাম।   অথচ আমি ছিলাম তাজা এক জ্বালানীর মত   সমতলের ধংসস্তূপ আমাকে চিনল না,  এক বিমূর্ত ঝলকের পরে – আমাকে পিসে দিল।    মহাত্মার মত এক চওড়া হাসি চোয়ালে চেপে রেখেও   বাধার দেওয়ালগুলো দেখে আমি হাসিতে ফেটে পড়েছিলাম   বার্নিশ করা অন্ধকার আমাকে শাসিয়েছিল   আমার দেখার মত প্রায় কিছুই ছিল না,   রঙচটা ভাস্কর্যের এক টুকরো ছাড়া   আঁকড়ে ধরার মতও আমার কিছুই ছিল না।   এই সমস্ত কিছুই কি আমাকে চ্যালেঞ্জ করার জন্য নয়?    সকাল দুপুর রাত পেরিয়ে গিয়ে  একটার পর একটা পাহাড় ডিঙিয়ে যাওয়া নয়?  এর থেকেও ভাল কিছু হয়! দুর্বল হাতে গন্ধ খুঁড়ে যাওয়ার মত –   আমি জীবনের কথা বলছিলাম!   \r\n  চড়াই ভেঙে ভেঙে ওপরে ওঠ এবার। সাবধানে কিন্তু!   খুশির খবর এ যাত্রায় পাকদন্ডী নুড়ি বিছানো নয়   আবার তীব্র শৈত্যপ্রবাহ ভেদ করে উড়ে যাওয়ার ডানাও নেই তোমার   নখ দিয়ে আঁচড় কেটো না আর – প্লিজ! অনুভব আর অনুসারে মন দাও।   ভাগ্যরেখার দুর্ভেদ্য লিপি কে যে কীভাবে খোদাই করেছে   আমার জানা নেই, যেতে হবে এটুকুই আমি জানি।   সেই সুন্দর জায়গায় নেমে যেতে হবে  এখন আমার পায়ের তলায় জমি, সেই পুরনো বাদামী ঝুঁকে পড়া ক্ষেত  যেখানে একটাও গুবড়ে পোকা পাবে না   নীল আকাশ আর ঝলমলে রোদের মধ্যে   একটি মাত্র দেওয়াল এমন ভাবে দাঁড়িয়ে আছে  যার দিকে একবার তাকালেই আমাকে ধাক্কা দিয়ে সরিয়ে দেবে যেন!   আরও নীচে সমুদ্রের পারে একঝাঁক শহর থেকে   ধোঁয়ার কুন্ডলী পাক খেয়ে উঠছে   ওখানে কি যুদ্ধ চলছে?   কোথাও না কোথাও উত্তপ্ত চুল্লী আঁচ ছড়াচ্ছে?  আমি জানি এখানে, এই দেওয়ালেও যুদ্ধ লেখা হচ্ছে –  ‘কখনও হের না’, ‘এখনই হেরে যাও’, ‘জিভ আর ঈশ্বরের মধ্যে একজনকে বেছে নাও’    তবুও তুমি আমাকে এত সহজে হারিয়ে দিতে পারবে না!   আমি সেই সন্ধ্যে পর্যন্ত বেয়ে বেয়ে উঠব  যতক্ষণ না তারাদের কাছে পৌঁছতে পারি   সেই দুর্ভেদ্য দুর্গ ঘেরা প্রাচীর পেরিয়ে যেতে   আমি একটা পুরো রাতকেও নিয়ে নিতে পারি।  একটা গোটা দিন, একটা পুরো রাত চলতে থাকব  যতক্ষণ না আমার শরীর থেকে ছায়া আলগা হয়ে   (যে ছায়া আদৌ ছায়ামাত্র নয়) দেওয়ালের মাথায় চড়ে বসবে।  \r\n  আমি জানি তুমি এখনও আমার কথা শুনতে পাচ্ছ   আমি উধাও হয়ে যাওয়ার আগেও তোমার ভাবা উচিৎ হয় নি যে  আমি তোমাকে দেখতে পাব না –  আমি বিফল হতে আসি নি।  আমি পিছিয়ে যেতে আসি নি।  তুমি দেখে নিও,   ওই দেওয়ালের পাঠোদ্ধার আমি করবই একদিন।   \r\n    \r\n  \r\n  \r\n  সিগারেট  \r\n  আগুন আমার, তোমাকে ছাড়া ধোঁয়া নেই  তুমি চলে যাওয়ার পরে  আমার অ্যাশট্রের ওপর তোমার সিগারেট জ্বলজ্বল করছে   আর ধূসর এক দীর্ঘসূত্র আমার কাছে পাঠাচ্ছে   আমি আশ্চর্য হয়ে হাসছি আর ভাবছি,   এত ভালবাসার এই সঙ্কেতকে বিশ্বাস না করে থাকা যায়!   একটা সিগারেট পড়ে আছে নন-স্মোকার ট্রের ওপর,     যেভাবে শেষ নিঃশ্বাস কেঁপে ওঠে  যেভাবে বাতাসের তীব্র ঝাপটা মুখের ওপর এসে পড়ে -    এ কিসের স্বাদ? এ কি কোন গন্ধ?   তুমি আবার এখানে এসেছ, তোমার তামাক ঠোঁট মাতাল করেছে।  ধোঁয়া, তুমি পিছনের অন্ধকারে পড়ে থাক  আলো নিয়ে বেড়িয়ে পড়ব    যতক্ষণ না সমস্ত ছাই পেতলের ফুলগুলোর মাঝে ঘুমিয়ে পড়ছে  আমি বাঁচবো, আর রাতভোর পর্যন্ত   তোমার শেষ চুমু শুষে নেব।    \r\n  \r\n   \r\n  \r\n  অনুপস্থিতি   \r\n  আমার ছায়াকে-  হাওয়ার ঝাপটায় আমি জেগে উঠে দেখি  আলোআঁধারির মধ্যে পর্দাটা দুলছে   আর ছাদ থেকে ভেসে আসছে পাখিদের কলকল   আমার ঘরে তখন লন্ডনের ওপর থেকে বেয়ে আসা প্রথম আলো –  আমার শীত করে উঠল।   ঠিক কোন ভয়ে বাতাস আগুনের মত বেজে উঠল?   রাস্তার শান্ত আলোর সারি অনেক পেছনে মিলিয়ে যাচ্ছে দেখে   কার জন্য আমি আধো ঘুমে জেগে উঠলাম?   আগুন নেই,  শুধু বাতাস নিঃশব্দে বয়ে চলেছে।  কিন্তু স্বপ্নে যখন আমি জেগে উঠি, দেখি  তুমি ট্র্যাফিক পেরিয়ে দৌড়ে আসছ  আমাকে টেনে ধরছ, আমার হাঁটু আঁকড়ে রয়েছ  তোমার চোখ কত কী বলে যাচ্ছে  যার কিছুই আমি বুঝছি না –  এখানে কিছু নেই, যদি তুমি এখানে থাকতে!   \r\n  ভোরের সেই শান্ত বাতাস এখন ধীরে ধীরে  হাজার হাজার ঘুড়ন্ত চাকার সঙ্গে মিশে যাচ্ছে।   আলো প্রকাশ্য হয়েছে, বাতাস চিৎকার করছে।   জানুয়ারির এক সাধারণ দিন আজ।  ছায়া, তুমি কি পথের শব্দ শুনতে পাচ্ছ?  তুমি কি আমার আমার গোড়ালিতে আটকে আছ? তুমি কি আছ?  আর আমি সমস্ত কাগজ ছুঁড়ে ফেলে দিলাম।   \r\n  \r\n   \r\n  \r\n  \r\n  স্ট্রবেরি  \r\n  যেমন আমাদের ছিল  তেমন স্ট্রবেরি আর নেই  সেই ভ্যাপসা দুপুরে   খোলা ফ্রেঞ্চ উইন্ডোর   সিঁড়িতে মুখোমুখি বসে  তোমার হাঁটু আমার হাঁটুতে রেখে  কোলের ওপর নীল প্লেটে   দুপুরের রোদে স্ট্রবেরি    চকচক করছিল।   ওদের চিনিতে ডুবিয়ে  চোখে চোখ রেখে  তাড়াহুড়ো না করে  আমরা খাচ্ছিলাম।  পাথরের ওপরে  খালি প্লেট দুটোয়    আড়াআড়ি দুটো ফর্ক   কারুর জন্য পড়েছিল   মিষ্টি সেই বাতাসে  আমি তোমার দিকে  ঝুঁকেছিলাম    আমার বাহুতে  একলা শিশুর মত তুমি   স্ট্রবেরির গন্ধ ভরা   উৎসুক তোমার মুখ   আমার স্মৃতিতে   আবার জেগে উঠেছে  আমাকে ভালবাসতে দাও   \r\n  আমাদের ভুলে যাওয়ার   ওপর রোদ পড়ুক  এক ঘন্টার তাপে  তীব্রতা ফিরে পাক  আর কিলপ্যাট্রিক পাহাড়ে  গ্রীষ্ম আলো হয়ে ফুটুক।   \r\n  ঝড় এসে প্লেট   সাফ করে যাক।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-29T07:45:36-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5944520649141316240",
      "title": "ফারসি ভাষার কবি মেহ্‌রদাদ আরেফানি-র কবিতা ",
      "content": "পাঠ ও ভাষান্তর : অর্জুন বন্দ্যোপাধ্যায়  \r\n                                                          \r\n  তিনি মেহ্‌রদাদ আরেফানি। জন্ম, ১৯৬৩ জুলাই, উত্তর ইরানের বন্দরাঞ্চল শাহসবরে। নব্বই দশকের শুরুতে লিখতে এসেছেন ফারসি কবিতায়। রাজনৈতিক দৃষ্টিভঙ্গী, বলা ভালো রাজনৈতিক চেতনা বিরাট ভূমিকা নিয়ে আছে যাঁর লেখায়। কিন্তু কোনওভাবেই ওঁর কবিতাকে আমাদের চেনা রাজনৈতিক কবিতাগুলোর মতো বক্তৃতাধর্মী কিংবা বাগাড়ম্বরপূর্ণ বলা যায় না। স্লোগানধর্মী তো নয়ই। বরং, পলিটিক্যাল হয়ে উঠেছে পোয়েটিক্যাল।   ১৯৯৩ সালে তিরিশ বছর বয়েসে যখন মেহ্‌রদাদ-এর কবিতা প্রথম ‘আদিনে’, ‘গার্দুন’ এই পত্রিকাগুলোয় বেরোয়, নিষিদ্ধ হয়ে যায় সেগুলো ইরানে। বর্তমানে এই পত্রিকাগুলোও বন্ধ হয়ে গেছে। মেহ্‌রদাদ-এর প্রথম বই ‘সূর্যালোকের শাখা’ (‘ব্রাঞ্চ অফ সানলাইট’) ছাপা হয়েছিল, কিন্তু ডিস্ট্রিবিউট করা যায়নি। নিষেধাজ্ঞা এসে যায় তার আগেই।   পনের বছর বয়েসে ইসলামিক রেভোলিউশনের প্রেক্ষাপটে রাজনীতিতে হাতেখড়ি। কিন্তু প্রভাবশালী ইসলামি মৌলবাদের কাছে মেহ্‌রদাদের ধর্মনিরপেক্ষ দৃষ্টিভঙ্গী বেখাপ্পা হয়ে দাঁড়াল। ফলত জেল। তখন আঠার বছর বয়েস। ’৮৭ সালে পালিয়ে যান সোভিয়েত ইউনিয়নে। ফিরে আসেন কিছু মাস বাদে। তারপর এক জেল থেকে আরেক জেলে ঘুরে ঘুরে কাটে আরও পাঁচ বছর। রাজনীতি ছেড়ে কবিতা লিখতে এলেন, সেখানেও পেছনে তাড়া করে বেড়ালো রাষ্ট্র ও তার ধর্মশাসন। ‘সূর্যালোকের শাখা’র ওপর নিষেধাজ্ঞা এলে, তারও ক’ বছর বাদে ২০০০ সাল থেকে শুরু হয় মেহ্‌রদাদ-এর পালিয়ে বেড়ানো জীবনের দ্বিতীয় পর্যায়। ইরান থেকে পালিয়ে ইস্তানবুল, সেখান থেকে ইতালি, বেলজিয়াম হয়ে বর্তমানে ব্রাসেলসে থাকেন। ব্রাসেলস থেকেই ২০১০-এ প্রকাশিত হয়েছে ওঁর দ্বিতীয় কাব্যগ্রন্থ, ‘গাছ থেকে গাছে’ (‘ফ্রম ট্রি টু ট্রি’)।   কবির প্রতিরোধ কিন্তু শেষ হল না। ইরানের সেন্সরশিপ এবং ধর্মশাসনের বিরুদ্ধে ব্রাসেলসে বসে ইউটিউব এবং অন্যান্য সোশ্যাল নেটওয়ার্কিং সাইটে লাগাতার কাজ চালিয়ে গেলেন ও যাচ্ছেন। তাঁর যে কবিতাকে রাষ্ট্র দমন করতে চেয়েছিল, ছাপা বই পৌঁছতে দেয়নি একজন পাঠকের কাছেও, ইন্টারনেটে ধানের বীজের মতো ছড়িয়ে দিয়েছেন সেই কবিতাকে মেহ্‌রদাদ।    কাজ থেমে থাকে না। কোনওদিন থাকেনি। কেউ পারেনি স্রোতের চলমানতাকে রুখতে। ঘরগুলো শুধু পালটে যায়। কখনও সেটা তেহরানের কুখ্যাত এভিন জেল। কখনও ব্রাসেলসের ফ্ল্যাট। কখনও এরোপ্লেনের কেবিন, কখনও ক্রোয়েশিয়ার জেল। ঘরগুলো শুধু পালটে গেছে। এবং এই জেল ছড়িয়ে সারা পৃথিবীতে। এক জায়গা থেকে পালিয়ে আরেক জায়গায়, সেখান থেকে আরেক জায়গায়...  জীবনের একটা বিরাট সময় এভাবেই কেটেছে মেহ্‌রদাদ-এর। ওঁর একটা কবিতার লাইন, ‘আমি অ্যাম মুভিং ইওর লাগেজ ইন মাই মাইন্ড’ — এটাই বোধহয় এই আলোকসন্ধানী কবির আত্মজীবনী হয়ে উঠেছে, যেখানে কবিতা লেখাটাই একটা রাজনৈতিক ক্রিয়া।        \r\n  প্রকাশিত কাব্যগ্রন্থঃ   ‘ব্রাঞ্চ অফ সানলাইট’ (ইরান, ১৯৯২)    ‘ফ্রম ট্রি টু ট্রি’ (ব্রাসেলস, ২০১০)    \r\n  \r\n  ঘর  \r\n  কোনও ফোন আসেনি।  ইমেল ভর্তি হয়ে আছে কমার্শিয়াল বিজ্ঞাপনে।   লন্ডন ঠিক ততটাও লন্ডন নয়।  এই ঘর, অন্য যেকোনও ঘরের মতো।  এখানেই থাকি, কিংবা এভিন জেলে               পার্থক্য কীসে তৈরি হয়  ব্রাসেলসের ফ্ল্যাটে  অথবা ইরানে, বাবার বাড়িতে  কী তফাৎ?   ক্রোয়েশিয়ার জেল অথবা এরোপ্লেনের কেবিন  ঘর তো শেষ পর্যন্ত একটা ঘরই  তার আকার আয়তন শুধু পালটে যাচ্ছে   ফ্রিজও একটা ঘর।  একদম একটা জুয়েলারি বাক্সের মতো  কিংবা একটা জ্যামিতিবক্স।  অথবা একটা মাইক্রোওয়েভ, যাতে স্যান্ডুইচটা আবার গরম করলাম।   \r\n  \r\n  বন্দর  \r\n  গলায় ফাঁস লাগা টাই বেঁধে সে ফিরে এল  সাথে কয়েকজন  দলিলের মাথায় স্টেপল করা পিনের মতো তাদের কপালে আঁচড়ের দাগ  \r\n  এই মস্তির দিনে আমার কি ক্রেনের ওপর উঠে নাচা উচিত  নাকি হাইড এন্ড সিকের এই খেলায় আমি লুকিয়ে থাকার দলে?  \r\n  প্যারিসে প্রমোদ বিহারের জন্য শাহসবরের বন্দরে আমাকে যেতে হবে   মোনালিসার সামনে দাঁড়িয়ে লম্বা হতে হবে আরও  আইফেল টাওয়ারের মুখোমুখি হয়ে মেঘের মতো এই দু’পাছা ঘষব  \r\n  ভরসন্ধ্যার স্তনে বেশ্যার অলস পায়চারির চেয়েও অন্ধকার এই ভোর     \r\n  আলবানিয়া কিংবা পূর্ব ইউরোপ অথবা এশিয়ার কোনও ছাত্র  কিছুতেই কোনও পার্থক্য নেই  উগান্ডার একজন ডাক্তার, নাইজেরিয়ার ইঞ্জিনিয়ার কি কঙ্গোর একটা হীরে হতে গেলে   \r\n  মেয়র রাস্তা অবরোধ করেছেন  জমাদার পেচ্ছাব করছে ইউনিভার্সিটির দেয়ালে  রামাদানের আকাশে ধূর্ত ধোঁয়া  জঙ্গল আর কোনও কাঠের গন্ধ পাচ্ছে না  শুধু তেল শুধু তেল  কপালে ছড়িয়ে আছে  জলের আঙুল এসে টোকা দেয় ট্যাঙ্কারের পাছায়   \r\n  \r\n  আপেল  \r\n  বন্ধুরা ভবিষ্যৎ শুনতে পারে না  সবাই টকঝালমিষ্টিতে বেঁচে থাকবে  এই বিশ্বাসেই তারা আছে  \r\n  একটা ভাঙাচোরা সমাধি আর একটা লন্ঠন  শুক্কুরবারের বাজার থেকে ছুটি নিল  \r\n  একটা ফুলছাপ ডিশ আর ক’টা গোল গোল প্লেট  নিউ ইয়ার ভাঙল  একটা চাকু ছাল ছাড়াচ্ছে ভবিষ্যতের  \r\n  \r\n  হুকুমনামা   \r\n  কুয়াশা ঢাকা এক সকাল হোক এটা  অথবা রাতের ফুলগুলোর ওপর গুড়িগুড়ি বৃষ্টি ঝরুক  ঝলমল করুক রোদ  অথবা গাছের কাছে এসে দাঁড়ানো বর্ষার তোড়ে           স্যাঁতসেতে হোক সব  অথবা গাছ নয়  এ এক কাঠের খাম্বা  না  একটা পাথরের দেয়াল  না  \r\n  হয়তো একটা গাছই  হয়তো পেছনে সমুদ্র নিয়ে  এসব আসার আগে সুযোগ রয়েছে—  ঠিকে কাজের   প্রেমে পড়ার  দরজা খোলার  রুটির গন্ধের অথবা  জানলা দিয়ে বরফ দেখার   \r\n  আপেলের স্বাদগুলো দেওয়াল হয়ে উঠছে  নানীর জায়নামাজ হয়ে উঠছে একটা বাঁধ  এই সীসার তীক্ষ্ণ ছুটে যাওয়ায়  ডালিমের গন্ধ একটা পথ অবরোধ হয়ে উঠছে   \r\n  \r\n  চিঠি  \r\n  পোস্ট-অফিসে বাছাই করা হচ্ছে চিঠিগুলো  এদের মধ্যে যেগুলো পোঁছবে  তারা জড়ো করবে সব পড়শিদের একে-একে  টেবিল ছয়লাপ হবে চায়ের কাপে  চিঠিটা এখন লুকনো আছে  চিঠিটা শয্যাশায়ী  একটা হাসপাতালে   যার নামটা কেউই জানে না    \r\n  \r\n  \r\n  \r\n  বিশেষ কৃতজ্ঞতা : আবোল ফ্রাওশান",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-27T18:39:39-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1807223416892630640",
      "title": "সন্তানের কারাগার ও অন্যান্য কবিতা : নিশীথ দাস",
      "content": "লকেটের ড্যান্স  \r\n  বাউরি সাঁকো, বৃষ্টির থইথই টেস্টম্যাচের; ফেলেছ উইকেট সেটাও,   উঠব সোঁ সোঁ এখন, ছেড়ে ব্যাট? ধুলো ঝেড়ে হাত-পায়ের?  কলাপসিবল গেট স্টেইনলেসের, ছড়িয়েছি ওই গলায়, ওয়ানটাইম কিলার কিস-  বিশ্বাস করো, প্রিয়াঙ্কা সরকার-ওইখানে, ঠিকওইখানে, খালি খালি, ছোপ ছোপ...  বটপাকুড়ের পিঁপড়ে আর ঘাস ভরিয়েছে, শৈশব ঘায়ের;   হিজিবিজি লকেটের ড্যান্স, কর্পূর লাগিয়ে মাতিয়ে রাখো যদি।  \r\n  \r\n  নে, ধরিদৌড়  \r\n  নে, ধরি দৌড় পাশাপাশি-জার্নাল অতিথি পাখির, বর্ডার জ্বালিয়ে;  পায়ের নিচে-ভারত-বাংলাদেশ, নো-ম্যানসল্যান্ড, ক্রসিংকালীন-  এটাই হোক ফার্স্ট, মাইন্ডব্লোয়িং কাস্টমারসার্ভিস, আমি ও আমাদের;  চল হসপিটালে রাখি- জাতিসংঘের অঙ্গসংগঠন, বর্ডার তৈরি হওয়া বিষয়ক  সেমিনার, মিটিং এবং সেটিং সে আনা মতামত, ডজন ডজন  \r\n  ফলোয়ারে রাখব ঘুরে ঘুরে, সীমান্তরক্ষীদের, সব দেশে ম্যারাথন রেসে  সাটার তোলা বাউন্ডারি, কে করবি, স্পিন কিংবা ফাস্ট?  \r\n  \r\n  \r\n  সন্তানের কারাগার  \r\n  ওই পেট আমার সন্তানদের কারাগার, ধরে-ছাড়ে  সিমেন্ট জমে জমে কাচের ফ্রেম, কয়েক সারি ইটে পাতলা চুল  বেডরুমের উচ্চতা হলো;  যোনি সেদিন জামিনের গেট  আপিলবিভাগ বানালো।  \r\n  \r\n  ফোরকালার  \r\n  ৫ ফুট ৩ ইঞ্চি আমাদের উঠোন  হিট সিনেমার একটি  রাজবাড়ি জেলার ফোরকালার ফিগার  সমুদ্রের উচ্ছাসটুকুই কেড়েছে, দরদরিয়ে;  চোখের রোগ কপালে থু দিয়ে বসালো  \r\n  আম, কাঁঠাল, কদম, কামরাঙা উঠোনের পরণে  \r\n  আম কাটি- ব্লাউজ ছেড়ে  কাঁঠাল কাটি- ও দুটি বেরিয়ে আসে, হাতমাখা  কামরাঙা কাটি- শিহরণজাতের, ফাঁসায়  হ্যাঁ, কদম  ওটা কাটি না আর  \r\n  \r\n                                        (চিত্রঋণ : pierre auguste Renoir / the-sleeper)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-27T05:51:26-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "288904139441885376",
      "title": "তিনটি মিথোষ্ক্রিয়া : হাসিবুল আলম",
      "content": "হিউম্যান মিথ-০১  *   মিসরীয়রা মনে করতেন- বাজপাখি একদিন উড়ে উড়ে ঠিকই আকাশে পৌছাবে। এবং মৃত্যুর পরেও মানুষদের পেটভর্তি ক্ষুধা থেকে যাবে॥   আর এই শতাব্দীতে এসে আমরা মনে করি- একদিন কেউ না কেউ শেষপর্যন্ত আমাদের ঠিকই ভালোবাসবেন। এবং মৃত্যুর পরেও আমাদেরকে মিস করতে থাকবেন॥  \r\n  \r\n  \r\n  হিউম্যান মিথ-০২  *  প্রাচীন মিশরে সাপের সাথে মৃত আত্মাদেরও বিরোধ ছিলো তবে ২০১৬-১৭ অর্থবছরে সাপই- আমার আরাধ্য! মনস্থির করেছি- মৃত্যুর পরে এদেরই কোনো একটা পলিসি এ্যাডাপ্ট করে বিশ্বভ্রমণে বের হবো। গ্রীস থেকে নাগাসাকি। লাতিন-আন্দামান হয়ে মিনারা মঞ্জিল। নীচতলা।। সোমবার। সকাল বেলা।।সাপ্তাহিক কিস্তিতে এসে এসে নিয়মিত পরিশোধ করে যাবো- চক্রবৃদ্ধি সুদে বাবার ঋণ করা হাজার দশেক টাকার দুঃখ!  সৌরতরীর টিকেট কনফার্ম করলাম গতপরশু। এখন দরকার দীর্ঘকালীন এ যাত্রাপোযোগী একুশজন স্বেচ্ছাসেবী নাবিক। নিয়োগ বিজ্ঞপ্তি ছাপা হয়েছে। পদ সংখ্যা:২১। প্রার্থীসংখ্যা দাঁড়িয়েছে :৫৪১  এমতোবস্থায় সর্প দেবতা এপিপ এসে কয়েক বান্ডিল সাপ অফার করে বললেন: অশ্রুপতন এবং মানুষ ধ্বসের শব্দের মধ্যকার তফাত বোঝার মতোন ইগো পৃথিবীর কারো নাই। আপনি বরং এটা রাখুন এবং আমার সাথে বিশ্বভ্রমণে আসুন- মর্ত্য ও স্বর্গের যাবতীয় গোপন গতিপথ আমার জানা আছে ...  \r\n  \r\n  \r\n  \r\n  হিউম্যান মিথ-০৩  *  'এখানে প্রেম রিনিউ করানো হয়'-   এই সাইনবোর্ডে একটা দোকান খুলুন আপনি শতাব্দী'র মোড়ে। কসম বলছি! ভিড় পড়ে যাবে!   উভকামী আটুমের পেটে ধোঁকা খাওয়া আকাশ-ঈশ্বরী নুট থেকে শুরু করে   কবি  কবিরাজ  আইনজীবি  অধ্যাপক   ষাটোর্ধ ভিভোর্সি পুরুষ আর নারীরা   এসে সিরিয়াল দিবে আপনার দোকানে!   আর আপনি শকুনের সাবলীল ভঙ্গিতে   'আজ দোকান বন্ধ'   বলে একে একে মুখ ফিরিয়ে চিরতরে বুঁদ হবেন- মদ ও মজার মাঝে। বিশ্বাস করুন- আপনি সুখীই হবেন।   লাশ এবং উল্লাসের ধোঁকাতেই দেবতারা যুগযুগ ধরে সুখী হয়ে আসছে!  \r\n  \r\n                                                  (চিত্রঋণ : Jean Luc Godard)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-27T03:51:21-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "325527121828393961",
      "title": "জি টি রোড : তুষ্টি ভট্টাচার্য",
      "content": "১  জিটি রোডে উঠলেই শের শাহর ঘোড়ার ধুলো গায়ে লাগে। তখনই গ্রান্ড ট্রাঙ্ক জোরে জোরে শের শাহর জয়ধ্বনি দিতে থাকে। রোড শো-এ নেমে পড়ে পাগড়ি পরা বাসের সারি, প্যাঁক প্যাঁক অটোর গুমোট, আর গাড়ির অহংকারী ঝামর। রাত বাড়লে আবার জিটি রোড ফিরে আসে শান্ত বালিকার মত। কয়েকটা মাতাল শুধু চিৎকার করে ওঠে – তফাৎ যাও মেহের আলী, আমরা এসে গেছি।  \r\n  ২  শের শাহকে রাতে ‘সড়ক-ই-আজম’-এর মাঝখানে ঘুমোতে দেখে ওর ঘোড়া। ঘোড়ার ঘুম পায় না। অন্ধকার খুঁজে ততক্ষণে কয়েক’শ লরি দাঁড়িয়ে পড়ে শের শাহকে স্যালুট দেয়। ঘোড়ার এবার হাই ওঠে। গভীর ঘুমের মধ্যে দাঁড়িয়ে থাকে শের শাহ’র মসনদ। লরিদের খামার থেকে একে একে ভাড়াটে পরীরা নেমে গেলে আলো ফোটে। জিটি রোড হাঁফ ছেড়ে বেঁচে যায়।    \r\n  ৩  ভোর বেলায় হাঁটার রাজ্য জুড়ে জেগে ওঠে রোদের তেজ। ঘাম নেমে এসে ভিজিয়ে দেয় রোড, রোডের খাবলা উঠে জেগে থাকায় মেঘ করে। সেই মেঘের নাম ‘নেই’। নেই দিনে একবার মাত্র ডাকে আকাশকে। আকাশের গর্ত নেই, খাবলা নেই, চল্টা ওঠা নীল নেই। আকাশের নাম ‘আছে’। সারাদিন ধরে নেই আর আছে জিটি রোডে ঘুরে ঘুরে প্রেম করে। বিকেলে বৃষ্টি নামার আগে ওদের জল হওয়া দেখতে দেখতে একটা কাকের বাড়ি ফেরার কথা মনে পড়ে।   \r\n  ৪  সারা সন্ধ্যে জুড়ে ছটফট করে শের শাহ। ঘোড়ার সান্ত্বনা কানে এসে পৌঁছয় না। ঘোড়ার হাসি থেকে কান্না কিছুই মনের মত হয় না জিটি রোডের। এক পশলা রাগ জন্ম নেয় কংক্রিট থেকে। কয়েকটা স্টোন চিপ ছিটকে এসে পড়ে ফুটপাথের এগ রোলের ভেতরে। সসে মাখামাখি হতে কিঞ্চিত নরম হলে পেটে চলে যায় এক বালকের। বালক খেলা ছেড়ে এসেছে। ধুলোয় রোল খেতে এসেছে। সসের পিচ্ছিলে হড়কে যেতে এসেছে।  \r\n  ৫  বাড়ি যাবে জিটি রোড। বাড়ি গিয়ে গ্র্যান্ড ক্যান্ডেল লাইট ডিনার। কার যেন পুরনো ট্রাঙ্কে তখনও জমে আছে ‘সড়ক-ই-আজম’-এর ছেঁড়া ম্যাপ। কেউ আবিষ্কার করবে সে ইতিহাস। মৃত্যুর পরে বিখ্যাত হয়ে যাবে গ্রান্ড ট্রাঙ্ক রোড। আমাদের বুকের ওপর দিয়ে তখনও হেঁটে যাবে ভাঙাচোরা জিটি রোড। এক পাটি মাতালের উল্টো চটি পড়ে থাকতে দেখা যাবে ফোটোগ্রাফে।   \r\n                                                                      (photography : Raghu Rai)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-27T01:40:34-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4715734436210209749",
      "title": "গ্রামের উপর হ্যালিকপ্টার ও অন্যান্য কবিতা : মাসুদার রহমান",
      "content": "পোকা  \r\n  হ্যারিকেনে পড়তে বসতাম; উড়ে আসতো ঝিঁঝিঁপোকাগুলো   \r\n  আরও অনেক রঙের পোকা  \r\n  তার মধ্যে কালোরঙ পোকাই বেশি  \r\n  কালো পোকাগুলো পোকা নয়; বই থেকে নেমে আসা   অক্ষর শব্দগুলো হ্যারিকেনের আলো ঘিরে হেঁটে বেড়াচ্ছে  \r\n  উড়ে যাচ্ছে আগুনের দিকে  \r\n  এই দৃশ্য যে দেখেছে পেয়ে গেছে সেও এক পোকা জন্মের পাখা  \r\n  যতদূরে যাও  পোকাগুলো ঝিঁ ঝিঁ শব্দে তোমাকে ডাকবে\r\n \r\n \r\n \r\n  আপেলের পাশে    \r\n  লাল একটি আপেলের পাশ দিয়ে একটি লাল পিঁপড়ের  ছুটে যাওয়া দেখে; ভাবতে ভালো লাগে-   \r\n  ‘লাল আপেলের পাশ দিয়ে ছুটে যাচ্ছে লাল ঘোড়া’  \r\n  ঘোড়াটির খুরে খুরে উড়ে ওঠা ধুলো  \r\n  রাতের আকাশে ঘোড়াটির খুড়ে ওড়া ধুলোরেখা- গ্যালাক্সি  \r\n  \r\n  \r\n  কাঠিমানুষ  \r\n  দেশলাইবাক্সের ঘর। বারুদমাথা  শুকনো কাঠিমানুষ  দেশলাইবাক্সের মধ্যে ঘুমিয়ে আছে  \r\n  ডাক দাও  \r\n  জ্বলে উঠবে যেকোনো সময়  \r\n  \r\n  \r\n  \r\n  \r\n  টি টাইম   \r\n  চা-এ পাউরুটি চুবিয়ে  চা খেতে বসেছি  \r\n  আমার চা খেয়ে নিচ্ছে পাউরুটি  \r\n  \r\n  \r\n  \r\n পারাপার  \r\n  \r\n  ছোট নদী। কাগজে ব্রিজ   এঁকে  ঝুলিয়ে দিয়েছি  \r\n  নদী পার হয়ে এসো  \r\n  \r\n       সোনার বুদ্ধমূর্তি  \r\n  সোনার বুদ্ধমূর্তি; বন্ধ দু’চোখ  ধ্যানী, বসে আছে  \r\n  কাঁচের চুড়িপরা দুটি হাত  \r\n  সাবধান!  \r\n  বেজে উঠলে ধ্যান ভেঙে যাবে  \r\n  \r\n  \r\n  গ্রামের উপর হ্যালিকপ্টার   \r\n  মিস্টার চমেস্কির পোষা হ্যালিকপ্টার গ্রামের উপর দিয়ে উড়ে যায়  আমরা গ্রামের লোক। উঠোনে, খেতের আলে  উঁচু সড়কে দাঁড়িয়ে উড়ে যাওয়া হ্যালিকপ্টার দেখি  \r\n  হ্যালিকপ্টারে বসা মিস্টার চমেস্কিকে দেখিতে পাই না  \r\n  হ্যালিকপ্টারে বসে মিস্টার চমেস্কি কি আমাদের দেখেন?  \r\n  আমরা গরীবলোক; হ্যালিকপ্টার পোষার সামর্থ্য আমাদের নাই  আমরা মুরগি পুষি; গরু ছাগল এবং ভেড়াও...  \r\n  আবার কুকুর পুষি কেউ কেউ  \r\n  মিস্টার চামেস্কি কিংবা সে যে কেউ হোক  কুকুর অপরিচিত মানুষ দেখলে ‘ঘেউ’ করে!  \r\n  \r\n                                        ( চিত্রঋণ : মাসুদার রহমান )",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-06T19:02:43-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "788527672871540606",
      "title": "শ্রীমতী ও সে : নিবেদিতা ঘোষ মার্জিত",
      "content": "বীর দরজা খোলেন দেওয়াল কাঁপিয়ে। বীর ঢেকুর তোলেন সবাই কে জানিয়ে। আর অবশ্যই নপুংসককে দেখতে পেলে খিস্তি বর্ষণ করেন। নপুংসক কষ্ট পায়। নপুংসক প্রত্যত্তুর দিতে জানে না। চোখে জল আসে তার। সে গ্লাস ধোয়। পানীয় সাজায়। বীরের যত্ন আত্তির ব্যবস্থা করে। খুব ভয়ে ভয়ে টাকা চায়। বীর গালাগালি দেয়। পানীয় পছন্দ না হলে পাছায় লাথি মারে। আর পছন্দ হলে, কিছু টাকা ছুঁড়ে দেয়।   বীর ফোন করেন। ওপার থেকে কেউ সন্মতি দেয়। কেউ আসবে বুঝতে পারা যায়। নপুংসকের বিষণ্ণ দুনিয়ায় কিছু সুবাতাস বয়ে যায়। সে বুঝতে পারে কেউ আসছে।   বেল বাজলো। নপুংসক দরজার  কাছে যাবার  আগেই বীর দরজা খোলে। শীতের নরম রোদের মতন এক মেয়ে। সে নাম জানায় তার নাম “শ্রীমতী”।  বীর প্রস্তুত। শ্রীমতী প্রস্তুত নয়।সে জানায় তাকে ফিরতে হবে। সে এখনো অনেক কিছু জানতে চায়। তার কাজল কালো চোখের মায়ার দিকে তাকিয়ে নপুংসকের ছোট বেলার কথা মনে হয়। তার সাথে কথা বলতে সাধ হয়। মন জ্যানো কেমন করে। বীর ধৈর্য হারায়। বীর উৎসাহিত । নপুংসকের সামনে বীর সম্ভোগ করে। নপুংসক কষ্ট পায়। সারা ঘর জুড়ে বিষাদের গন্ধ। শ্বাস নিতে কষ্ট হচ্ছে নপুংসকের । শ্রীমতী ভালবাসছে না। বীর শুধু ভোগ করছে, ভালবাসছে না। কিন্তু নপুংসকের বিকের ভেতরে করুণা জন্মায়। প্রেম জন্মায়।   কিন্তু হঠাৎ করাঘাতে করাঘাতে দরজা ভেঙে পড়ে। আরও অনেক অনেক মানুষ। তারা আস্ফালন করে। তারাও পুরুষের অধিকার চায়। বীরের সাথে যুদ্ধ শুরু হয়। ভেঙে যায় ঘরের যতো কাঁচ।  নপুংসক শ্রীমতী কে নিয়ে আসে ঘরের বাইরে। শ্রীমতী অবাক হয় তার করুণা দেখে। শ্রীমতী বলে, “জানো আজ ছায়াপথ আরও উজ্জ্বল হবে, চল ছাদে যাই”  “আমাদের পালিয়ে যাওয়া উচিৎ”, নপুংসক বলে “তোমার বড় বিপদ”।   “কোথায় পালাবো? চলো ছাদে চলো।” একবুক বেদনা নিয়ে শ্রীমতী হাত বাড়ায়।   নপুংসক  হাত ধরে ।   ছায়াপথ তার নক্ষত্রপুঞ্জ কে উদ্ভাসিত করে চেয়ে রয়েছে ওদের দুজনকে দেখবে বলে।    \r\n                                            (চিত্রঋণ : Sin City চলচ্চিত্র)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-26T02:42:26-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4392298988099096472",
      "title": "কালো বিধবা ও অন্যান্য কবিতা : মলয় রায়চৌধুরী",
      "content": "উওম্যনিয়া  \r\n  আহা, অদ্য একটি তরতাজা সিঙাড়া খাইলাম  ভিতরে গুলাবিরাঙা চিনাবাদাম , কেবলই একটি--  ফুলকপি ছিল, ইহা যে ছেৎরানো ফুলকপির ঋতু--  জানি না কেন যে সিঙাড়া প্রস্তুতকারক মহারাজ  একদিকে আকর্ষক একটি ছিদ্র রাখিয়াছিলেন  অঙ্গুলি দিয়া সিঙাড়ার ভিতরে চিনাবাদামখানি  অনুভব করি, জিহ্বাগ্র প্রবেশকরতঃ স্বাদ লই  দধিমধু লবণাক্ত, বিজ্ঞানীরা কহিয়াছেন  লবণাক্ত হইবার কারণ রজরসে ইউরিয়া থাকে--  জীবনানন্দ সভাগৃহে কবিতা শুনিবার তরে  আসিয়াছিলাম; কোনো এক মিহিকন্ঠী-কবি  কবিতা পড়িতেছিলেন; আমি তাঁকে ধন্যবাদ  মনে-মনে দিই, অহো, বড়োই সুস্বাদু আপনার  তপ্ত সিঙাড়াখানি, সোমালিয়া নিষিদ্ধ করিয়াছে;  আহা, এই প্রথম নারীবাদী সিঙাড়ার আস্বাদ লই   \r\n  \r\n  কালো বিধবা  \r\n  কালো বিধবার ডাক ফিরাতে পারি না  সঙ্গম করার কালে মনোরম মৃত্যু চাহিয়াছি  যেমত পুংমাকড়ের হয়; স্ত্রিংমাকড়ানি   থুতুর ঝুলন্ত রেশমে বাঁধি আহ্বান করিবে  আষ্টেপৃষ্টে সবুজ পাতার উপরে ল'য়া গিয়া  মোর পালপাসখানি যোনিদ্বারে লইবে টানিয়া  দশবাহুর আলিঙ্গনে শুষিবে লক্ষ শুক্রাণু  দিবাদ্বিপ্রহরে নিশিডাকে আক্রান্ত থরহরি  ব্যকরণ বিন্যাস গণিত শিখাবে দশ নখে  আমি ক্লান্ত হলে পর ক্রমশ খাইতে থাকিবে  সঙ্গম চলাকালে চাখিবে সুস্বাদু ঝুরিভাজা   উইপোকাসম লিঙ্গখানি কুরিবে প্রথমে  প্রেমিকার উদরে প্রবেশ করিয়া কী আনন্দ  বুঝাইব কেমনে, সমগ্র দেহ যে গান গায়--  আহ্লাদের কর্কটরোগ তোমরা বুঝিবে না   \r\n  \r\n  রাষ্ট্রবিরোধিতা  \r\n  জ্ঞান ফিরিবার পর দেখিলাম, চতুস্পার্শে ছয়ইঞ্চি ক্ষুদ্র যুবতীরা--\r\n দেড়শো বৎসর পর ফিরিয়া আসিল জ্ঞান, ততোদিনে\r\n অতিউন্নত বাকচর্চা প্রয়োগ করতঃ ছয় ইঞ্চির হইয়া গিয়াছে মানুষেরা\r\n সুতা দিয়া আমাকে চতুর্দিক হইতে বাঁধিয়া ফেলিয়াছে\r\n শুইয়া আছি ঘাসের উপরে, কথাবার্তা শুনিয়া বুঝিয়াছি ইহা বঙ্গদেশ\r\n উলঙ্গ উহারা, কেহ বুকের উপরে কেহ পেটে কেহ উরুতে হাঁটিতেছে\r\n উহাদের কথোপকথন হইতে বুঝিলাম এখন এ-রাজ্যের নাম লিলিপুট\r\n কখনও বাকবিপ্লব ঘটিয়াছিল, তাই, মানুষেরা ক্ষুদ্র ও উদার হইয়া গিয়াছে\r\n বেঘোরে যা কহিয়াছিলাম তাহা উহাদের মতে অশ্লীল ও রাষ্ট্রবিরোধী\r\n জানিতে চাহিলাম তাহাদের রাষ্ট্রের বিরুদ্ধে কোন কর্ম করিয়াছি আমি\r\n আমার কুঁচকির ভাঁজে জনৈকা যুবতী হয়তো খুঁজিতেছিল স্বর্ণভাণ্ডার\r\n জঙ্গলের বাহিরে আসিয়া যুবতীটি চিৎকার করিয়া সবারে কহিলা  \"এই দৈত্যের চাড্ডির ভিতরে ছাগু দেখা যায়, ইহা রাষ্ট্রবিরোধী\"",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-26T02:30:23-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3974152602092730318",
      "title": "'আল্লা বড়ো চদু, গরুর গলায় মধু' : প্রদোষ পাল",
      "content": "একজন বন্ধু বলছিল... আর্ট ফিলিম আর কমার্শিয়াল ফিলিম চেনার সহজ উপায় কী জানিস? বোকা বোকা ঘাড় নেড়ে বোঝালাম, না জানিনা তো! বন্ধুটি বলল কমার্শিয়াল ফি্লিমে সবাই গাক গাক করে কথা বলে, টিভি বা কমপিউটারে ভল্যুম যতটা সম্ভব কমিয়ে দিলে রক্ষে, আর আর্ট ফি্লিমে ভল্যুম শেষ সীমায় নিয়ে গেলেও কিছু শোনা যাবে না। ‘সগোদক্তি না হলিউড স্টাইল’এ কথা বলে, কে জানে? বন্ধুকে বলতে যাচ্ছি্লাম... বা! বেশ...। তার আগেই আবার বলতে শুরু করলো, আর একটা ব্যাপার দেখলেও বুঝতে পারবি আর্ট ফিলিম হচ্ছে। কী? কোনো হিসি করার দৃশ্য কিন্তু কমার্শিয়াল ফিলিমে দেখতে  পাবিনা। হিসি করার সিন মানেই অবধারিত বুঝে নিবি আর্ট ফিলিম হচ্ছে। আমি আনন্দে হাততালি দিয়ে উঠলাম...আসলে যতটা না বন্ধুর সমর্থনে তার থেকেও একটা ফিল্মের কথা মনে পড়ে যাওয়ায়। বহুদিন আগে গৌতম ঘোষের ‘পার’ (১৯৮৪) সিনেমার একটা দৃশ্যের কথা। জোতদার গুণ্ডারা আলো আঁধারে দাঁড়িয়ে হিসি করছিল, ঠিক সে সময়ই তাদের ওপর আক্রমণ হয়। হতে পারে ওটাই বাংলা সিনেমায় প্রথম ‘অফবিট’ দৃশ্য। অন্তত আমার জীবনে সেই প্রথম অভিজ্ঞতা। চমৎকার বাস্তব উপস্থাপনা সেদিন হয়তো দাগ কেটেছিল তাই আজও বেশ মনে আছে। এর পরই বাংলা আর্ট ফিল্মে   যেন হিসিবিপ্লব শুরু হলো। এই সেদিন টিভিতে সিনেমার বুদ্ধবাবুর একটি আর্ট ফিল্মে গণ-হিসির দৃশ্য দেখলাম। আর হিসি করলে এ্যাতো হাঁক গাঁক করে শব্দ করে মানুষ, এও বাপের জন্মে জানতাম না। আর্ট ফিলিম বলে কওওতা, হতিই পারে।          বন্ধুর কথা ভাবছিলাম...। মন্দ বলেনি তো। আমরাও সত্যজিৎ মৃণাল, ঋত্বিক দেখে বড় হয়েছি। বুদ্ধদেব দাশগুপ্তর প্রথম দিকের দু একটা ছবির কথাও বলতে হবে। উৎপলেন্দু চক্রবর্তী আশা জাগিয়ে অচিরে নিভে গেলেও কিছু ছবিতে দাগ রেখে গিয়েছেন বৈকী। কিন্তু কৈ, এমন আর্টের চক্করে তো তাদের কখনও পড়তে হয়নি! সব সময় মনে হয়েছে একটা ভালো সিনেমা দেখছি...কখনও মনে হয়নি একটা আর্টের সিনেমা...এখানে অন্য অন্য জিনিস দেখা যাবে। এখানে এমন আস্তে কথা বলা হবে যে প্রায় শোনাই যাবে না। আবার আস্তে কথা বলার কত কতকথার গপ্পও বলা হবে। বাপের জন্মে এসব শুনেছি বলে তো মনে পড়ে না। কেনো রে বাবা! হরদমই তো  সত্যজিৎ মৃণাল, ঋত্বিকদের ছবি দেখছি, কৈ একবারও তো মনে হয় না কেঊ চিৎকার করছে বা এমন বিশেষ কোনও অর্থবহ কারণে আস্তে কথা বলছে যে দর্শক ভালোকরে শুনতেই পাবেনা! তবে হ্যাঁ, কেউ যদি বলে  আপনার কানের দোষ, তাহলে কী কিছু বলার থাকে? আর্টিস্টিক ভাবে আস্তে আস্তে একটা কথাই বলতে পারি এই সময়েই তো ওই ওঁদের ছবিও দেখছি, কোন পরশপাথরের ছোঁয়ায় তখন কানের দোষ উবে যায়? তো যেকথা বলছিলাম। এই সব চক্করের উৎস কোথায়? আচ্ছা, বুম্বাগড়ের রাজার হাত ধরে কী? হতে পারে। শত শত বস্তাপচা সিনেমায় চোয়াল চিবিয়ে চিবিয়ে সারাজীবন চিৎকার করে হঠাৎ আর্টের জগতে প্রবেশ করলে যা হয় আর কি!  পরিচালকদের প্রধান শর্তই তখন বোধহয় থাকে…. বাবা আর যাই করো  চিৎকার কোরো না। চিৎকার না হয় করলেন না, কিন্তু চোয়ালের দোষ ঢাকা যাবে কী? চিৎকার করলে যেটুকু শোনা যেত চিৎকার না করে চোয়াল চেবানোতে সব ঢাকা পড়ে কেলো হয়ে গেলো। জানিনা কাদের দুর্ভাগ্য! আমাদের মতো বোদা দর্শকদের, নাকি তামাম বাংলা সিনেমা জগতের? এ প্রসঙ্গে গোষ্ঠগোপালের বাবার একটা কথা মনে পড়ছে, “আল্লা বড়ো চদু গরুর গলায় মধু”, বিস্তারিততে যাবো না, আপনারা নিশ্চয়ই বুঝে নিতে পারবেন। তাই হয়তো এই মানের একজন অভিনেতার ডেট না পেলে বাংলা সিনেমার পরিচালকরা নতুন সিনেমার কথা নাকি ভাবতেও পারেন না! তিনিই ‘প্রোসেনজিত’, পরে ‘পোয়েনজিত’ হয়ে বুম্বাগড়ের রাজা হয়েছেন। এখন আর্টের জগতে এসেছেন বলে বুম্বাদা ছাড়া কিছু বলে ডাকা যাবে কী? শুরু বোধহয় সেই মানিকদা থেকে। হয়তো এই সেদিনের ছোড়া, দাদুর বয়সীকেও দিব্যি মানিকদা বলছে। তার পর পুলুদা, রীনাদি, রণদা হয়ে বুম্বাদা।              যে কথা বলছিলাম, এই যে আস্তে আস্তে কথা শুনতে না পাওয়া আর্ট ফিলিম আমদানি হলো তবে কার হাত ধরে? আসলে সত্যজিৎ রায়, মৃণাল সেনরা অভিনেতা অভিনেত্রী তৈরি  করতেন। চলচ্চিত্রের ধারেপাশে যারা কোনওকালে ছিলেন না এমন অনেককে অভিনয় করিয়ে প্রতিষ্টিত করেছেন, এমন উদাহরণ অজস্র রয়েছে। সঠিক মানানসই চরিত্র না পাওয়ার জন্য মাসের পর মাস কেটে যেত, বছরও। পথের পাঁচালির অপু দুর্গা-র চরিত্র খোঁজার কথা আমরা বিভিন্ন পত্রপত্রিকাতে পড়েছি। সত্যজিৎ রায় চরিত্রের প্রয়োজনে এমন  অনেককে দিয়ে অভিনয় করিয়েছেন যাদের হয়তো আর চলচ্চিত্র জগতে দেখাই যায়নি। কিন্তু একটি বা দুটি ছবিতে তাঁদের অভিনয় স্মরণীয় হয়ে আছে। সম্ভবত ৯এর দশকের প্রথম দিক থেকে পাকাপাকি ভাবে হাতে গরম জনপ্রিয় সেলিব্রিটি অভিনেতা অভিনেত্রী দ্বারা চলচ্চিত্র জগত প্রবল প্রভাবিত হতে থাকলো। ১৯৯২ সালে বুদ্ধদেব দাশগুপ্তর ‘তাহাদের কথা’তে মিঠুনের অবতীর্ণ হওয়া বাংলা চলচ্চিত্রের এক স্মরণীয় ঘটনা। মিঠুনের অন্তর্ভুক্তি ভালো কি খারাপ,  ‘তাহাদের কথা’ কেমন, সে আলোচনায় যাচ্ছিনা। তবে উত্তর কলকাতার একটি সিনেমা হলে ‘তাহাদের কথা’ দ্যাখার অভিজ্ঞতার ইতিহাসটাও জানা দরকার।    \r\n   \r\n  \r\n  হ্যাঁ, আর পাঁচটা মিঠুনের সিনেমাতে যেমন টিকিট ব্ল্যাক হতো, যথারীতি ‘তাহাদের  কথা’তেও টিকিট ব্ল্যাক হচ্ছিল। ব্ল্যাকেই টিকিট কাটলাম। হলে ঢোকার মুখেই দেখলাম গেটের সামনে মিঠুনের একটা বিশাল ছবি লাগানো হচ্ছে, নিচে লেখা ‘মিঠুন ফ্রেন্ডস  এ্যাসোসিয়েসন’, তাতে গাঁদা ফুলের মালা টালা লাগানো হচ্ছেও দেখলাম। যাই হোক হলে ঢুকলাম। পর্দায়  মিঠুনের অবতীর্ণ হওয়া আর প্রবল হাততালিতে হল ফেটে পড়া ছাড়া নতুন কিছু দ্যাখার কথা ছিল কি? যদিও সিনেমাটা ‘তাহাদের কথা’, কিন্তু কে আর ওসব খবর রাখে। কার লেখা, কে নির্মাণ করেছেন সে সব নিয়ে বিন্দুমাত্র তাদের মাথাব্যথা ছিল না। থাকার কথাও ছিল কী? খবর একটাই...ঐ মিঠুন। তিনি যাই করবেন তাতেই হাততালি। যারা দেখেছেন তাদের মনে আছে নিশ্চয়ই শিবনাথ নামক প্রতিবাদী চরিত্রটি একবার প্রতিবাদ জানাতে স-শব্দে  বায়ুত্যাগ করবেন। সারা হল হাততালিতে ফেটে পড়লো। মিঠুনের এক একটি ডায়লগ আর তুমুল হাততালিতে হল ফেটে পড়া, এই চলতে থাকলো। হয়তো প্রথম অর্ধ দেখেই বেরিয়ে পড়তাম কিন্তু সঙ্গে অন্য দুজন ছিলো বলে অনেক কষ্টে পুরোটা দেখতে হয়েছিলো। আমার একটু বেশি মুশকিল ছিল এই যে আমি কমলকুমার মজুমদারের ‘তাহাদের কথা’ গল্পটি পড়ে ফেলেছিলাম। আর কমলকুমার মজুমদার আমার দু-চারজন প্রিয় লেখকদের একজন। আর একটা কথা আমার মনে হয়, কমলকুমারের গল্প উপন্যাস এতটাই স্বয়ংসম্পূর্ণ, অর্থাৎ একটা সৃষ্টি থেকে আমরা যা চাইতে পারি তা সম্পূর্ণই যেন রয়েছে ওঁর লেখায়। আলাদাকরে তাকে চলচ্চিত্র বানিয়ে খুব নতুন বা ভিন্ন দিক দেখানোর প্রয়োজন ছিল বলে মনে হয়না। আর দেখাতে চাইলেও সে ক্ষমতা অন্তত বুদ্ধদেব দাশগুপ্তের ছিল বলেও মনে হয়নি। যেটা সত্যজিতের  ‘পথের পাঁচালি’ সম্পর্কেও কিছুটা বলা হত। অমন অনবদ্য লেখাকে আলাদা করে চলচ্চিত্র বানানোর সত্যিই কি দরকার ছিল? এ প্রশ্ন সেদিন উঠেছিল। কিন্ত যেহেতু তিনি সত্যজিৎ রায়, ‘পথের পাঁচালি’ কেমন মাপের ছবি আমরা তার প্রমান এতদিনে পেয়ে গিয়েছি। ‘পথের পাঁচালি’ আজ ইতিহাস। বাংলা চলচ্চিত্র জগতে এ ছবি চিরদিনই তার জায়গায় থেকে যাবে। আজও আমাকে বিস্মিত করে আদ্যোপান্ত শহরের প্রানকেন্দ্রে বাস করেও এমন প্রত্যন্ত নির্মল গ্রাম্য জীবনকে কী করে এতো নিখুঁত ভাবে তুলে ধরা সম্ভব! নিজে প্রত্যন্ত গ্রামে বড় হয়েছি বলে জানি কী নিখুঁত এই উপস্থাপনা। শুধু এই একটি মুনশীয়ানায় তিনি অন্তত সবার উপরে।               \r\n     \r\n  \r\n  পরিচালক গৌতম ঘোষ মশায়ের মতিভ্রমে কমলকুমারের আর একটি অনবদ্য সৃষ্টিও ধর্ষিত হয়ে গিয়েছে, ‘অন্তর্জলী যাত্রা’। শেষ শব্দটা যাত্রা আছে বলেই হয়তো পরিচালক যাত্রা থেকে বেরোতে পারেননি। ইস! মনে পড়ে ‘অন্তর্জলী যাত্রা’য় (১৯৮৭) শত্রুঘ্ন সিনহার সেই কুৎসিত অভিনয়? বুদ্ধদেবের হাতে পড়ে  কমলকুমারের ‘তাহাদের কথা’-রও এমন পরিণতি বোধহয় সেদিন কিছুতেই মেনে নিতে পারছিলাম না। হল থেকে বেরিয়ে একটা কথাই মনে হচ্ছিল, হায় শিবনাথ! প্রতিবাদ জানাতে শেষে তোমাকে বায়ুত্যাগও করতে হলো? এটাই কী আর্ট ফিল্মের বিপ্লব? আর একটা কথাও মনে হচ্ছিলো...এ জন্যই কী ঢ্যাঙা লোকটি আর এক ঢ্যাঙাকে দিয়ে অভিনয়ের কথা কখনও ভাবেননি! তিনি বোধহয় অনুধাবন করতে পেরেছিলেন, ভক্ত অতি বিষম বস্তু, সব ভাবনার স্তর ছারখার করে দ্যায়! আজ যদি তিনি থাকতেন সঙ্গে সিনেমা বানানোর ক্ষমতা যদি তাঁর থাকত তবে এখনকার ঢ্যাঙ্গাকে নিশ্চয়ই কাজে লাগাতেন। কারণ এ ঢ্যাঙা সে ঢ্যাঙা নয়। তাঁর চলচ্চিত্র নির্বাচন ও অভিনয় এখন অন্যখাতে বইছে। ভক্তকুলও অনেক পরিশিলীত। \r\n \r\n                যেকথা বলছিলাম, ঐ ‘তাহাদের কথা’র পরই বোধহয় বাংলা সিনেমায় সেলিব্রিটি অভিনেতা অভিনেত্রীর আগমনের রমরমা শুরু হলো। মনে পড়ে মিঠুনকে নেওয়া প্রসঙ্গে বুদ্ধবাবুর এক ছেঁদো সাক্ষাৎকারের কথা। বহুবছর আগের কথা, যেটুকু মনে আছে... তিনি নাকী একবার গাড়ি করে যাছিলেন, মিঠুনকে তেমন নাকী চিনতেন না। কোনও এক সিনেমার হোর্ডিং-এ মিঠুনের সুঠাম দেহ দেখে খোঁজ নেওয়া শুরু করেন এবং তাকেই ‘তাহাদের কথা’র শিবনাথের ভুমিকায় অভিনয়ে নামান। হ্যাঁ, স্বদেশীকরা শিবনাথের সুঠামদেহের বর্ণনা মূল গল্পে আছে ঠিকই কিন্তু স্থুল বুদ্ধিহীন মুখমন্ডলের বর্ণনা তো ছিলনা! ফলে একেবারেই শিবনাথের চরিত্রের সঙ্গে মানানসই মনে হয়নি। আবার বলছি, আমি যদি মূল গল্পটা না পড়তাম তাহলে কী মনে হতো জানিনা। তবে অনেক ভেবে দেখেছি, সিনেমাতেও যে চরিত্র দ্যাখানো হয়েছে, স্বদেশীকরা সৎ স্নেহবৎসল পিতা, পাগলাটে সে চরিত্রের পক্ষে মিঠুনই উপযুক্ত ছিলেন এটাও মানা যায় না।   বুদ্ধবাবু যেটা শুরু করেছিলেন ঋতুবাবুর হাত ধরে তাই পাকাপোক্ত হলো বাংলা সিনেমায়। আর একটা ব্যাপার, বাংলা সিনেমায় যাত্রামার্কা পোশাকআশাকও বোধয়য় ঋতুবাবুর হাত ধরেই এসেছে। তিনি নিজে ঝকঝকে পোষাক পরতে ভালোবাসতেন, সাজুগুজু করে গয়নাগাটি পরতেও ভালোবাসতেন। তাঁর  নির্মিত চলচ্চিত্রেও হয়তো তাঁরই দর্পণ প্রতিফলিত হয়েছে! এ কথা বলতে কোনও দ্বিধা নেই সত্যজিৎ, মৃণাল, ঋত্বিকদের পর একমাত্র ক্ষমতাবান প্রকৃত চলচ্চিত্রবোদ্ধা হিসেবে তাঁর নামই উঠে আসবে। অথচ যেভাবে বাংলা চলচ্ছিত্র জগৎ তাঁর দ্বারা সমৃদ্ধ হওয়ার কথা ছিল, হলো না।  ব্যক্তিগত জীবন ও হরমোনের জটিল ক্রিয়ার প্রভাব আর একমুখী দৃষ্টিভঙ্গি সব যেন ওলটপালট করে দিল। অল্প বয়সে পৃথিবী থেকে চলেও যেতে হলো। তাঁর মননের গভীরতা যা কীনা তাঁর নির্মিত চলচ্চিত্রে পাইনি্‌ অথচ রোববারের প্রতিদিনে আট-দশ লাইনে অতি সংক্ষিপ্ত কিন্তু গভীর আত্মোপলোব্ধির অত্যন্ত প্রয়োজনীয় প্রকাশ দেখেছি। যা এককথায় অতুলনীয়।    \r\n  \r\n       \r\n  \r\n   যতদূর মনে পড়ে এর আগে রামানন্দ সাগর মহাশয়ের রামায়ন মহাভারতের  সাজপোষাকে দেখা গিয়েছিলো। একেবারে  ক্যালেন্ডারের হুবহু অনুকরণ। কুন্তি যতই বৃদ্ধা হোন মুখটি ক্যালেণ্ডারের মতো কচি হওয়া চাই। চুলে এক পোচ সাদা লাগালেই কেল্লা ফতে। পাবলিক একবাক্যে খেতে বাধ্য। গোগ্রাসে যে খেয়েছিলো কে না জানে? আজকাল বাংলা পৌরাণিক সিরিয়ালে হরদম এ সব দেখা যাচ্ছে। যত বৃদ্ধা তত কচি। ১৭, ১৮  বছরের মেয়েরা মাথায় এক পোচ সাদা রঙ লাগিয়ে সাদা থান পরে বৃদ্ধা মাতার অভিনয় করছেন। চামড়া কুঁচকোনো দূরের কথা গাল দিয়ে গড়িয়ে পড়ছে মাখন। ঋতুবাবু একে চলচ্চিত্রেও প্রতিষ্ঠা দিয়েছিলেন। তারপর কে আর পিছন ফিরে তাকাবে? কেঊ তাকাচ্ছেওনা। এখন সৃজিতবাবুরাও একইরকম হাতে গরম পন্থা নিয়েছেন। একেবারে ঝকঝকে চকচকে হাতে গরম সেলিব্রিটি ছাড়া তাদের আর চলে না।  তিনিই নাকি এখন বাংলার একনম্বর সিনেমা করিয়ে। একবার ভাবুনতো ‘রাজকাহিনী’ নামক যাত্রাময় ছবিটির কথা! আর এক দিকে আবার শুধুই বুম্বাময়। ত্যানার ডেট ছাড়া নাকি ফিলিমই হবে না। আবার একবার বলি “আল্লা বড়ো চদু, গরুর গলায় মধু”।    \r\n                                                         কিছুদিন আগে একটি মারাঠি ছবি দেখছিলাম। Khawada (2015)। অবাক করেছে চরিত্র নির্বাচন। ‘পথের পাঁচালি’ তে চুনিবালা দেবীর নির্বাচন বহুদূরের, ২০১৫ তে কোনও সিনেমার এমন অভিনেতা অভিনেত্রীদের দিয়ে কেউ এমন অভিনয় করিয়ে নিতে পারে, ভাবা যায় না! যারা ছবিটি দেখেছেন, আশাকরি তারা কিছুটা বুঝতে পারছেন আমি কী বলতে চাইছি! কেন Brick Lane (2008) এ সেই মুসলিম মেয়েটির চরিত্রে প্রবাসী বাঙালি তন্নিষ্ঠা চ্যাটার্জীর অভিনয়! অত্যন্ত সাধারণ, গ্ল্যামারের গ নেই কিন্তু কী অপূর্ব অভিনয়। দেশ বিদেশে প্রচুর ছবি করেছেন প্রচুর পুরষ্কারও পেয়েছেন। বর্তমানের বাংলা সিনেমার আর্ট বাবুরা ভাবতেও পারেন না এই ধরনের চরিত্রকে কাজে লাগাতে। একমাত্র ‘বিবর’ এ তাকে দিয়ে অভিনয় করানো হয়েছিল। যদিও সে কারণ ছিল অন্য। অভিনয়-টয় ছিল সেখানে গৌন। সীমা বিশ্বাস! ওকেও কেউ কাজে লাগালেন না। মাখনপড়া গাল, কচি সুন্দরী না হলে চলে না এদের। \r\n \r\n   \r\n        ভাবলে অবাক হয়ে যেতে হয় সুনীল মুখোপাধ্যায়ের মতো অসামান্য অভিনেতাকে কী দারিদ্র আর বঞ্চনায় অকালে চলে যেতে হলো! ‘গৃহযুদ্ধ’ আর ‘পার’এ তাঁর সেই সামান্য অভিনয় আজও চোখের সামনে ভাসে। চোর ছ্যাঁচড়, চাকর বাকর ছাড়া তেমন ভালো মাপের চরিত্র তার কপালে জোটেইনি প্রায়। আর একজন অসামান্য অভিনেত্রীর কথা মনে পড়লে কষ্ট হয়। তিনি শ্রীলা মজুমদার। ‘আকালের সন্ধানে’ ছোট্ট একটা চরিত্র। কোনো কথা ছিলনা, শুধু অভিব্যক্তি দিয়েই যে অভিনয় উপহার দিয়েছেন তা স্মরণীয় হয়ে থাকবে। মৃণাল সেন, বুদ্ধদেব বাবুরা কিছুটা তাও কাজে লাগিয়েছেন। এখনকার আর্টবাবুরা অমন গ্ল্যামারবিহীন অভিনেত্রীকে কাজে লাগাতেন? ধ্যুর।             ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-07T23:12:41-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3204990130579065394",
      "title": "নেঙটা ও অন্যান্য কবিতা : মাজহার সরকার",
      "content": "পিতা হতে চাই না\r\n  \r\n  সে এক নারী, আমার হাত দুটো টেনে নিয়ে তার  বুকের কাছে  প্রাণদায়িনী স্তনে ছুঁইয়ে রেখে বলে এবার   প্রবলবেগে ঝেঁকে দাও―দেখবে পড়বে পাকা পাকা আপেল।   ঊরুর মাঝে হাত বাড়িয়ে চলে গেছে পৃথিবীর দিকে  চেয়েছে কেবল এক ফোঁটা বীর্য  বলেছি কোনদিন পিতা হতে চাই না  অভাগা মানুষ জন্ম দিতে চাই না, চাই না জনতা  আমার কোন অধ্যক্ষ নেই, আয়না নেই, চিরুনী নেই   কেবল চুমু-ই জ্ঞান, আর সব আলিঙ্গন ও হাসি মিথ্যা  তাড়না! যেন একপাল ক্ষুধার্ত মানুষ  এক টুকরো রুটি নিয়ে মারামারি করছে।  বীর্য, অমরা আর অপত্যের কোন মূল্য নেই  এই পরম মোচন শুধু হবে তোমার অশ্রুবিন্দু  তুমি মা হবে অন্য কোন উপায়ে―অন্য দুঃখের দোহনে  সুমিষ্ট দুগ্ধ হবে, পেট হবে, সোনার ডিম হবে―হও  এই দেহের পীড়া, কিছু কামনা করি না  পৃথিবীর কোন বিছানায় যেতে চাই না।    \r\n  \r\n  \r\n  জন্মের নিজভাগে রয়েছে অন্য সড়ক  \r\n  হঠাৎ একদিন ঘুম ভেঙে দেখি পৃথিবীতে আমার জন্য আর কোন পথ নেই। শহর থেকে দূর এক ঘোর অরণ্যের মুখের কাছে অস্ত্রে আমাকে দাঁড় করিয়ে দেয়া হয়েছে, আর পেছন থেকে বলা হয়েছে―এবার দৌড়া!  \r\n  দৌড়াতে দৌড়াতে এসে এক পাহাড়ের পায়ে ঘুমিয়েছিলাম। সেই সময়টুকু আমি পাহাড়কে মা বলে ডেকেছি। দুই হাত পাশাপাশি ধরে ঝরণার জল নিয়েছি পান করে। স্থান ও কালহীন এই কোন আকারের দিকে যাই―সূর্যশুভ্রতায়―এই কোন গ্রহের দরজা খুলে বাইরে নিয়েছি প্রবেশ! আমার দৌড়ানো পা দুটো বুকে ধরে এই পথ যায় বেদনায়। আমাকে সামনে ঠেলে দিয়ে এই বৃক্ষগুলো গাড়ির মতো ছুটে যায় শহরের দিকে―যেখানে সবকিছু ফেলে এসে―আমাকে পেছনে ঠেলে এই শহর ঠিক দাঁড়িয়ে আছে তার জনগণ নিয়ে। মাতায়-পিতায়, ভাইয়ে-বোনে, ভগবানে মিলেমিশে অশ্রুর সাথে এক হয়―গালি খায়, নদীর পাড়ে প্রতীক্ষিত যে কাঠের গুড়ি পড়ে আছে চেরাবার―আর কারো জন্য জানালা বানাবার! মানুষের নির্মাণ―তাদের জন্মের নিজভাগে রয়েছে অন্য সড়ক। দৌড়াতে দৌড়াতে এসে―সর্বাপেক্ষা প্রাচীনতা আর অচল আগুন থেকে তুষার নেই তুলে। দুই ভূভাগের মিলনে―তখন সব জনগণে কান্না করতে করতে জাতীয় মাঠে জড়ো হতো। জড়িয়ে ধরতো পরস্পরের বুক। এই প্রেম আর প্রজ্ঞার সীমানা দিয়ে পেরিয়ে আমি দৌড়াই―দৌড়াই―দৌড়াই।   \r\n  \r\n  শহরে একটা তালিকা হয়েছে    \r\n  শহরের দেয়ালে একটা তালিকা টানানো হয়েছে। মানুষেরা জড়ো হয়েছে সেখানে। পরস্পরের কাঁধের ওপর দিয়ে তুমুল প্রতিযোগিতায় প্রত্যেকে নিজের নাম খুঁজতে ভীড় করে সেখানে। ছাপা কাগজে আঙুল চেপে ওপর থেকে নিচে খুঁজে যাচ্ছে যার যা আকাঙ্ক্ষিত নাম। কেউ নাম খুঁজে পেয়ে হাস্যধ্বনি আর শিস বাজাতে বাজাতে বাড়ি গেছে। কারও কান্না। কেউ প্রথম পাতায় না পেয়ে গেছে পরের পাতায়, আবার নিচ থেকে ওপরে―তারপর অন্য পাতায়। তালিকা―তালিকা―শহরে একটা তালিকা হয়েছে। সৌভাগ্য, স্বাস্থ্য আর সম্পদ প্রত্যাশী তালিকা। আমরা কি এর চেয়ে বেশী কিছু জানতে পেরেছি? পৃথিবীর পিঠের ওপর আমাদের আঙুলের কষ্টে―এইসব সংখ্যা ও ক্রমের সাথে আমরা আমাদের ভবিতব্য অনাগত শীতে লুকিয়ে রাখি।    \r\n  \r\n  নেঙটা  \r\n  ইদানিং পোশাকের প্রতি আমার অনীহা। ঘুমঘরে নেঙটা হয়ে শুয়ে এক মিহিন অন্তিম শোভায় জাগাই হৃদয়ের সহজ সময়। একটি আলো চিকন হয়ে এসে বুকের পাঁজর হয়ে শুয়ে থাকে। ঢাকায় যখন সন্ধ্যা নামে, এই বিষণ্নতা ঠাণ্ডা চর্বির মতো অন্তরে বসে যায়। সারা অস্তিত্বজুড়ে পাহাড়ের ভার, গম্ভীর, মৌন সে পাহাড়ের দিকে এক রুগ্ন মানুষের, দাসের, নির্বীর্যের দণ্ড নিয়ে তাকিয়ে আছি।    \r\n  ইদানিং চারপাশে শুধু সন্ত্রাসের শব্দগন্ধ, অশুভ ছায়াবীথি। ইদানিং নেঙটা হয়ে থাকতে ভালবাসি। জননাঙ্গের চুলে হাত বুলাই। হাত উঁচু করে বগল দেখি, কনুই ভাঁজ করে পেশীর উচ্চতা দেখি। ঊরুর নীল শিরাগুলোর ফোলা দেখি, নাকভর্তি দম নিয়ে বুক উঁচু করে শ্বাস ছাড়ি। আমি হাওয়ার মতো, হালকা। এই শরীরকে আবৃত করতে নেই। শরীর নিজে থেকেই পবিত্র, যথেষ্ট অবমিশ্রিত, পরিত্যক্ত, অমাবস্যার ন্যায্য দশা, পর্যাপ্ত দুঃখের শাঁস। ইদানিং নেঙটা এই অন্তঃশীল শরীর। বারান্দায় ঝুলে আছে নির্বোধ আন্ডারঅড়।  \r\n     ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2017-01-03T06:51:54-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7902181295396233106",
      "title": "লাল কামিজ এবং ছোটদের অন্যান্য কবিতা : আশরাফ জুয়েল ",
      "content": "আই পি এল গন্দম  মদ ফোলানো চোখে একদিন দেখব  একটি কমলাকৃতির গোলাপি ব্রা-এর ভেতর বসে আছি-    যেখানে ডাঃ আতিক এর চেম্বারে সিরিয়াল ধরে বসে থাকা  রোগীদের মতো বসে আছে আরও কয়েকটি ডুরেক্স মোড়ানো পৃথিবী-  \r\n  শীর্ষবিন্দু খুঁজতে খুঁজতে ‘পৃথিবীর ডুরেক্স’ নিরাপত্তা লুণ্ঠিত  স্টেথোস্কোপের ক্লাইটোরিসে-   \r\n  আর আমি হন্যে কুকুর হয়ে চুকচুক করে চাটতে থাকবো-   ‘আই পি এল গন্দম’   আমার পাশে বসে থাকবে ঐশ্বরিয়ার চুরি যাওয়া অন্ধকার ফুটেজ।   \r\n  \r\n  \r\n  \r\n  \r\n  লাল কামিজ  \r\n  লাল কামিজের পাহাড় থেকে ঢলে পড়ে আশ্চর্য বেডরুম-   সেই রুম থেকে ভেসে আসে থ্রি-সাম পারফ্যুম;   \r\n  আর তারপর-   দৃশ্যের মুঠোয় ধরা পড়ে একটি ‘ক্লিভেজ ফুল’  ফুল’টিকে চোখে চোখে রাখে মুহূর্তকাল-   \r\n  জমিয়ে রাখা তিন পুরুষের দৃশ্য ভাঙিয়ে আমি কিনে ফেলি    লাল কামিজের পাহাড়টা-    হঠাৎ একটা টুইট এসে কামড় দ্যায় আমার  কাম-ভাবা-বেগে ভাসতে থাকা নীলাভ ইনবক্সকে-   \r\n  ‘অড্ড্রে হেপবার্ণ আমার সাথে এক কাপ দৃশ্য খেতে চান!’   \r\n  \r\n  \r\n  \r\n  \r\n  রত্নাদীপা’দির কবিতা খেতে খেতে  \r\n  ইচ্ছার বোতলে কয়েক পেগ ভদকা ঢেলে  নিজেকে ঝাঁকিয়ে নিচ্ছিলাম-  তখনই বুকের ভেতর মোচড় দিল ‘বাঁক’   রত্নাদীপা’দি-   তোমার কবিতা খেতে খেতে;  ‘আমরা আর সানি লিওন’  ‘সানি লিওন আর ঈশ্বর’  ‘ঈশ্বর আর আমরা’- ছি ছি ধর্মমনা  বাঙালি পুরুষ আমরা;   তার’চে বরং কল্পনার মেদে ভ্যাসলিন মাখানো  এবং মাস্টারবেশনের কৌশল রপ্ত করাতে নিজেদের  ত্রস্ত রাখা সর্বোত্তম পন্থা।    \r\n  \r\n  \r\n  \r\n  \r\n  দ্রৌপোদী  \r\n  আমার মধ্যমার অনুপম শ্বেতপাথরটির নাম-  ‘দ্রৌপোদী’  প্রতি বার সখী সঙ্গমের পূর্বে শ্বেতপাথরটিকে   সযত্নে খুলে রাখি আমি- কারণ আমার সঙ্গম-সখী   পাথরটিকে যারপরনাই হিংসা করেন।  \r\n  ঘাম পর্বে আমার সখী তাঁর নিজস্ব ঈশ্বরের   শরীরে আগুন জ্বালায়- ইবাদতের সুরে ব্যঙ্ময় করে তুলে   সঙ্গম মঞ্চকে-  \r\n  সঙ্গম শেষ হলেই  সে নিজেই আমার মধ্যমা’তে পরিয়ে দ্যায়  ‘দ্রোপোদী’ নামক শ্বেতপাথর খণ্ডটি।   \r\n  \r\n  \r\n  \r\n  পাগল  \r\n  এক ন্যাংটা পাগলা গুলশান চত্বরে দাঁড়িয়ে  চিৎকার করে বলে-  ‘মা, চুদে দে, চুদে দে, চুদে দে’-   লোক লজ্জার ভয়ে কেউ তাঁর পাশে ঘেঁষে না।  \r\n  সাহস করে এক কবি একদিন তাঁকে  জিজ্ঞেস করে- ‘মা, কাকে, কেন চুদে দিবে?’     \r\n  পাগল বলে, ‘ Mother, FUCK, FUCK THE WHOLE WORLD.’   \r\n  এরপর থেকে সেই কবি মনে মনে আওড়াতে থাকে-  ‘মা, FF the WW…!’  \r\n  \r\n  (চিত্রঋণ : Avinoam Noma Bar)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-26T01:12:40-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5242278698807866130",
      "title": "আরণ্যক টিটোর দুটি কবিতা",
      "content": "লঘু-পাপ গুরুদন্ড  \r\n  গুরুবাদী সংখ্যারা\r\n ভয়ানক,\r\n কী জলে কী স্থলে!...  চলছে চৌদিকে, লঘু-পাপে গুরুদন্ড! ...  অথচ ঈশ্বর, কী দোর্দন্ডপ্রতাপশালী সংখ্যালঘু! ...  \r\n  \r\n  \r\n        কেবল সংশয়ে বেঁচে থাকা যায় না  \r\n  কোথাও না কোথাও\r\n ছোটছোট বিশ্বাসের ছায়া সুশীতল নীড় থাকা চায়,\r\n কেবল সংশয়ে বেঁচে থাকা যায় না! ...  \r\n  এত ভাবিস না রে!   হদিস পাবি না, \r\n কূল নাই, কিনার নাই এ ভবপারাপার!\r\n তারচে\r\n নির্জন নদীর কূলে যে বাঁশি বাজছে\r\n তুই তার টানে মজে থাক!\r\n রাধিকা'র শাড়ির আঁচলে  ইচ্ছের আকাশে ওড়া বেনিআসহকলা ঘুড়ি!...\r\n দেখতে পারিস\r\n মাকড়শাজালে জমে থাকা\r\n টলোমলো ফোটায় শিশিরের লাবণ্য, কুয়াশার সংসার, বিশ্বরূপ! ...\r\n এত ভাবিস না রে,   কূল নাই, কিনার নাই!\r\n তারচে\r\n একছিলিম সবজি'র দমলাগা জীবনের টানে বেজে ওঠ্, সা-ধু! ...  \r\n  (অ)ভাবের সংসার হয়েছে তো কী, ঋণের টাকায় ঘি খা!  ভাবে থাক! ...  \r\n  কেবল সংশয়ে বেঁচে থাকা যায় না! ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak106.blogspot.in/",
      "published": "2016-12-27T01:18:50-08:00",
      "blogid": "2982149038155894549",
      "Blog": {
        "id": "2982149038155894549",
        "url": "http://baak106.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}