{
  "id": "db38eb5d-ca19-43d1-8c97-72116e11ac1c",
  "url": "http://baak102.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5862525933191258285",
      "title": "সম্পাদকীয়",
      "content": "ধীর জীবন আর ধীবর জীবনের মধ্যে ফেলতে ফেলতে যাই আমার বাস্তবতার বোধ। বোধকে বুঝি জাল বলেন আপনি? বেঁচে থাকাকে আদল দিচ্ছে এক কোড, আর তার গতির বয়ান একটু বদলে গেলেই আমি নেই, একটু হেরফের হলেই অন্য এক অনুষ্ঠানের ‘আমি’। আশ্চর্যের আগে কোনো ‘যেন’ লাগে না, আশ্চর্যের কোনো ফ্রি-কিক নেই, কিন্তু-যদি নেই। আশ্চর্য হওয়ার ক্ষমতা এখনও হারিয়ে ফেলিনি, এই বিশ্বাস নিয়ে আমি দৃশ্যের মুখোমুখি দাঁড়াই। দৃশ্যের আরেক নাম খৃস্টাব্দ। দৃশ্যের আরেক গুণ বঙ্গাব্দ। আমি ‘আমি’ হই, ২০১৬-র অক্টোবর মাস হই। বেঁচে থাকাকে যদি আরেকটু ঢিমে করতে পারতাম, একটা নির্জন কুটির যদি হত এই জীবন, যে কোনো পাহাড়চূড়ায়, যে কোনো সমুদ্রের ধারে, এক বিরাট তুষারপ্রান্তরের কিনারে, এক দমকা হাওয়ায় যার চাল উড়ে যেতে পারে, চুলো নিভে যেতে পারে, এমন এক জীবন যদি পেতাম, যেখানে প্রতিটি সেকেন্ড একটি প্রহরের আয়ু, আজ আমি জানি কেন পৌরাণিক মানুষরা সহস্র বৎসর বাঁচত, তাদের জীবন ছিল ঢের বেশি আশ্চর্যের, কারন ঢের বেশি ধীর, একটা বছর তো শুধু একটাই বছর নয়, কিন্তু সেই ধীরতা অর্জন করতে আজ শুধু একজন গুহাবাসী সন্ন্যাসীই পারেন। পথের ধারে পড়ে থাকা পাথর গাছের তলায় গেঁথে গেলেই দেবতার জন্ম হয়, সমাজ ও সময়ের এই বোধ নিয়ে জাদুর মুখোমুখি দাঁড়াই, কবিতার মুখোমুখি দাঁড়াই। জাদুর উপরে শুই, জাদু আমার উপরে শোয়। নিজেকে লাঙল গেঁথে যাওয়া ক্ষেত মনে হয়। নিজেকে অজস্র কমিয়ে নিতে পারলে তবেই তো আমি-র ফসল, আমি-র আশ্চর্য গোলাঘরে! মাঠের চেয়ে সবল হব, সেই সাধ্য কই! মাটির চেয়ে সরল হব, তত বাধ্য নই। কল্পতরু তো একটি উদ্ভিদ, তাই না?",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-30T22:44:59-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2045476410777074324",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "“Piano and apple” by Gustavo R. Olmedo   \r\n   \r\n  পিয়ানো  আপেলের কোনো ডানা আবিষ্কার হয়নি, জলের কোনো বিয়ারিং  গড়িয়ে যাওয়া কিংবা চিৎ হওয়া লিরিক নাভির গন্ধ  ফুলে ওঠা মুনমুন আর ভাঙা মোম...।।  সব পিরামিডের যেমন মল্লিকা থাকে না সব গন্ধের তেমন ঘুঙুর  শুধু নদীর ভলিউম না পেরলে নতুন চাঁদের মাঠ হয় না   তেইশ বছর সতের দিন বাইশ সেকেন্ডের পাশে        যে রুগ্ন নিবৃত্তি মার্গের পথ সে ভাবে বলার মতো নয়...।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-30T22:35:20-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2800823487527016264",
      "title": "মাসুদার রহমান",
      "content": "দৃশ্যকবিতা  \r\n  রেলরাস্তার পাশে পড়ে যাওয়া গাড়ি  ক্রেন  টেনে তুলছে ধীরে ধীরে  \r\n  নদীটি কি খরস্রোতা। কাঠের গুড়িগুলো টেনে নিয়ে পাড়ে যাচ্ছে  হাতি  \r\n  দেখি আর ভাবি; দৃশ্যমাত্র পর্ণগ্রাফি  \r\n  পরের দৃশ্যটি কী রগরগে…  \r\n  অস্ত্র ও গোলাবারুদবোঝাই গভীর সমুদ্রে বিকল হয়ে যাওয়া  একটি জাহাজ  সে যে কোন পুকুরের কোলাব্যাঙ  টেনে নিয়ে যাচ্ছে নিরাপদ বন্দরে  \r\n  (২৪/১০/২০১৬)  \r\n  \r\n  \r\n  বটপাতারছবি  \r\n  ছবি আঁকতে না পারার দুঃখগুলো কবিতায় জমে ওঠে  উড়ে চলা শুকনো বটপাতা   হাতে ধরে তাতে কিছু আঁকতে চেয়েছি  \r\n  বয়ে যাওয়া ছোট্ নদী; স্নান সেরে কয়েকজন নগ্ন রমণী   গাছের আড়াল হতে হাত বাড়িয়ে বলছে   -আমাদের পাতার পোশাকগুলো দাও   \r\n  পাতার পোশাক পরা মেয়েগুলো সেই থেকে  আমার সাথে জঙ্গলে জঙ্গলে হেসে হেসে ঘুরছিল  কে জানতো এই সব পাহাড়ি জঙ্গলে জুমচাষিদের এখনই আগুন দেবার সময় হয়েছে  পুড়ে গেছে মেয়েদের পাতার পোশাক  \r\n  মেয়েগুলো লজ্জায় গাছের আড়ালে গিয়ে দাঁড়িয়েছে আবারও  \r\n  (২৪/১০/২০১৬)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-29T22:11:36-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2427132158724333329",
      "title": "বিপাশা গোল্ড",
      "content": "painted by Steve K.  \r\n   \r\n  রূপকথা  ছেলেখেলাগুলো যেন অন্য শহর  আমি ভাসমান গীতিকাব্য  প্রিয়জনের...।  আমার ঘোমটা পরা মরুভুমি  বিনুনি খোলা রাতের স্বরবর্ণ  নটে গাছের মাথায়...।  সুগন্ধি প্রলাপের কথা যখন ভাবি  কিছু পুড়ে যাওয়া সন্ধ্যা  ফার্স্ট ব্র্যাকেট মুড়ে দ্যায়  আর আমার জন্য থাকে  সিনথেটিক রাতের ফ্লেভার ...।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-29T22:13:22-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8792187672715700133",
      "title": "জয়দীপ চট্টোপাধ্যায়",
      "content": "তারপর...  \r\n  তারপর?  তারপর ডাক দিয়ে ফিরে এসেছিলাম,  নিশীথিনী করবীর শিশিরভেজা গায়ে  আর্দ্রতা ছিল, ছিল না উষ্ণতা;  না, বোধহয় সারাও নয়।  তার ডাকনাম খানা কি বেশ?  ডাকার নামটা তো জানতামই না।   শুধু শুধু ডাক দেওয়া হ’ল সারা।  বাতাসে ভেসে থাকা চাঁদের কণাগুলো,  আঁধারে জোনাকি, আর সেই বুড়ো তক্ষক -  নিজের অজানতেই অভিশাপ হয়ে ছিল।  তাদের কারও নাম ধরে ডাকিনি,  তবু তারা ফিরে ফিরে চায়,  কি যেন খোঁজে অন্ধকারে নির্নিমেষ,  তাদের পাশ কাটিয়ে এগোতে এগোতে  আমিও আঁধার হয়ে গেলাম।  নিজের টুকরোগুলো কুড়িয়ে নিইনি আর,  ফিরে এসেছিলাম... শুধু একবার ডাক দিয়ে।   \r\n  \r\n  তারপর?  তারপর ছায়াগুলো অনেক দিন  ঘুমিয়ে রইল এক ভাবে,   বিভোর হয়ে, মাটি জড়িয়ে, ঘাস আঁকড়ে।   রাত জাগা চোখে নেমে আসা আচ্ছন্ন ঘুম,  বিষের বাঁশি... মূর্ছনা, বনভূমি তোলপার।   ফুটো ছাদ দিয়ে ঘুম হয়ে খিদে নামে,  খিদে হয়ে নামে রাতের আগুন।  আমিও কি জেগে ছিলাম সেদিন?  স্বপ্ন মাখা অবেলায় -   ইঁটে মাথা রেখে গড়িয়ে নিই চল;  ছইয়ের মুখটা কালো তেরপল দিয়ে ঢেকে  সূয্যি ডোবার আগে আরও দু’টো স্বপ্ন দেখে নিই।   বুনো রাতের আগুনে ঘুম ভাঙানিয়া গান,  আরণ্যক ছায়াগুলোকে একে একে ডেকে  মৃগয়া করব দল বেঁধে,  মাতলা নদীতে ভাসাব মহুয়ার হাঁড়ি।  অস্থি নয়, শুকনো ফুল নয়... জীবন ভেসে যাবে।   অথচ এখনও ছায়াগুলো ঘুমিয়ে রয়েছে একই ভাবে।   \r\n  \r\n  তারপর?  তারপর বালিগুলো একই ভাবে উড়ে এসেছিল।  তৃষ্ণা নিয়ে মাইলের পর মাইল;  কারবালার তপ্ত দীর্ঘশ্বাস,  কাঁটাগাছের ছায়ায় ঝড়ে পড়া ক্লান্তি হয়ে।  অসমতল বালিয়াড়ি থেকে উপত্যকা -  কখনও ঘোড়ার খুর,   কখনও আর্মি ট্রাকের কনভয়।   অথচ দেখ, মরুঝড়ের মধ্যে কেমন  উটগুলো চোখবন্ধ করে বসে আছে চুপ করে।   রক্তাক্ত জিভে রাখা কাঁটার স্মারক,   আর বন্ধ চোখের পাতায় মরুদ্যান।   একলা ছাতের ঘরে বালিয়াড়ি হয়ে,  তারাদের জুড়ে জুড়ে এঁকেছিলাম –  নতুন নক্ষত্রপুঞ্জ   তারাও নিজেদের বলত ওয়েসিস।   বালির গতি কি মন্থর! তবুও ওরা আছে, ওরা থেমে নেই;  হাতের মুঠো থেকে পিছলে,   ঝড় থামার আগে আমাকেও করে দিলো বেদুইন।   \r\n  \r\n  তারপর?  তারপর ঝড় উঠেছিল, ওরা যাকে আঁধি বলে ডাকে।   উড়ে উড়ে, ঘুরে ঘুরে, শাল-তমালের বনে   মুজরো করে গেল।  ঝরিয়ে দিয়ে গেল অজস্র পলাশফুল।   ছায়াগুলো দেখল ঘুম চোখে -  চারিদিক লাল হয়ে আছে।  লাল মাটি, লাল আকাশ, লাল ব্যবধান;  টাটকা শিকার   ফোঁটা ফোঁটা রক্ত ঘাসের গায়ে  নিষাদের আস্তানা।  শিকার তো আগেও হয়েছে কত বার,   আমিও কি করিনি শিকার? মাতিনি মত্ত উল্লাসে?  হয়েছি নিজেই শিকার... কতবার!  তবু মনে হয় বার বার -  এই লাল রঙ আমার নয়।   এই ঝড়, ঝড়ে যাওয়া ফুল আমার নয়।   ছায়ার দেয়ালা, আজানের ডাক আর বালিয়াড়ি মেখে,  যে ছবিটা আঁকতে আঁকতে তন্দ্রা এসেছিল;  সে আর নেই, লাল রঙটাই শুধু রয়ে গেছে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-11-02T02:38:58-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2238784909526869210",
      "title": "চয়ন ভৌমিক ",
      "content": "ল্যাম্পপোস্ট    \r\n  দন্ডায়মান আলোকপাত তুমি -   তিনদিনে পাঁচ কেজি ওজন হ্রাস,  লিঙ্গবর্ধক টোটকা তেল,  টাকে চুল গজানোর ঠিকানা,  ছেলে হওয়ানোর গূঢ় প্রক্রিয়া,  মদ আর জুয়ার নেশা ছাড়ানোর ভেষজ ঔষধদান,   ঋতুবন্ধ ও সাদাস্রাবের গোপন ডাক্তারখানা,  লুকানো মৈথুনের উদ্দীপক যন্ত্র,  এ + বি = তিরবেঁধা হৃদয়  বিদ্যাসাগরের পড়ার লন্ঠন  আর বেপাড়ার কুকুরের চিহ্ন রেখে যাওয়া,  ঠ্যাঙতোলা নগ্ন অভ্যাস।  \r\n  আর, আমি তোমার গায় হেলান দিয়ে দাঁড়ানো,   এক \"এরাউণ্ড দি ওয়ার্ল্ড ইন এইট্টি ডেস\"।।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-22T03:20:04-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8217188359141715787",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": " \r\n সেই বেঞ্চটা  \r\n  \r\n  কুকুরের মতো নাক টেনে তফাৎ খুঁজি -   অন্ধকারে জ্বলে ওঠে চোখ   একটা ফিকে হলুদের সঙ্গে লেবুর গন্ধ মিশিয়ে,    গাঢ় সবুজের সঙ্গে টিয়াপাখির ঠোঁট মিশিয়ে   যে রঙ তৈরি হল তার নাম দিলাম উপমা।    \r\n  সেই সময়ে পার্কের লম্বা গাছটার মাথায় সূর্য উঠে পড়ল  চোখ নিভে গেলে বুঝলাম সাতরঙের বৈশিষ্ট।      অজস্র কিচিরমিচির নিয়ে দিন এলো ওয়াকিং স্টিকের হাত ধরে  দুটো দোলনা ভীষণ জোরে দুলে উঠলে  এক ঝাঁক প্রজাপতি উড়ে গেল রাগ করে  \r\n  রঙ থেকে রঙ, চোখ থেকে চোখ ছিটকে উঠছে দেখেও   পার্কের কোণের বেঞ্চে এক জোড়া মাথা মিশে যেতে চাইছে।     ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-22T03:10:42-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8650103832406855377",
      "title": "মনোজ দে",
      "content": "সিঁথি\r\n \r\n তোমাতে যাওয়ার জন্য আঙুল পর্যাপ্ত নয়\r\n \r\n উপপাদ্যের দোহাই দিয়ে\r\n যাবতীয় রাস্তা যেন ভুলে যাওয়া মিথ\r\n \r\n ট্রাফিক ট্রাফিক জলবায়ু\r\n বৃষ্টি নেই। মেঘ নেই\r\n \r\n কয়েকটা নাজুক সিঁড়ি \r\n তোমায় প্রেমিকা ভেবে চিঠি হয়ে যায়  \r\n  \r\n  \r\n স্টিগমা \r\n  \r\n যাবতীয় সর্বনাম ধরে ঝুলে পড়ছ\r\n স্নায়ু তো এখনো আক্ষরিক। ব্যাকরণজাত\r\n \r\n তোমার কাঁধের উঁকি, ওই স্ট্রিপ\r\n ভিসুভিয়াসের কথা বলে\r\n \r\n আগ্নেয়প্রধান এ শহর। লালা ঝরে\r\n \r\n খিদের আঁচলে তুমি, তুমি  মোনালিসা",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-20T07:45:29-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1166641477684736674",
      "title": "অর্পণ বসু",
      "content": "মৃত সন্তের ছায়া\r\n \r\n \r\n  He knew everything before his birth  \r\n  তখনো জন্মায়নি সেন্ট জোভা\r\n অথচ মনে মনে জন্মের বহু আগেই সে \r\n এঁকে ফেলেছিল—সেই শহর, সেই জগৎ\r\n যেখানে কতিপয় পানশালা আর হাতে গোনা হাসপাতাল\r\n দুটো ব্রোথেল আর একটা মৃত লাইব্রেরি  লাইব্রেরীর ধারে ছোট্ট একটা নরক\r\n আর এই নরকের রিড়িংরুমে বসেই \r\n সে লিখতে চায়—জন্মসংক্রান্ত এপিটাফ\r\n সে লিখতে চায় মৃত্যুর গ্রাফিতি— হাসপাতালে, ব্রোথেলে, পানশালার দেয়ালে দেয়ালে\r\n অবশ্য ব্রোথেলে শীৎকার ছাড়া\r\n হয়তো কোনো ভাষাই ঠিকমতো প্রযোজ্য নয়\r\n তবে হ্যাঁ, লাইব্রেরিতে রাখা আছে এক গভীর স্তব্ধতা\r\n যাতে ডুব দিয়ে সে সেলাই করবে পৃথিবীর পাঁজর\r\n টুঁটি চিপে বন্ধ করবে চাপ চাপ নীল রক্ত  সেন্ট জোভা এখনো জন্মায় নি  কেননা জন্মের বহু আগেই তাকে কেউ হত্যা করে গেছে  \r\n  ✩  An angel sets free his eyes\r\n And a giant fits his teeth  \r\n  প্রথমে চোখ ফোটে সেন্ট জোভার\r\n আর তারপর তার মাড়ি ঘেঁসে বেরোয়\r\n ক্ষুদে ক্ষুদে দাঁত\r\n এক রক্তপায়ী ঈশ্বর সাঁড়াশি পাকিয়ে \r\n চেপ্টে দেয় তার কপাল\r\n এক থলথলে শয়তান\r\n হাতুড়ি পিটিয়ে খাড়া করে তার মেরুদন্ড উঠে দাঁড়ায় সেন্ট জোভা\r\n  তার চামড়ায় লেগে আছে\r\n চিটচিটে-পোড়া-কালো মৃত্যুর দাগ সে হাঁটা শুরু করে চারচৌকো শূন্যতায়...\r\n \r\n  ✩  We should dig our tombs\r\n Before our birth  \r\n  জোভা বড় গ্রোভ ভালবাসে\r\n ভালোবাসে ক্রুশ আর ছ্যাঁদা কপাল\r\n আর তাই জন্মানোর বহু আগেই\r\n সে মাথায় বড় দেখে একটা ফুটো আঁকায়\r\n এবং তারপর সেখান থেকে টাঙিয়ে দেয় লন্বা কালো ক্রুশ  হাওয়া দিলে ক্রুশ দুলে ওঠে\r\n হাওয়া দিলে কেঁপে ওঠে সেন্ট জোভা  সে হাঁটতে থাকে পোড়ো সিমেট্রির দিকে\r\n কারণ সে মনে করে—এ জগৎ খুব বড় নয়\r\n যে কোনো স্হানেই তাকে আবার হত্যা করা হতে পারে\r\n আর তাই সে দ্বিতীয়বার পালাতে চায় মৃত্যুর থেকে  আসলে, জেনে গেছে জোভা:  গ্রেভই পৃথিবীর একমাত্র জায়গা\r\n যেখানে মৃত্যুর প্রবেশ নিষেধ...  \r\n ✩\r\n  The shadows are our only existence  \r\n  রাতের অন্ধকারে ভ্রমণ করে সেন্ট জোভা\r\n ভ্রমণ করে দিনের আলোয় তার পায়ের নীচে আকাশ\r\n তার মাথার উপর তারা\r\n সে শুয়ে থাকে পরিত্যক্ত লাল জলধারায়\r\n সে শুয়ে থাকে লুন্ঠিত শবাধারে\r\n  সে হাঁটে ও খেলে বেড়ায়\r\n আগাছায়, ঝোপে জঙ্গলে\r\n ইচ্ছে হলে দু-একটা বকফুল হাতে নিয়ে ঘোরে  আর ঠিক এ সময়ে তার সঙ্গী হয় ছায়া\r\n যে ছায়াকে সে প্রকৃত জীবন মনে করে\r\n অথচ, দৃশ্যত ভারী দেহ\r\n কিছুতেই তার পিছু ছাড়ে না  আর তাই, অবশেষে নিজের ভারী মাংসপিন্ড কাঁধে তুলে \r\n ছায়া ফের হাঁটা শুরু  করে...  \r\n ✩\r\n  Dream is the actual world where we live  \r\n  'থামো'—অন্ধকার ভেঙে ছুটে আসা\r\n গমগমে কাঁপা কন্ঠস্বরে নড়ে ওঠে সেন্ট জোভা  'এই ভারী ঠান্ডা শরীর নিয়ে \r\n তুমি আর যেতে পারবে না কোথাও'  জোভা বলে—'আমি প্রস্তুত' 'তবে এক্ষেত্রে দিনদিন তোমার ছায়া আরো দীর্ঘতর হবে'\r\n  জাদুকন্ঠ থামতেই  চারদিকে শুরু হয় প্রলয়  জোভা দেখতে পায়, জঙ্গলের\r\n অস্পষ্ট আলোয়\r\n তিনটে আহত হাত এগিয়ে আসছে তার দিকে,\r\n আর ক্রমে একটু একটু করে সে হারিয়ে যাচ্ছে গ্রুপ ফটো থেকে...  ধড়মড় করে উঠে বসে জোভা\r\n চোখেমুখে জলের ছিটে দেয় ঘুমে ঘুমে ঘন্টা বেজে ওঠে—ঢং ঢং ঢং\r\n \r\n  ✩  There is an another world beneath our hearts  \r\n যে সব সকালে গাছে ডিম পাড়ে রোদ\r\n যে সব সকালে মেঘ করে কিছু দূরে\r\n সে সব সকালে হাঁটা আরো দীর্ঘ হয়\r\n জমতে থাকে নুন—পাথুরে গন্ধে ছত্রাকের নেশায়\r\n আর এমন দিনেই কান্না পায় সেন্ট জোভার\r\n  সে দেখতে পায়—ধ্বংসস্তূপ থেকে বেরিয়ে আসা\r\n ফাটা চামড়ার মেয়েরা কেবলই খাবারের সাথে হারিয়ে যায়\r\n আর তাদের বাদামী শূন্যতা\r\n চিকচিক করে কালচে ফ্রকে... জোভার হঠাৎ মনে হয়—\r\n কোনো পার্থিবই তাকে আর বয়ে নিয়ে যাচ্ছে না\r\n শুধু এক সম্মোহন আর বিপন্ন ধ্বংসস্তূপ গড়ে উঠছে তার বুকে\r\n  হ্যাঁ, জন্মের আগে যে আবহাওয়া গ্রহনযোগ্য ছিল\r\n প্রযোজন ছিল যে বিশ্বাস আর নির্জনতাগুলো\r\n সে তার সবকটাই অর্জন করেছে  অথচ জীবন বলতে তার অতিজীবনকেই মনে পড়ে\r\n মনে হয় লাংসের মাঝবরাবর সেই বিশ্বস্ত ফুটোর কথা\r\n যার কালো নিখুঁত দরজা দিয়ে\r\n হেঁটে আসে ফাটা-চামড়ার মেয়েরা...  \r\n ✩\r\n He makes them gods\r\n He makes them devils\r\n \r\n  সেন্ট জোভাকে কেউ চোখে দেখেনি\r\n কেউ শোনেনি তার গলার আওয়াজ\r\n অথচ দ্যাখো, মানুষের ভিড়েই জোভা কেমন\r\n হেঁটে-খেলে বেড়ায়\r\n সে ঘুরে বেড়ায় বনে-বাদাড়ে\r\n নিষ্পাপ পশুপাখির সঙ্গে কবরে গির্জায়  কিন্তু, কে এই জোভা?  একথা আজও জানা যায়নি ভালো করে\r\n তবে শুধু জানা গেছে এই যে—  প্রতিটা জীবেই থাকে এক একজন সেন্ট জোভা\r\n যারা কাউকে কোরে তোলে আস্তিক শয়তান \r\n যারা কাউকে কোরে তোলে নাস্তিক ঈশ্বর...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-20T07:37:23-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8800507843348199336",
      "title": "মাহমুদ নোমান",
      "content": "ঘুণপোকা   \r\n  মাকে যেদিন পতিতালয় থেকে আসতে  দেখেছিল বরুণ –  কথারা অমনি এতিম হয়ে গিয়েছিল।  ধানবতী জমির মাঝ'খান বরাবর  হেঁটেছিল দিনভর,  দিকবিহীন  শূন্যতার পরিব্রাজক হয়ে।  সেদিন থেকে দু'চোখ নদী-  ধানের শীষে শিশির কণা  হৃদপিণ্ডের ঘণ্টা বাজে থেমে থেমে।  প্রতি দিবসের সূর্য ডোবার কসম,  এই শীতের শেষে  সাইবেরিয়ান পাখির সাথে উড়ে যাবে  দূরে,অনেকদূর।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-20T06:13:26-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5893764968445809257",
      "title": "প্রমিত পণ্ডিত",
      "content": "নিংড়ে যাচ্ছে সাদা  \r\n  উড়ছে। কার যেন একটা পালক  ঝলমল করছে। দাগ না হয়েও  ক্যামন নিংড়ে যাচ্ছে সাদা  \r\n  কান্নার রোদ নয়। রাষ্ট্র। সেখানে  ধৃত হতে চাইছে  \r\n  একনায়ক!!!  \r\n  সর্বকল্যাণ নয়। সমস্ত ক্যামেরায়   ওয়ার্ডগ্যাজমে্... দ্যাখো শুরু হচ্ছে জিভ  \r\n  \r\n  \r\n  ক্রম সম্ভাবনা  \r\n  আর তেমন নয়। অসুখের এই স্তর  ঘুমিয়ে থাকছে... ধরাছোঁয়ার অনেক দূঊঊঊর দিন  \r\n  সে এক অপরাধজল। অসম্মত। শোকের   নরম পেরিয়ে ক্রমসম্ভাবনা হতে চাইছে  \r\n  গড়িয়ে যাওয়ার ভেতর কোনো চুমু  থাকছে না  \r\n  ধারাবাহিক। বর্ণের সেই   স্বর একইরকমভাবেই। নীল। মায়াময়...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-18T21:41:54-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1077950131658860479",
      "title": "রাজা সিংহ",
      "content": "থুতু  \r\n  রোশনাই গিলে সিঁড়ি হয়ে পড়ছো তবু আগামী কামড়ে ধরছোনা, এত কমজোর শ্যাওলাপনা!  গায়ে মাথায় প্রশ্ন পরে ঘুরছো, এমনকি পারফিউম লুকিয়ে যাচ্ছে বিচ্ছেদ গন্ধে,  মর্মান্তিক আঁকড়ে ছেঁড়াছিঁড়ি ঘোষণা করলোনা কেউ।  নক্ত ঘষে কী প্রচণ্ড উগরানি, বি। ফল শালা খেয়াল করেছো?  কোথা থেকে যাবজ্জীবন ছিনিয়ে  লরি লরি চিৎকার খালি করছে অথচ হাসি পাচ্ছে না!  দয়া চিবোচ্ছি ঘোর আসছে আর ট্রেন থামলেই কালো পিক... ওহ্ কাগুজে পিরিত এই হাসি পেলো  বলে...  \r\n  থুতু ঝুলে থাকলে স্বপ্নে কেউ ঘুমাতে পারেনা ঢেকুর তুলে এবং জাগার গায়ে পিঠ রেখে,  না-বাচক ভঙ্গিতে ঘুরতেই থাকে, ঘুরতেই...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-17T19:22:02-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2560575676404892341",
      "title": "রাণা বসু",
      "content": "ব্রা   \r\n \r\n তোমার ৪৫ নং চোখ\r\n না। এবারও\r\n আমি ভুল করে মাথা বল্লাম\r\n হ্যাঁ। বলতে বলতে\r\n যাচ্ছি\r\n শোনা যাচ্ছে\r\n না।\r\n হ্যাঁ।\r\n একবার দক্ষিনদিকে তাকাও\r\n আমি দুপা হেঁটে বেড়ালাম\r\n আমার কাঁপা রঙের হাত\r\n তোমার পিঠরঙের\r\n ব্রা-এর উপরে উঠে\r\n উত্তরদিকে ঝুঁকে পড়ছে\r\n    কিছুতেই ক্লোরোফিল পাচ্ছে না।\r\n ব্যাগভর্তি চোখ\r\n পা ফেলে ফেলে ভুল বলছে \r\n    শ্মশান \r\n অথচ এভাবেই সাঁকো পেরোলাম\r\n বোরোলীন গন্ধ পেরোলাম\r\n ঈশশশ বলে জিভ দিলাম\r\n রাতে হাত বাড়িয়ে ধুয়ে নিলাম\r\n   জমে গেল গাছ\r\n        ও\r\n    গঙ্গাফড়িং\r\n    শ্মশানের পাশেই পরীদের ঘরবাড়ি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-17T18:53:10-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7513817721846312726",
      "title": "অর্ণব পণ্ডা",
      "content": "হাটবার  \r\n  আলতো ছোঁয়ানো সেই বিরল শ্মশ্রু, তার পাশাপাশি  অনতিতরুণ এক নাপিতের হাসি ভীড়ে, হাটবারে  কোলাহলে ডুবে গেল... এবড়োখেবড়ো কিছু দরদাম  জমাট গুঞ্জন আর খাড়া রোদে ভাসমান আয়না!  সতেজ মোরগ তার রক্তাক্ত পালকসমেত কঁকিয়ে ফসকে গেল...  শিরা বেয়ে কিছুটা আঁধার! একটি তরুণী বধূ গ্রামীণ  তবু চড়া প্রসাধনে খুচরো বিনিময় করে হেসে ওঠে।  মাংসবিক্রেতার কোনও হুঁশ নেই, কুচো কুচো শব্দে চারদিক  সশস্ত্র হয়েছে বেশ, কেবল সে নাবিকের ধারালো ক্ষুরের  অন্য কোনও হাসির প্রচ্ছন্নে অনর্থক দীর্ঘ হয়ে গেল হাটবার।\r\n \r\n   \r\n  খবর  \r\n  বনে কে ট্রানজিস্টার বাজায় দুপুরবেলা!  এক ঝাঁক তীব্র আলো ঢুকে পড়ে আলোর প্রদেশে  বোজা পাতা খুলে যায়, স্নিগ্ধতার পত্রপুটে লেগে থাকে  নিবিড় ভয়ের ছায়া। এইভাবে, ঠিক এইভাবে পল্লবে  ইথার তরঙ্গ নিয়ে ছুঁয়ে গেল দূর শালবীথি...  তুমি তার সিঁথি ধরে চলে যাচ্ছ সাঁওতাল গ্রামে।  পাথুরে আড়াল চাও? আদিবাসী নারী, হাতে ক্রুশ:  এ বাড়ির রক্ষাকর্তা, ঢিবিতে প্রোথিত কাঠ,সদাপ্রভু।  বিবিধ তরঙ্গ দূরে ছড়িয়ে রয়েছে...হঠাৎ জিপের শব্দ  উড়ে যায় কাঠঠোকরা উড়ে যায় জরুরী সংবাদ  ধোঁয়াটে ইঁদুর আর সাদা খরগোশে লাগে তার প্রথম ঝলক!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-20T09:11:51-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "806000005143287730",
      "title": "ভজন দত্ত",
      "content": "হিংসায় জেগে পৃথিবী  \r\n  \r\n  ১  \r\n  নিষেক দেখি \r\n \r\n মোহনায় জয়োল্লাস \r\n \r\n মেঘমল্লারের বন্দিসে ডমরুনাদ \r\n \r\n ট্র্যজেডি না কমেডি!\r\n \r\n \r\n কোন কার্ড দেখাবে রেফারি...   \r\n  \r\n  ২  \r\n  রাত \r\n \r\n গভীর হলে \r\n \r\n কোষে কোষে ক্লান্তির ঘন্টা  \r\n সে জেগে ওঠে\r\n \r\n \r\n শিল্পী হয়...  \r\n  \r\n  ৩  \r\n  সুগন্ধি সাবান\r\n \r\n রাতের গন্ধ শোকে\r\n \r\n   বাথরুমেও  রাত নামে\r\n \r\n ঘুমের গন্ধে হিংসায় জেগে পৃথিবী  \r\n \r\n \r\n জেগে থাকে বাথরুমে\r\n \r\n হিংসুক সাবান...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-16T08:50:25-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6135727579782558309",
      "title": "পলাশ কুমার পাল",
      "content": "মানুষ ১১\r\n \r\n মরুভূমিতে\r\n একপায়ে দাঁড়িয়ে একটা চোখ;\r\n অশ্রু ঝরছে...\r\n \r\n তারপর\r\n কেবলই আঁচ।   \r\n উট কিছু হেঁটে যায় দূরে\r\n         আবছা-      অধরা-",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-16T08:15:07-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5588493724083430883",
      "title": "অনুপম মুখোপাধ্যায়",
      "content": "অনুপম।। কেটে দ্যায়   \r\n  ।  সলিড সপ্তাহ ১। ৭ দিন নয়  ফিদা-ফিদা বিস্কুট জলছবি  জলে পড়ে যায়  ।  রবিবার সরে গেলে জলপরী। আসে  হুরীর পেচ্ছাপ নেই  রঙে রং মেশে  ।  পুকুরে হাওড়ার ব্রিজ  Wrong এসে যায়  ।  ভাষা-ভাষা ভাসা হয়ে  ছবি  ।   অহো। প্রাণ   ।  প্রাণনাথ। তারিখের  অপর নাম কী key  ।  \r\n  \r\n        \r\n  অনুপম।। কেটে দ্যায়    \r\n  ।  যত ডাল। ছেঁটে দেবে             ঠে  রোদে উ   যাব  ।  তুলি নখ দেখে বুঝে নাও   কী ছবি। এঁকেছি  ।  ঘাস। জলা। খোলা মাঠ  ঘাসজ্বলাখোলামাঠ  ।  উঁচু। উঁচু দাগ  ।  যত রাগি কেঁদে ফেলি  যত। কাঁদি  হাসি  ।  \r\n   \r\n  \r\n  \r\n      অনুপম।। কেটে দ্যায়   \r\n  ।  ১ তেষ্টা  জীবনে ২ বার পাচ্ছে। নাঃ  ।  বনের পর। একলা গাছ  পাশাপাশি  অনেক একলা গাছ  ।  গাছকে। পেরিয়ে গেলে  ১টা গাছ কাঁদছে  ।  মালভূমির ধারে। চলো  উপরনিচে  থাকি  ।  বন ছাড়িয়ে  ই  ড়া  দাঁ…….  ।  শেষের শেষ মধু  খেয়ে। বাঁচি থাকি  ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-29T22:41:02-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1406214674673692904",
      "title": "মলয় রায়চৌধুরী",
      "content": "সোনালী চক্রবর্তীর জন্য প্রেমের কবিতা  \r\n  ব্যথা জখমকে ভালোবাসে --- মাংসকে ভালোবাসে ব্যথা  সাধু হয়ে গেছি তো, নিভিয়ার মাস্ক পাউডার ছাই   বাড়িতে ল্যংটো ঘুরে বেড়াই --- পোড়ানো পাণ্ডুলিপির গন্ধ মেখে  ভালোবাসাকে ভালোবাসি -- অপ্রত্যাশিত সাক্ষাৎ --   সুরের নোনতা খসড়া বাঁধি --- স্মৃতি দাও --- স্মৃতি দাও--  উজবুক তাকাই ঈশ্বরীর ডিজিটাল অনুপস্হিতির ফ্রেমে  নিকেলিত পূর্ণিমা, বেচারি ঈশ্বরী কেন এতো সুন্দরী !  অবচেতনার খলিফার ফতোয়া --- আস্তিক হয়ে যা শিগ্গিরি--  হায় -- ঈশ্বরী তো নিজেই নাস্তিক --  বোকা না কি --- সোনার হরিণ কেই বা চায় !  লাভার ফুটন্ত বিছানায় -- খদিরচুল রূপসী -- নিঃসঙ্গতা আর বঞ্চনা --  আব্রাহামের তিন ছেলের খুনোখুনির রক্ত আমার গায়ে কেন  আমি তো ল্যাংটো খলিফা নিভিয়ার মাস্ক পাউডার ছাই  পঞ্চবটির হাইপাররিয়াল জঙ্গলে তোকে ঘিরে   ভবঘুরে -- কুঁজোশঠ -- নুলো -- টোটোবেকার --খোচর --  নাঙবুড়ো -- লোফার -- নেশুড়ে -- মিথ্যুক -- জুয়াড়ি -- বেয়াদপ --  রাজনর্তক -- জ্যোতিষী তোর বাঁহাত কখন থেকে ধরে রেখেছে --  তুই তো এই শহর -- রাজপথ -- রাস্তা -- লেন -- বাইলেন--  শেষই হতে চাস না শেষই হতে চাস না শেষই হতে চাস না   ব্যথায় ঢালাই নিজেরই গড়া আদল -- সেই যুবক তো ? চিনি আমি !  সে তোর মাংসে ব্যথার মতন আঁকড়ে থাকেনি -- যেমন আমি --  যখন সময় আসবে -- গায়ের সমস্ত পালক -- মখমল -- স্টিলেটো --  ভুরু-কোঁচাকানো জাদু -- তোর হাতে বটল ওপনার কেন --  আমি তো সাধু হয়ে গেছি নিভিয়ার মাস্ক পাউডার ছাই --  বাড়িতে ল্যাংটো ঘুরে বেড়াই -- প্রতিবেশিনীদের প্রিয় উন্মাদ --  সত্যের দপদপানিতে ঘায়েল -- চোখ বুজি -- একদিন তো সব যাবেই --  এখন নয় কেন ? খদিরচুল রূপসী ? তুই চাস নাকি সোনার হরিণ ?  বিশ্বাস করিসনি -- ভয় পাসনি -- যা হয়নি তা তোর নাগালে -- চেষ্টা ছাড়িসনি --  ব্যথা মাংসকে ভালোবাসে -- আঘাতকে ভালোবাসে ব্যথা --",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-16T07:16:00-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1783548288592452195",
      "title": "পলিয়ার ওয়াহিদ",
      "content": "সাগুদানা  \r\n  প্রত্যেক পাগলের চোখ—ল্যাপ্টানো থাকে  গুচ্ছ গুচ্ছ কষ্টের সাগুদানা  চাউল ভাঙ্গা খুদ-জন্মে আমাদের স্থান হয়  ছাই ফেলা কুলোর পিঠে   \r\n  এখন বাছাইকৃত সময়!  \r\n  \r\n  \r\n  কবি  \r\n  \r\n  কবি প্রেমিক হলে—কবিতা ঈশ্বরের মতোন ডানা মেলে দেয়  আর  কবি কামুক হলে—কবিতা পাপের মতোন ঝরে যায়।  \r\n  কবিতা,   ঈশ্বর ও শয়তানের মতো চিরপ্রতিদ্বন্দ্বী।   \r\n  \r\n  \r\n  মরম  \r\n  \r\n  যখন প্রার্থনায় দাঁড়াই—                     প্রভু নারী হয়ে ওঠেন;                     প্রভু বৃক্ষ হয়ে ওঠেন।  \r\n  আর আমি কেবল আঁচল আর ছায়ার নিচেই নতজানু হই।  \r\n  যখন আল্লাহকে সিজদা করি—                     তিনি মাতৃত্ব দাবি করেন;                     তিনি মহত্ত¡ দাবি করেন।  \r\n  আর আমি কেবল মাতাল ও মরমি বুকেই সিজদা করি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-16T05:50:42-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6504055565576042875",
      "title": "অভিষেক ঘোষ",
      "content": "মেয়েদের বারান্দার নীচে কত মেয়ে দাঁড়িয়ে থাকে\r\n \r\n    তোমার কখনও এমন কিছু একটা হয়ে যাবে না...  আমি আদেশের হাত ধরে ধরে গড়িয়ে পড়ব না  \r\n  তুমি পৃথিবী দিয়ে দূরবীন ভাবতে কত শিখেছিলে  আমি ছোট চোখে, কিছুতেই তোমায় ধরব না...  যদি বড় করি পাহাড়...যদি বড় করি কান্নাও...  পলকের আগেও পৃথিবী দুর্ঘটনা থেকে বাঁচে,  \r\n  আমায় মেরে ফেলতে চায় যত গুলো ঘাস...  ঠিক ততগুলো মূল...  তোমার মধ্যে আছে  তুমি ভালবাসা শিখেছিলে, তাই গ্রামার লাগেনি জলে  তুমি দুঃখ শিখেছিলে, যাতে হেরে যেতে পারে লড়াই  শুধু জন্মের আগে অপরিচিত তোমায় দেখেছিলাম...  জামা ছাড়া... চোখ ছাড়া... শুধু চুল নিয়ে এলোকেশী......।  কত বারান্দা তুমি গ্রহণ করেছ বিকেলে...  কত বারান্দার নীচে, হেঁটে যাওয়া মেয়েরা...  তোমায় দেখতে চায় না  বেশি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-16T23:18:56-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8816291717197209311",
      "title": "জহির হাসান",
      "content": "হাঁসের কবিতা\r\n \r\n হাঁসের একান্ত যুক্তিগুলা আজ বিকালেরও\r\n তমাল গাছের তলে আসি পথ পাল্টায় ঘাসের দিকে\r\n কিংবা এই যে মেঘের পথ খোঁজা, মরা অরণ্যের দিকি চলি যাওয়া\r\n কিন্তু সেথা অন্ধকার নষ্ট হওয়া সাইকেলের চেইন শয়তানের মত চাইয়ে আছে\r\n প্রসঙ্গ পাল্টায় খালি খালি, আহত আমার হাতে যারা, \r\n তাদের হাঁসের সাথে দেখা,\r\n তাদের ছায়ার দোল দেখি\r\n মনের লঘুতা দেখি\r\n রেশম পোকার মতো\r\n স্তূপের নিচেতে\r\n অগ্রন্থিত রই রই গেছে\r\n ভাসা ভাসা ভাষা\r\n যেন হেন তারাই হবেন\r\n তর্জমার অভাবেই\r\n কলের কবিতা!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-15T10:00:15-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2723983106630856901",
      "title": "আল ইমরান সিদ্দিকী ",
      "content": "আমরা\r\n \r\n আমরা পেতে চেয়েছি অনেক কিছু—\r\n সেগুলি যেন মরুভূমিতে বরফসাদা বেসিন,\r\n রৌদ্রে পানির মতো চিকচিক করা রুপালি ট্যাবসহ।\r\n \r\n আমরা বলতে চেয়েছি অনেক কিছু—\r\n সেগুলি যেন ছবি,\r\n ট্রেন যাবার সুড়ঙ্গের গায়ে আঁকা।\r\n \r\n আমরা দেখতে চেয়েছি অনেক কিছু—\r\n সেগুলি যেন সবার ন্যায্য গোপনীয়তা,\r\n মনে শ্বেত শাপলার মতো ফুটে থাকা।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-15T09:49:20-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5360929081562887683",
      "title": "রেনেসাঁ",
      "content": "রোদ\r\n     ১।।   জানালার শিক সরু হতে হতে \r\n দেশলাই কাঠি...\r\n রোদ...আগুনের তুলো...  কাউকে মনে পড়ছে না আমার।।\r\n কাউকে যেন মনে না পড়ে!  \r\n ২।।  চক্ষে আমার বালি\r\n চক্ষে আমার সোনালি সোনালি...\r\n পর্দে মে রহেনে নহি দুঙ্গি\r\n পর্দা কাগজের মত পুড়িয়ে আয় রোদ... আয় আয়...\r\n বক্ষে আমার তৃষ্ণা-আ-আ  \r\n  ৩।।  রোদে চোখ পুড়ে গেলে\r\n দৃষ্টি বেশি চকচক করে, স্পষ্ট হয়  আমি মর্গ দেখিনি\r\n রোদ দেখেছি কিন্তু\r\n \r\n \r\n \r\n   \r\n  সঙ্গীতে-এ-এ\r\n \r\n   ভুলবি কি রে হায়                             পারফিউম...\r\n চাঁদের গুঁড়ো..\r\n চোখের পাতা  বিকেলে \r\n মিহিদানার মত \r\n মিশে যাচ্ছে টপাটপ\r\n আ-আকাশে...।  \r\n  বসন্তের এই মাতাল সমীরণে  \r\n  নির্জন অরণ্য।\r\n লোমকূপ...  হাত... অস্পৃশ্যতর \r\n ছুঁয়ে যাচ্ছে না, যাবে না কেউ ।  আরও \r\n আরও আরও আরও একা\r\n \r\n কবির মিথ্যে গান শুনি একা একাই  \r\n  বাঁধিনু যে রাখি পরাণে তোমার  \r\n  কলম ভাঙলেই \r\n থার্মোমিটারের পারদ গড়িয়ে... ধোঁয়া  নিজেই ফাঁস ঘন করছি ...নিজের।  হে অনুপস্থিত, নিবটা ভেঙে দেবেন প্লিজ \r\n হ্যাঁ, ওখান থেকেই",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-20T06:50:44-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8167728957181199009",
      "title": "মাসুদ খান",
      "content": "\"জীবন\"\r\n \r\n  মোলাকাত হবে মরনের সাথে তাই\r\n এতটা বছর বাঁচতে হলো তাকে ।\r\n লোকে বলে - বেশিদিন বাঁচলে মানুষ \r\n এক ঘোরবর্ণ তপ্ত তমসা-উটের বাচ্চা হওয়া দেখে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-16T23:20:12-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2544969180575670891",
      "title": "দীপ রায়",
      "content": "artist : kahlil gibran  \r\n \r\n   \r\n  যে চিঠির আপাতদৃষ্টে কোনো প্রাপক থাকেনা\r\n \r\n   বিহ্বলতায় কাতর অবুঝ দেয়াল, আকস্মিক\r\n একটা বিষপানরত গালে নির্মম লক-জ\r\n তুমিই নায়ক অথবা খলনায়ক কিন্তু অবশ্যই মোহাচ্ছন্ন ভূমিকা\r\n জিবের লালায় মিশে যাচ্ছে পলেস্তারাখসা উদগ্রীব\r\n অপার ডানা-জোড়া, উড়ে যাওয়ার মুহূর্তে যেন সাক্ষী, অপরাধী ডিসলোকেশন\r\n পা মচকে গেছে, একটু পিছিয়ে গেলে\r\n গোড়ালির নাগালে উড়ন্ত ধুলো , সাথে বিলম্বিত হাঁচি...\r\n তবে হাঁচি এড়িয়ে যেতে হয় কেমনে তুমি জানো\r\n কেননা এই মুহূর্তে তোমার ভাবনার ল্যান্ডস্কেপে\r\n হাতছানি দিচ্ছে এক আকাশ উচ্চাকাঙ্খী নীল\r\n অতএব, নীলের নিচে তুমি একাকী প্রহরী\r\n গুনে নিচ্ছ সম্বল, বটুয়ায় জমানো মুদ্রা\r\n যা যাত্রাপথে ছড়িয়ে দেবে ভেবে রেখেছো,\r\n মোসান সিকনেসের পাপক্ষয় রোধ করতে।\r\n গুনে নিচ্ছ মুদ্রা...\r\n হিসেব কি মিললো? আদৌ হিসেব কি মেলে?\r\n কী জানায় তোমার অন্তরাত্মা?\r\n নাকি সবটাই হৃদয়ের গভীরতময় নিষ্প্রভ দেশলাই?\r\n দেশলাই বলতেই মনে পড়লো শুকনো ত্বক\r\n তোমার শুকনো ত্বকে শোভা পাওয়া আংশিক উধাও ক্যালিগ্রাফি\r\n আমি দৃশ্যত গিলেছি যে সমারোহ,\r\n লেনদেনের আঙ্গিকে টের পেয়েছি যার নিবিড় তেজক্রিয়তা...\r\n তবু উদারতার খড়কুটো, তবু মনস্তাত্বিক রঙিন\r\n কেননা এই চব্বিশ ও পঁচিশ নম্বর লাইনের ভিতর জেগে আছে এক বিচ্ছিন্ন সেমিকোলন;\r\n যে দীর্ঘ অপ্রাপ্তির মেঘে নিঃসংকোচে মিশিয়ে দিচ্ছে প্রকট ক্লোরোফিল ঘ্রাণ\r\n ইতিমধ্যেই তুমি সামলে নিয়েছো তাক্ষণিক হিকাপ\r\n কিছুক্ষনেই আকাশপানে উড়ে যাবে\r\n আমি ঘাড় তুলে চোখ উঁচু , ঠাহর করতে চেষ্টা করবো স্মৃতিপথে,\r\n \"সে ছিল আড়ম্বরহীন, অতিসাধারণ, আমাদেরই একজন\"\r\n এরপর ধীরে ধীরে ঘড়ির কাঁটায় পরিচিত গতিবেগ\r\n চেনা শৃঙ্খলে কোনো বদল হবে না\r\n শুধু মাঝেমধ্যে ক্ষনিকের অগোচরে থাকবে\r\n ঘাড় বরাবর ক্ষত নিরাময়ের লুক আউট নোটিস...\r\n কেই বা বলতে পারে, হয়তো প্রহর ছিনিয়ে ভূমিষ্ট হবে আরও এক ডানা-জোড়া,\r\n সাথে সামিল হবে অদ্বিতীয় কক্ষপথ\r\n হয়তো আজকের মতই চঞ্চল আরও কিছু ডাকটিকিটহীন শব্দ\r\n আমি মুছে রাখছি ভাণ্ডারে ধুলোর আস্তরণ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-15T08:23:34-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7659703590250430398",
      "title": "রঙ্গন রায়",
      "content": "বিজ্ঞাপন লিখতে গিয়ে                                                পেঁচিয়ে পেঁচিয়ে জনতা স্টোভের স্টিম  আমার চোখ জ্বালা করে দিচ্ছে   সমস্ত বইপত্রে লেপ্টে যাচ্ছে তেল চিটচিট   এক্ষুনি ওগুলো মুছে ফেলা দরকার,  আলসেমির গোছে বোতলে ছিপি ভুল লাগিয়েছো তুমি  বদল করে ফেলেছো লাল - নীল  এভাবেই হাতে পায়ে জোনাকি ভর্তি অনন্ত   এসে দাঁড়াতে পারে সামনে   গলি, তস্য গলির অন্দর থেকে   কিছু বুলেটের দাগ মনে করিয়ে যাবে   এ শুধু মুখোশ খুলে ফেলার দিন . . .  \r\n  জনতা স্টোভের কেরোসিন ধোঁয়া   আমাদের চোখে জল এনে দিতে পারে  জনতার মুখে ভাত -                                             ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-15T08:07:09-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8267090444773934578",
      "title": "অনিন্দিতা ভৌমিক",
      "content": "ক্লোজ টু ইনফিনিটি\r\n   \r\n    (১)   \r\n  সোজা হাইওয়ে বরাবর  যতটা পায়ে পায়ে এগিয়ে আসা  গুরুং চাবাগান  মরশুম লিখে রাখছে বুকপকেটে  \r\n  পূর্ণ একটা দৃশ্যের অভাবে কিছু জিরিয়ে ওঠা  \r\n  এলোমেলো জল ভাঙছে যে চুপ  তার ঠিকানার দিকে  এই ভ্রমণ এই ইন্দ্রিয়গ্রাহ্য বহুকাল  আমার ভালোলাগে দুদন্ড  \r\n  অস্তিত্ব যেখানে শেষ হয়   তার কথা বলা মোটিফে  নেহাত ফেরার পথ  ঘন বসে থাকা  \r\n  উপস্থিতির দিনেও   ভুলে যাওয়ার মতো সোলো গান  দৃশ্যময় হচ্ছে  বাছাই হয়ে যাচ্ছে তার মাধ্যম  এবং ক্লান্তি  \r\n  ভিজে যাওয়ার স্পেসে এতো মেহফিল   \r\n  \r\n  (২)   \r\n  ছায়া ছায়া ভাবলেই  অনিবার্য ফিরে আসা  \r\n  কিছু আউটলাইন  \r\n  অথচ প্রত্যেক গল্পের ভেতর  সরন শূন্যতার দিকে হাঁটছ তুমি  যা প্রকৃতপক্ষে নীল পোষাকের ঝুল  একটা নগ্নতাজনিত ধারণা   \r\n  এই আবহাওয়ার ভেতর কোনো হলুদ বিন্দু নেই  জলের শব্দগত দূরত্ব  কয়েক মিনিটের ব্যবধানেই  কার্নিস বেয়ে বিশাখা হয়ে যাচ্ছে  \r\n  প্রবণতা নাড়াচাড়া করি  \r\n  স্পর্শ সরল  \r\n  ভিজে যাওয়ার মুহূর্তেই  আলগা স্টেশন  মাঝেমাঝে চলাফেরা  ভৌগোলিকভাবে তরাই হয়ে থাকছে   \r\n  \r\n \r\n  (৩)  \r\n  \r\n  এইটুকু বিকেল নেমে যাচ্ছে  লেখার জন্য   কিছু পুরনো ব্যালকনি  \r\n  কেউ কি অনেকদূর হয়েছিল  শূন্য তাপমানে?  জানালার ফ্রেম থেকে শুকনো পাতা  ঈষৎ পাড় ঘেঁষা  যতটা ভেবেছিলাম   তার প্রবণতা আঁকার চেষ্টা করছি  \r\n  ...and a caged bird  অথচ নিঝুম  অথচ কোনও ভিসুয়াল নেই",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-16T23:25:53-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5573667932117833833",
      "title": "সুকান্ত ঘোষাল",
      "content": "হাতাবিহীন গল্পটি\r\n \r\n বাইরের দিকে প্রসারিত হাতাবিহীন গল্পটি-\r\n শুষ্ক ঠোঁটের উপর ব্যালেন্স করা।\r\n \r\n কবে ফিরবে সুসময় - এইসব টুকিটাকি\r\n কিংবা বিচ্যুতির ঘটনা\r\n                  স্পষ্ট না হলেও\r\n                            ছোঁয়া যাচ্ছিল।\r\n \r\n শর্তের বাইরে দুপুরটির মূল্য সবুজ বলেই\r\n ভুট্টার গলার কাছেই শিরস্ত্রাণ থেকে পরিশ্রম\r\n ঝরছে। এবং সুকন্ঠের আদরে আমরা-\r\n \r\n পুরানো পোস্টার \r\n                    \r\n                   আর \r\n               \r\n                একটা বাতিকগ্রস্ত লোক\r\n \r\n কোনোভাবেই টলানো যাচ্ছে না নোনাঘর  \r\n  \r\n  \r\n স্টোভ\r\n \r\n চটির ফিতের নীচে রুক্ষ পা\r\n ল্যাম্পপোস্ট গিঁট দিয়ে রেখেছিল \r\n       অন্ধকারের গোড়ায়\r\n আমাদের আলোচনায় চারটি চাকা ছিল।\r\n \r\n ছুঁচের মতো ভোঁতা মুখ\r\n সবটুকু বিদ্ধ করতে পারেনি বলেই\r\n      সন্ধ্যার ট্রেনে আমি \r\n চকোলেটের পাশেই ছিলাম।\r\n \r\n সাবালকের জন্য চলচ্চিত্র আর \r\n ধন্যবাদ জানানোর সহযাত্রী\r\n           বিহিত হতেই-\r\n \r\n স্টোভ সারানোর আঙুলে পুড়ে যাচ্ছে চামচের \r\n           পিছন দিক ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-15T09:44:25-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8439121509682585397",
      "title": "শুভ আঢ্য",
      "content": "জেনুইন জকি   \r\n  ১  \r\n  রেসের ধারণা থেকে ছবিটি ঘোড়া হয়ে ওঠে  আর পাশ পাশ বার্লিক্ষেতের জায়গায়  সেই অশ্বশক্তি কায়েম রাখছে ভালবাসা দু’জনের  \r\n  তারা পোশাক সাজিয়ে রাখে আলমারিতে ছায়ার মতই  ছায়াও সাজিয়ে রাখে আলমারিতে তাদের  ক’টা হিংস্রতার জায়গাজমিতে কাটে দিন  আর তারা হয়ে ফুটে ওঠে ছেঁড়া ত্রিপলে দু’জন  \r\n  ওই বার্লিক্ষেত থেকে একদিনঘোড়াটা   তার পূর্ণশক্তি নিয়ে, অন্ধতা নিয়ে যাবে  মেয়েটির কাছে, হয়তো এমনও  সেদিন ছায়া থেকে বোতাম আঁটবে তারা পরিপাটি  \r\n  আর বার্লিক্ষেতে পড়ে থাকবে না হওয়া রেসের টিকিট  পড়ে থাকবে ঘোড়া ও ঘুড়ীটির যৌথ ছবি সেখানে  আর ফুরোনো অশ্বশক্তিটুকুও",
      "author": "anupam mukhopadhyay",
      "url": "http://baak102.blogspot.in/",
      "published": "2016-10-10T20:53:18-07:00",
      "blogid": "854158204283045121",
      "Blog": {
        "id": "854158204283045121",
        "url": "http://baak102.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}