{
  "id": "255511cd-d29d-4ea8-b24a-434e5586dd5e",
  "url": "http://baak109.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "7984990240096229636",
      "title": "বাক্‌ ১০৯ : অনুপম বলছি",
      "content": "।। ১ বালক রাস্তায় ১ দোকানে দেখল- “এখানে জন্মদিনের কেক ও পনীর পাওয়া যায়।” সে বাবার হাত ধরে টেনে বলল, “বাপি, আমি এবার জন্মদিনে কেক কাটব না। পনীর কাটব।” এ ১টা ঘটনা। অন্য ১টা ঘটনা আরো মজার। মাধ্যমিকে ১৫ জন ছাত্রী একসঙ্গে ইংরেজিতে ৮৫ পেল। তাদের সকলের ইংরেজির নম্বরের যোগফল ওটা। ক্লাসের ফার্স্ট গার্ল অবিশ্যি ইংরেজিতে একাই ৮৫ পেয়েছে। এ থেকে কী বুঝবেন? এটাই বুঝুন, ফার্স্ট গার্ল একাই ওই ১৫ জন মেয়ের সঙ্গে ইংরেজিতে কথা বলতে পারবে। তাই না? এই যে ২টো ঘটনা, বাংলা কবিতার সমসাময়িক ঘটনাপ্রবাহের সঙ্গে তাদের বড্ড মিল খুঁজে পাই আমি। প্রতিবাদ, তস্য প্রতিবাদ, মিছিল, কন্ডোম, ললিপপ, পুরস্কার, তিরস্কার, শাসানি, আশ্বাস, কবিতা উৎসব, সভাকবি, মহাকবি, দাঁড়াকবি সব মিলিয়ে এই দুটো ঘটনা যেন কোথায় আমাকে কিছু ইশারা দ্যায়! কোথায় দ্যায় বলুন তো? চলুন, ভাবতে ভাবতে ‘বাক্‌ ১০৯’-এর লেখাগুলো পড়তে যাই।।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-30T22:48:37-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8370664334337236731",
      "title": "বাক্‌ ১০৯ : অমিত বিশ্বাস ",
      "content": "আধুনিক বাঙালী পরাবাস্তববাদের আদিরূপের কারিগর শিল্পী ধর্মনারায়ণ দাশগুপ্ত  \r\n                                                      পাঁজরের ভিতরে                                                      ওটা কি টিক্‌টিক্‌                                                      কাঁটা নেই স্প্রিং নেই                                                      সারাক্ষণ চলে ঠিক!  \r\n    \r\n  \r\n  এক নীলাভ নগ্ন নারীদেহ চিত্রপট জুড়ে অবস্থান করছে, অনেকটা শোয়ার ভঙ্গিতে। লালচে গোলাপী কোঁকড়ানো কেশদামের অধিকারিণীর বাঁ হাতে একটি সবুজ সাপ জড়ানো। রঙ নির্বাচনে সাপের বিষাক্ত চরিত্রটি প্রকাশ পায়। সাপটির দ্বিখন্ডিত জিভ আর নারীটির জিভ যেন সঙ্গমে আগ্রহী। এইটুকু বর্ণনা পড়ে কেউ বলে দেবে এটা হলিউড অথবা ফরাসী চলচ্চিত্রের কোনো বিকৃত কামদৃশ্য। এরপর যদি ছবিটির দিকে তাকাই তবে প্রথমে ধরা দেবে এক স্নিগ্ধ আবেশময় পরিমণ্ডল, আরো পড়ে  ধীরে ধীরে যখন ছবির গভীরে প্রবেশ করব তখন উন্মীলিত হবে এক বঙ্গীয় পরাবাস্তব ... যার কল্পনা অন্তত ভারতীয় চিত্রকলায় যেন prototype ।  \r\n  ধর্মনারায়ণ দাশগুপ্ত জন্মেছিলেন ত্রিপুরার ধর্মনগরে ঊনকোটি পাহাড়ের কোলে এক জায়গায়, ১৯৩৯। বাবা ছিলেন ত্রিপুরা মহারাজের রাজকর্মচারী, সেই সূত্রে ঘুরে বেড়িয়েছেন রাজ্যের নানা জায়গায়। মধ্যবিত্ত পরিবারের ছেলে শিল্পী হবে, এ নিয়ে আপত্তি ছিল অভিভাবকের। ফলে ইন্টারমিডিয়েট পাশ করে সোজা শান্তিনিকেতনের কলাভবন ... যাত্রাপথের লড়াইটা সবার জানা। এখানে এসে সান্নিধ্য পেলেন দুই মহীরূথ রামকিংকর বেজ এবং বিনোদবিহারী মুখোপাধ্যায়ের। শিক্ষা শেষ করার পর কলিকাতা-হাওড়ার আজীবন বসবাস।  \r\n  মহানগরে এসে সমস্যা শুরু। অর্থনৈতিক সমস্যা এবং আত্মপরিচয়ের সমস্যা। প্রথমটা নিয়ন্ত্রণে আনা গেলেও পরেরটা যে বড়ই পিচ্ছিল। শান্তিনিকেতনে যে আন্তর্জাতিক পরিবেশের পরিমণ্ডল পেয়েছিলেন, কলিকাতায় এসে অনুভব করলেন আত্মপরিচয়ের সমস্যাটি এবং  তখন থেকেই এটি তাঁর প্রধান অনুসন্ধানের বিষয় হয়ে দাঁড়াল। ১৯৬০-৭০ দশকের শিল্পীরা অর্থাৎ গণেশ পাইন, শ্যামল দত্তরায়, বিকাশ ভট্টাচার্য সবাই ব্যস্ত আত্ম-অনুসন্ধানে। দল গড়লেন 'সোসাইটি অব কনটেম্পোরারি আর্টিস', ধর্মনারায়ণ যোগ দিলেন। এইপর্বে চিত্রপটে তেলরঙ, টেম্পারা, কাঁচের টুকরো, বাংলা অক্ষর, ছাপানো নামাবলী, কড়ি ইত্যাদির সমাবেশে চিত্রলক্ষণ সৃষ্টিতে মগ্ন ছিলেন শিল্পী, কিন্তু কিছুদিন পর নিজের কাজ সম্পর্কে অতৃপ্তি বাড়তে লাগল ...  \r\n   প্রতিটি শিল্পীর ব্যক্তিগত ভালো লাগা থাকে, শিল্পীকে অনুসন্ধান পর্যায় এই ভালো লাগাকে সঠিক ভাবে খুঁজে বের করতে হয়। ধর্মনারায়ণে ভালো লাগার মধ্যে ছিল ভারতীয় ভিত্তিচিত্র, অনুচিত্র, ভাস্কর্য, লোকশিল্প। একই সঙ্গে ভালো লাগত অঁরি রুশো ফার্ন লেজার এবং মার্ক শাগাল। এই দুজন আধুনিক শিল্পীর ছবির স্নিগ্ধভাব, পরাবাস্তব চেতনা এবং সরলতা শিল্পীকে মুগ্ধ করেছে। একই সঙ্গে অনুচিত্রের রচনাকৌশল, উজ্জ্বলতা, গঠন এবং লাবণ্য চেতনার গভীরে বাসা বাঁধে। কালিঘাট পটের বাঙালিয়ানা এবং বাংলার লৌকিক চেতনার পরাবাস্তব রূপ এর মেলবন্ধন শিল্পীকে নিয়ে যায় এক নতুন দিগন্ত উন্মোচনের দিকে। বেছে নিলেন সনাতনী মাধ্যম টেম্পারা। আধুনিক মনন যেটা শান্তিনিকেতনে থাকাকালীন অর্জিত হয়েছিল, সেটার বাস্তব প্রয়োগ ঘটালেন চিত্রপটে, জন্ম নিলো এক বাঙালি আধুনিক পরাবাস্তব চেতনা সমৃদ্ধ নান্দনিক রূপকল্প।  \r\n    \r\n  \r\n  আশির দশকে new goddess শিরোনামে একটি ছবির কথা প্রথমে মনে আসে। একটি নারী উর্দ্ধবাহু দাঁড়িয়ে আছেন ঘোড়ার পিঠে, হাতে মাঙ্গলিক চিহ্ন। নারীটির চুল সবজে গায়ের রঙ হালকা বেগুনী। এঁকেছেন একটি ঘোড়ার অবয়ব কিন্তু মাথা জুড়েছেন দশটি ঘোড়ার ... এর ব্যবহার আমরা মধ্যযুগের  অনুচিত্রের উপস্থাপনার সন্ধান পাই যেখানে অশ্বশক্তি অনেকটাই নির্ভর করে সওয়ারির চরিত্রের দৃঢ়তা বোঝাতে। বাদামী পশ্চাদপট তৎকালীন ভারতীয় রাজনৈতিক প্রেক্ষাপট আভাস দেয় ... চরিত্রটি সহজেই অনুমেয়।  \r\n    \r\n   \r\n  \r\n  পরের অনামা  ছবিটি (১৯৮৫) আমার বক্তব্যকে সমর্থন করবে। একটি ধবধবে পাঞ্জাবি চিত্রপটের সামনে ভেসে রয়েছে, ঠিক ধবধবে নয়, কিছু জায়গায় কালচে রক্তের দাগ একটু নজর করলে দেখতে পাব। পশ্চাদপটের একেবারে শেষে গাঢ় অন্ধকার নেমেছে , তার সামনে সারি সারি গাছ গায়ে গায়ে লেগে আছে। লক্ষ্য করলে দেখব বেশ কিছু গাছ যেন ভাসমান ... শিকড়ের সাথে তার যোগ নেই অথবা ভূমিচ্যুত, যেভাবে দেখব আমরা। একটি অস্থির সময়কে ধরতে শিল্পী এখানে পরাবাস্তব চেতনার সাহায্য নিয়েছেন। ছাপচিত্র এই কাজটি রূপ দেবার দরুণ রঙ ও লাইন অনেকটাই সীমিত, সংযত অথচ অনবদ্য।   \r\n         \r\n  এইবার সামান্য পিছিয়ে ১৯৮১ সালের 'কুর্তা' সিরিজের টেম্পারার একটি কাজ দেখি। চিত্রপটে একটি একতলা বাড়ি অনেকটাই মধ্যযুগীয়  অণুচিত্রের আদলে গড়া, পাঁচিলের পাশে কলাগাছগুলিও। হালকা বেগুনী পরাবাস্তব রঙের পশ্চাদপটে ঠিক ঘরের ছাদের এক বিপজ্জনক কোণে একটি পাঞ্জাবি কুর্তা উপস্থিত, তার বুকের ভিতর থেকে একটি ঘড়ি বেরিয়ে কোথাও ছুটে চলেছে। খোলা বুকের ভিতরের অন্ধকার এক বিদেহীর উপস্থিতি অনুভব করায়। এই টুকরো টুকরো চিহ্নগুলি আমাদের আশির দশকের নৈরাশ্যজীবনের ইতিকথার সন্ধান দেয়।   \r\n    \r\n  \r\n  না শিল্পী ধর্মনারায়ণ কেবল নৈরাশ্যের কথা বলেন না , জীবনের স্নিগ্ধ রূপের বর্ণনাও মূর্ত করেন। Man with flower pot শিরোনামে টেম্পারায় কৃত ছবিটি ১৯৮৪ সালে সৃষ্ট। পশ্চাদপট দূরে বেড়া দেওয়া এক খামারবাড়ি  যেখানে অনুচিত্রের মতন গাছগাছালি উপস্থিত। চিত্রপটের সামনে একটি সবজে চুলের কুর্তা পড়া ব্যক্তি উপস্থিত। আগের দুটি ছবিতে কুর্তার অবস্থা-সম্পর্কিত যে অস্থির সময় দেখা দিয়েছিল এই ছবিতে কিন্তু তার সামান্য অস্তিত্ব নেই, আছে এক স্নিগ্ধ নান্দনিক রূপ। শিল্পীর বাহ্যিক চেহারার সাথে যাঁদের পরিচয় আছে তাঁরা সহজেই বলে দেবেন এটি তাঁর আত্মপ্রতিকৃতি ... একটি ফুলগাছের টব তাঁর সেই সময়ের ব্যক্তিগত সুখের সন্ধান দেয়।  \r\n      \r\n  \r\n  ১৯৯১ সালের অনামা একটি ছবিতে আবার দেখি চিত্রপট বদলে যাচ্ছে। এক নীলাভ যুবকের মুখ দেখি যাকে বিশ্ব প্রেমিক কৃষ্ণ বলেই আমরা চিনি ... চিত্রপটের একেবারে নিচে সে ধড়বিহীন উপস্থিত, উপরে ভাসমান ধড় দৃশ্যমান যার গলা রক্তাভ কাটা। তার বামহাত মুকুট স্পর্শ করে আছে আর ডান হাত কোঁকড়ানো বেগুনি পরচুলা পরাতে ব্যস্ত। পশ্চাদপটে আবছা অবস্থানে ময়ুর, কচ্ছপ, মাছ ঘুরে বেড়াচ্ছে ... এক প্রেমবিহীন পরাবাস্তবতার সন্মুখে দাঁড় করায় দর্শকদের।   \r\n  পাশ্চাত্য-পরাবাস্তববাদকে অস্বীকার করেননি কখনো শিল্পী ধর্মনারায়ণ দাশগুপ্ত, বরং প্রয়োজনীয় রসদ সংগ্রহ করেছেন সেখান থেকে। আত্মজীবনীতে পরিষ্কার ভাষায় লিখেছেন পশ্চিমের ফ্যানট্যাসি অনুধাবনের কথা। কিন্তু যেটা করেন নি সেটা হলো সরাসরি cut & paste ... কেন করেননি সেটা বুঝতে হলে সামান্য পিছিয়ে যেতে হবে। পরাবাস্তববাদেরও নিজস্ব বিশ্ব থাকে যেটা স্থান, কাল, পাত্র ভেদে বদলায়। ফলে ফ্রয়েডীয় রূপকল্প অথবা চিহ্ন বাঙালির রূপকল্পের সঙ্গে পুরোপুরি মিলবে না ... এটা প্রমাণ করেছিলেন শ্রদ্ধেয় গিরীন্দ্রশেখব বসু মনোবিজ্ঞান সম্পর্কে লিখিত তাঁর বিবিধ প্রবন্ধে। ধর্মনারায়ণ এই বিষয়ে সজাগ ছিলেন তাই চিত্রকল্পে আনলেন নিজস্ব সংকেত ... অনেকটা বলা যেতে পারে বাঙালী পরাবাস্তবের রকম ফের। চিত্রপটে চরিত্রগুলিকে দিলেন কালিঘাট পটের আদল, অধিকাংশ ক্ষেত্রে চোখের মণির জায়গা ফাঁকা রাখলেন, নাক আঁকলেন পাশ থেকে ... সাথে জুড়লেন কিউবিজম চেতনায় দুটি নাসিকা ছিদ্র। মাথার চুল ঢেউ খেলানো কাব্যিক, পোশাকের ব্যবহার ১৯৭০-৮০ দশকের বনেদি পরিবার অথবা যুবা ফ্যাশন। রঙ নির্বাচন করলেন স্বপ্নময় ... অনেকটা পাশ্চাত্যমুখী। এতে ছবিতে এলো এক বাংলার লৌকিক চেতনার অত্যাধুনিক পরাবাস্তব রূপ।  \r\n  প্রজ্ঞা শিল্পীর শিল্পকর্মে দৃশ্যত একাধিক স্তর থাকে ... কখনো কখনো চার-পাঁচটির স্তর দেখা যায়। স্বাভাবিক ভালোলাগা, স্নিগ্ধবোধ ইত্যাদি স্তর অতিক্রম করার ধৈর্য্য যদি রসিকের থাকে তবে ধরা দেয় মগ্ন চেতনার রূপলেখা, শিল্পকর্মের অত্যাধুনিক রচনা কৌশলের নান্দনিক রূপ, পরাবাস্তব রূপকল্প এবং শিল্পীর অন্তর নিহিত সত্যের সন্ধান।   \r\n    \r\n  \r\n  আসুন এবার ১৯৯১ সালের the kiss শিরোনামে টেম্পারা কৃত ছবিটি দেখি। চিত্রপটের নিন্মাংশে একটি কুর্তা পরিহিত পুরুষ আমেজে সিগারেট ধরিয়েছেন। বুকের কাছটি খোলা। চিত্রপটের একেবারে উপরের দিকে একটি পুরুষ মুখ ও একটি নারী মুখ পরস্পরকে জিহ্বা দ্বারা চুম্বন করতে ব্যস্ত। পশ্চাদপটে ঝাপসা রূপকল্প। অনুবাদ অপ্রয়োজনীয়।  \r\n    \r\n  \r\n  ১৯৯২ সালে ধর্মনারায়ণ এঁকেছেন শ্লেষাত্মক আত্মপ্রতিকৃতি। পূর্বের স্নিগ্ধরূপ এখানে অনুপস্থিত। সামাজিক মানসিক টানাপোড়েনে জর্জরিত এক মাঝবয়সী ব্যক্তির যেন বার্দ্ধক্য প্রাপ্তির গল্প।  \r\n    \r\n  \r\n  ১৯৯৪ সালে আবার ফিরলেন স্নিগ্ধ শৈলীতে।  এক মাঝারী বয়স্কা ভাসমান নারী পুরো চিত্রপট জুড়ে অবস্থান করেছেন।  এক যুবক তার দিয়ে চেয়ে রয়েছে। এই ছবিতে একটি ষাঁড় সদৃশ্য প্রাণীর উপস্থিতি বেশ রসের। নিচে  ডানাওয়ালা সাপের উপস্থিতিও ছবির পরাবাস্তব রূপকল্পকে সমৃদ্ধ করে।   \r\n    \r\n  \r\n  বার্ধক্যের দোরগড়ায় এসে স্বামী-স্ত্রীর যৌনবিহীন প্রেমচেতনার ছবির দৃষ্টান্ত ১৯৯৭ সালের টেম্পারায় কৃত অনামা ছবিটি। bird eye-view তে রচিত ছবিটির ঠিক মধ্যেখানে একটি বেগুনী চতুষ্কোণ। এই চতুষ্কোণের একপাশে পুরুষটি এক হাত দিয়ে চোখ ঢেকে চাদর গায়ে শুয়ে  আছেন, অপর পাশে নারীটি সামান্য দূরত্ব বজায় রেখে নিদ্রায় মগ্ন। একটু নজর করলে দেখব নারীটির বামহাত পুরুষটিকে স্পর্শ করে আছে ... এ এক অনুচ্চারিত প্রেমের সফল উদাহরণও বটে।   \r\n  আত্মকথায় ধর্মনারায়ণ লিখেছিলেন প্রতিনিয়ত চোখের সামনে যা দেখেন হুবহু তাই আঁকার চেষ্টা করেন নি কখনো। একটি বোধ প্রতিনিয়ত কাজ করছে ভিতরে। এই বোধ বাস্তব আর কল্পনার মিলনস্থল অথবা বলা যেতে পারে অভিজ্ঞতা ও স্বপ্নের মোহনা।  বাঙালী জীবনের নানাদিক, বিশেষ করে স্ত্রী পুরুষের সম্পর্ক, তাদের প্রেম, সম্পর্ক, একাকীত্ব, অতৃপ্ত বাসনা, আশা-নিরাশাকে  ছুঁতে চেয়েছেন নিজের পরাবাস্তর চেতনার দ্বারা। শুরুর আলোচ্য ছবিটিতে তাই নারীদেহটি অনায়াসে নীল রঙে রাঙাতে পারেন শিল্পী, যে নীল রঙ আমাদের চেতনার কালী মূর্তির অনুষঙ্গ মনে করায়, বিষাক্ত সাপের চুম্বনকে অনায়াসে যে গ্রহণ করতে পারে ... এ এক মিথ ভেঙে নতুন মিথে উপনীত হবার প্রচেষ্টা।   \r\n  বাংলার শিল্পকলা জগত থেকে হঠাৎই হেপাটাইটিস বি -এ আক্রান্ত হয়ে ১৯৯৭ সালে বিদায় নেন শিল্পী ধর্মনারায়ণ দাশগুপ্ত।  prototype শব্দটির একটি বাংলা অর্থ খুঁজে পেলাম, 'আদিরূপ' ... শিল্পীর ১৯৭০ দশক এবং পরবর্তী কাজকর্মগুলিকে অনায়াসেই আধুনিক বাঙালি চিত্রশিল্পের পরাবাস্তব চেতনার আদিরূপ বলতে একটুও দ্বিধা নেই মনে। উনি শিল্পকলার যে নতুন দুয়ার খুলে দিয়েছিলেন সেটার উত্তরসূরী সঠিক ভাবে চোখে পড়েনি এখনো ... নিশ্চয়ই অন্তরালে তার প্রস্তুতি চলছে।   \r\n  অমিত বিশ্বাস  কৃষ্ণনগর   ৩১/০৩/২০১৭",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-31T19:38:04-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7571079008785726278",
      "title": "গর্তের অসভ্য মুখ। হিস্‌ : অনুপম মুখোপাধ্যায়",
      "content": "।। ১টি পুনরাধুনিক কবিতা।।  \r\n  \r\n  “Dearest, piddle on me, / Because your piddle is like hard water, / Loving dearest, shit one in my hand, / Because your shits are like amber here.” (Maffio Venier, 16th century Venetian poet)  \r\n  \r\n  ।  পোড়া রোগী। পোড়াদেহে। কাৎ হয়ে আছে। আগুন না খেয়ে বুদ্ধ খুব রোগা। হয়ে গ্যাছে। আরেকটু ডুব মারলে। হাড়। বাদামিও মিলিয়ে গ্যাছে সেখানে। পাছার মাংসে তুমি। গোবিন্দকে পাবে। কোমরের ছালে রাধা। ব্যথা। পুড়ে ছাই।  দণ্ড শুয়ে। শুয়ে কাৎ। কৃষ্ণের খৃস্টের পেরেক তো সে। নয়। সরসতা শেষ হলে কোথাও একটু সত্য বাড়ে না। নাক মৃদু কেঁপে ওঠে মুখে যে রক্ত আসে লজ্জায় ঘৃণায় নয় প্রাণ ফেটে আসে  ।  বিরাট। ১টা গর্তে বিশ্বাসকে করছি  ।  বিশ্বাস। জ্যোৎস্না হয়ে থাকছে  ১দল ভেড়া ১টাই ভেড়া  মুখের ভাপে। হাড় গলে গলে  গর্তের মুখজুড়ে  ছড়ছড় কলকল  ।  অনর্গল   চুলমাখা চাঁদ করার শব্দ  ।  ফুলপশম। আরতির  চুত থেকে চ্যুত হচ্ছে। জ্বল  ।  ইয়েবাড়ির দিকে। বিয়েবাড়ির আগে। গাঁঢ় ইয়ে মারি শিশু হয়ে যাই। হ্যান্ডিক্যাম থেকে ফিরে আসে দোলনাবোঝাই। লোকাল ট্রেনগুলো। মাত্র ৭ সেকেন্ড। ব্যক্তিগত কাল। বাঁকুড়ার কাল। বনগাঁর কাল। মহাকাল হয় না। পায়ে দলে সম্পর্কটাকে। পাঁউরুটি বানিয়ে ফেলছে তোমার অমর আমার প্রেম। গালিচা আর পিয়ানোর মধ্যে বিকালের অন্ধকার। গন্ধ। যে বালিশ তুলোয় ঠাসা। তার কোণে ছোট্ট ১ গোলাপ এঁকেছে। ক্যালামাইন কত আর মাখিয়েছে। বলো  ।  আমার কে মুঠ্‌ খুঁজছ হে  গান নিচ্ছ লুট্‌ দিচ্ছ না  ।  ভোর  হলে চাঁদ তো আর  গোল থাকছে না  গো। লক হয়ে যাচ্ছে  ।  বিয়ে। করার পরে মারলে শিশু হয় না। বিচিত্র অবস্থায় আমি তোমার পেছনে। ঘরের দিকে মুখ রেখে। মহকুমা সূর্য সাক্ষী রেখে। ঢুকিয়ে দিলাম এই। কোন কোন পাতায় পোকা রেখেছিলে। কটা ডানা ঝরে গিয়েছিল। আলাদা আলাদা দণ্ডের। শিরা টিপে দ্যাখো আমার এই। উদয়ে জড়িয়ে রাখার কিছু নেই। নাই। অস্তকেই সাক্ষী মানলাম   ।  শীৎকারের কালে। প্লিজ  তুৎলিও না  চন্দ্রাবলী সোনা  ।  বরং  চেপে ধরো  মনভরা আর্তঢং করো  ।  যে আর্তকে জানে। সে আর্ত হয়ে যায়। যতক্ষণে শেষ হয় বসনের ক্রিয়া যুবতীর শেষ কোনো অপমান নেই। আর্তের গভীরে থাকে অ্যাডাল্ট পিকচার। এ মার্কা ছবি দেখলে পুনর্জন্ম হয় কুকুরের পিঠে হয় পথের সঙ্গম। খালিহাতে এসেছিলে হাত ধোও ফেরো। টগর গাছের পাশে। ১ সতেরর মেয়ে। কোলে। বিড়ালের লোম রং চালধোয়া সাদা। তোমার নির্লোম door দ্বার দোর মোছা হোক। ফুঁ দিই। বার্নল লাগাই  । \r\n  \r\n  \r\n                                                                                                                     (চিত্রঋণ : Belkis Ayon)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-31T06:41:55-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6573188090906277277",
      "title": "বাক্‌ ১০৯ :: খেলিছ এ বিশ্ব লয়ে :: প্রদোষ পাল",
      "content": "‘খেলিছ এ বিশ্ব লয়ে’  \r\n    \r\n  জার্মান দার্শনিক ফ্রেডরিক নীৎসে ৩রা জানুয়ারি ১৮৮৯-এ তুরিন শহরে একবার দ্যাখেন একজন বুড়ো কোচওয়ান একটি ঘোড়াকে চাবকাচ্ছে। ঘোড়া কিছুতেই নড়তে চাইছে না। আর কোচওয়ান চাবকেই চলেছে। নীৎসে তখন কিছুটা মানসিক ভারসাম্যহীন। তিনি ছুটে যান এবং তাঁর পিঠেও চাবুক পড়তে থাকে। এর পর নীৎসে সম্পূর্ণভাবেই মানসিক ভারসাম্য হারান। মানসিক হাসপাতালে তাঁকে ভর্তি করা হয়। দু বছর পর তাঁর মৃত্যু হয়। এ ঘটনার কথা অনেকেই জানেন নিশ্চয়ই। এখান থেকেই সিনেমাটির সৃষ্টি।         একটা বুড়ো ঘোড়া আর তার বুড়ো কত্তা প্রচন্ড ঠান্ডা ঝোড়ো হাওয়া ও কুয়াশা ভেদ করে নির্জন পাহাড়ি গ্রাম্য পথ বেয়ে এগিয়ে চলেছে। সঙ্গে একঘেয়ে ব্যাকগ্রাউন্ড মিউজিক। দুপাশে কাঁটার ঝোপঝাড়। পর্দাজুড়ে বুড়ো ঘোড়ার প্রকান্ড মুখ। ক্যামারাকে ধরা হয়েছে নিচ থেকে। বুড়োকত্তার মুখ দূর পরিপ্রেক্ষিতে ছোটো। পরণে কালো জোব্বা। মুখ ঢাকা নেই। হিমেল হাওয়ায় চুল এলোমেলো। ধুলিঝড়ের মধ্যে কখনো কখনো ঝাপসা হয়ে যাচ্ছে, আবার জেগে উঠছে। জনমানবহীন রাস্তা। দুলকি চালে ঘোড়ার গাড়ি চলছে তো চলছে। তাল মিলিয়ে ঐ ঘ্যানঘ্যানানি সুর। ঘ্যানঘ্যানানি? ব্যক্তিগতভাবে বলতে পারি আমার পাওয়া সেরা ব্যাকগ্রাউন্ড সুর। সিনেমা নিয়ে সামান্য স্মৃতি জীবনের শেষ মুহূর্ত পর্যন্ত যদি অক্ষত থাকে তবে এই সুরটি যেন শুনতে পাই। এ সুর এককথায় অনন্তের সুর। হারিয়ে যাওয়ার সুর। ঈশ্বরের পায়ে সমর্পণ করার সুর। দৃশ্যটাও তো তাই। অভিব্যক্তিহীন বুড়ো কোচওয়ান চলেছে তো চলেছে কোনো অনন্ত পথের পথে। ২০১১তে নির্মিত এই ছবিটি সাদাকালো। শুধু সময়কে ধরা নয়, সাদাকালো দিয়ে কত কথা যে বলা হয়েছে তা ভাষা দিয়ে বোঝানো সম্ভব নয়। সঙ্গে ঐ একঘেঁয়েমি সুর কোথায় কোন অনন্তে যে নিয়ে চলে গ্যাছে, সেটা বা বোঝাই কী করে!   \r\n    \r\n       প্রায় ছ সাত মিনিট এমন চলা দৃশ্যায়নের পর বাড়ির কিছুটা দূরে বুড়োকত্তা ঘোড়ার গাড়ি থেকে নেমে বাড়ি পর্যন্ত ঘোড়ার জিন ধরে গাড়িকে টেনে নিয়ে গেল। হয়তো ও পথে গাড়ি চালিয়ে নিয়ে যাওয়া সম্ভব ছিল না। বাঁ হাতে ঘোড়ার জিন ধরে টানতে দেখা গেল বুড়োকে। বোঝা গেল বুড়োকত্তার ডান হাত অকেজো। শরীরের সঙ্গে লেপ্টে রয়েছে। বাঁ হাতেই সব করতে হয়। ত্রিসীমানায় অন্য কোনো বাড়ি ঘর, মানুষজনের দেখা নেই।                  দূরের মাঠ থেকে ছুটে এল একজন নারী, বয়স তিরিশের কোটায়। সম্ভবত বুড়োকত্তার মেয়ে। ঝোড়ো হিমেল হাওয়ায় তারও চুল উথাল পাথাল। পঙ্গু বাবাকে সাহায্য করতে তাড়াতাড়ি ঘোড়ার জিন নিজের হাতে নিয়ে বাবাকে মুক্ত করলো। গাড়ি থেকে বিচ্ছিন্ন করে ঘোড়াশালের বিশাল কাঠের দরজা খুলে ঘোড়াকে ভেতরে নিয়ে গেল। আর একটা বিশাল কাঠের ভাঙাচোরা দরজা খুলে ভেতরে রাখা হলো গাড়িটা। ঘোড়াকে খড় বিচালি দেওয়ার পর কাঠের খিল লাগিয়ে বাবাকে ঘরের ভেতর নিয়ে গেল।     \r\n                    কারো কোনো কথা নেই। বাইর থেকে পরে আসা বাবার গাম্বুট  খুলে, ঘরে পরার বুট জুতো পরালো। বাইরের পোশাক বদলে ঘরের পোশাক পরিয়ে বিছানায় শুইয়ে দিল। ঘরের একপাশে উনুনে কাঠের আগুন জ্বলছিল। একটা পাত্রে ফুটছিল গরম জল, তার থেকে কিছুটা গরম জল অন্য একটি পাত্রে নিয়ে দুটো বড় আকারের আলু সেদ্ধ করতে বসাল মেয়েটি। আলু সেদ্ধ হতে থাকে, উনুনের পাশের জানালা দিকে তাকিয়ে চুপকরে বসে থাকতে দেখা যায় মেয়েটিকে। সঙ্গে মৃদুস্বরে সেই ঘ্যানঘ্যানানি সুর। ক্যামেরাকে ধরা হয়েছে মেয়েটির পেছন থেকে। কাঁচের জানালার বাইরে ঝোড়ো হাওয়া বইছে তো বইছে। কী ভাবছে মেয়েটি? ফেলে আসা অতীতের কথা? নাকি ভবিষ্যতের কথা? দেখতে মোটেই সুশ্রী নয় সে। কেউ জানেনা তার অতীত কি ছিল! ভবিষ্যতেও যে বিশেষ কিছু অপেক্ষা করছে তা অন্তত দেখে বোঝা যাচ্ছে না। বেশ কিছুটা সময় বসে থাকার পর একটি কাঠের হাতা দিয়ে পরীক্ষা করে দেখল আলু সেদ্ধ হয়ে গ্যাছে। আলু দুটোকে অন্য একটি পাত্রে রেখে খাবার টেবিলে রাখল। সঙ্গে রাখল দুটো কাঠের প্লেট ও নুনের কৌটো। ‘ইটস রেডি’। শুধু একটা কথা। বাবাকে লক্ষ্যকরে এই প্রথম তার কথা। ছবিতে কারও কথাও এই প্রথম শোনা গেল।    \r\n                         নিঃশব্দে বাবা খাবার টেবিলের পাশে বসলো। গরম আলু  থেকে ধোঁয়া বেরোচ্ছে। বাবা গরম আলুর খোসা ছাড়াতে লাগল দ্রুত হাতে। আলুর ওপর বাঁ হাতের বাড়ি মেরে আলু থেঁতো করলো, যাতে তাড়াতাড়ি আলু ঠান্ডা হতে পারে। বোঝা যাচ্ছে বুড়োকত্তার খুব খিদে পেয়েছে। হু হা করতে করতে গরম আলু খেতে লাগল। ক্যামেরাকে ধরা হয়েছে বুড়ো কত্তার সামনে থেকে ক্লোজ-আপে। ডান হাত অকেজো, বাঁ হাত দিয়েই খেতে থাকল। কিছুক্ষন পর বুড়োকত্তা উঠে মেয়ে যেখানে জানলার পাশের টুলে বসেছিল, সেখানে গিয়ে বসল। একই ভাবে উদাস হয়ে তাকিয়ে থাকল জানালার বাইরে। এবার ক্যামেরা ধরল মেয়েটিকে। সে কিন্তু ধীর স্থির। আস্তে আস্তে আলুর খোসা ছাড়িয়ে খেয়ে চলেছে। বাবার খাবার প্লেটে ক্যামেরা তাক করতে দেখা গেল বুড়ো কত্তার খিদে যতই পাক, পুরোটা খায়নি। প্লেটে পড়ে রয়েছে অনেকটাই ছাড়ানো আলু। মেয়েটি নিজেও পুরোটা খায়নি। হয়তো খেতে পারেনি! হয়তো রোজই তাদের শুধু আলুসেদ্ধই খেতে হয়। মুখে রুচে না, তবুও না খেয়ে উপায় নেই। দুটি প্লেটের অবশিষ্ট আলু একত্র করে ঘরের কোনে রাখা পাত্রে ফেলে দিল।           রাত হলো, প্রথম বাবার কথা শোনা গেল ‘বিছানায় যাও’। অবাধ্য মেয়ের মতো মেয়েটি আলো নিভিয়ে কিছুক্ষনের মধ্যেই বিছানায় চলে গেল। পর্দা জুড়ে অন্ধকার।  \r\n                     এতক্ষন হুবহু বর্ণনা দিলাম। বিশেষ কিছু মনে হলো কী? পরিচালক প্রতিটি দৃশ্য খুবই নিখঁতভাবে সময় দিয়ে দেখিয়েছেন। যেমন, জিন থেকে ঘোড়াকে মুক্ত করে ঘোড়াশালের দরজা খুলে গাড়ি ও ঘোড়াকে রাখতে যতটা সময় লাগে ঠিক ততটা সময় দিয়েই দেখানো হয়েছে। একজনের জামা প্যান্ট পরতে বা কাউকে পরাতে যতটা সময় লাগে ততটা ধরেই দেখানো। আলু সেদ্ধ হতে যতটা সময় লাগে ঠিক ততটা। পরিচালক হয়তো শুধু দেখাতেই চেয়েছিলেন। বোঝাতে কি চেয়েছিলেন কিছু?  \r\n                 সকাল হলো। পর্দায় দেখানো হলো ‘দ্বিতীয় দিন’। একটি কাঠের বালতি নিয়ে মেয়েটি চলল কুয়ো থেকে জল আনতে। বাইরে তুমুল ঝোড়ো হাওয়া। জল নিয়ে ঢুকতে বাবা তাকাল মেয়ের দিকে। খুব অসহায় সে তাকানো। তার পঙ্গুত্ব হয়তো মেয়েকে সাহায্য করতে পারছেনা বলে অসহায়তা। বাবার প্যান্ট, জামা জুতো একে একে আবার পরিয়ে দিল মেয়েটি। দুজনে বাইরে এসে ঘোড়াশাল থেকে ঘোড়া আর গাড়ি বাইরে বের করে আনল। ঘোড়ার জিন পরিয়ে বুড়োকত্তা গাড়ি চালাতে চাইলেও ঘোড়া স্থীর দাঁড়িয়েই থাকল। বুড়ো চাবুক চালাল, তবুও ঘোড়া নড়ল না। এক সময় বুড়োর ধর্য্যের বাঁধ ভাঙল। পাগলের মতো চাবুক চালিয়ে ঘোড়ার গাড়ি চালাতে চাইলেও শেষে হার মানতে হলো। কিছুতেই ঘোড়া নড়ল না।   \r\n    \r\n       হাঙ্গেরীর পরিচালক বেলা তারের জীবনের শেষতম এই ছবি ‘তুরিন হর্স’(২০১১)। এমন কিছু বয়স হয়নি পরিচালক বেলা তারের। জানা গেল ‘তুরিন হর্স’ করার সময় তাঁর বয়স ছিল ৫৫ বছর। তবুও তিনি এমন উচ্চ মানের ছবি করার পরও পরিচালনা থেকে সরে এলেন! কেন? আসলে এ ছবি এমন এক স্তরে পৌঁছনোর ছবি, যার পর বোধহয় আর যাওয়ার জায়গা থাকে না। ঈশ্বরের চরণে যেন সব উজাড় করা নিবেদন। যদিও এ আমার ভাবনা। ছবিটি দেখে সেটাই মনে হয়েছে। যে চলচ্চিত্র উৎসব কে সারা পৃথিবী মান্যতা দেয়, সেই ভেনিস চলচ্চিত্র উৎসব থেকে পুরস্কৃত হওয়ার পরও কারো সিনেমা পরিচালনা ছেড়ে দেওয়া খুব সাধারণ ব্যাপার নয়। ছবি শুরুর আগে বেলা তার কয়েকটি কথা বলেছেন,  \"In Turin on 3rd January, 1889, Friedrich Nietzsche steps out of the doorway of number six, Via Carlo Alberto. Not far from him, the driver of a hansom cab is having trouble with a stubborn horse. Despite all his urging, the horse refuses to move, whereupon the driver loses his patience and takes his whip to it. Nietzsche comes up to the throng and puts an end to the brutal scene, throwing his arms around the horse’s neck, sobbing. His landlord takes him home, he lies motionless and silent for two days on a divan until he mutters the obligatory last words, 'Mutter, ich bin dumm!' ['Mother, I am stupid!' in German] and lives for another ten years, silent and demented, cared for by his mother and sisters. We do not know what happened to the horse.\"        কি বোঝা যায় এ কটি কথা থেকে। আসলে কিছুই কি তিনি বোঝাতে চেয়েছেন? এ ছবি বোধহয় বোঝার নয়, দেখার। আর দেখতে দেখতে এমন কিছু অনুভূতি হয় যখন চেনা জগতকে অচেনা মনে হয়। চোখের পলক পড়ে না। তুরিন নাকি এমন একটি জায়গা যেখানের তাপমাত্রা শীতকালে মাইনাস ১০ বা ১২ ডিগ্রী থাকে, কিন্তু সেখানে তুষারপাত হয় না। বুড়ো কোচওয়ান ও তার মেয়ে এমন একটা জায়গায় থাকে যেখানে সব সময় প্রচন্ড হিমেল হাওয়া বইছে। ঠান্ডা কতটা তা পোশাক আশাক দেখলেই বোঝা যায়।          আর একটু ঘটনায় ফেরা যাক। বাবা মেয়েতে আবার ঘোড়াশালে ঘোড়া গাড়ি ঢুকিয়ে বাড়িতে প্রবেশ করল। রাগের বঃহিপ্রকাশ দেখিয়ে বুড়োকত্তা নিজেই জামা জুতো খুলে ফেলতে চাইলেও পারল না। মেয়ের সাহায্য নিয়ে পোশাক বদলে উনুনের কাঠ চিরতে লেগে পড়ল। রাগের যত বহিঃপ্রকাশ যেন ধরা পড়ল কাঠ চেরাইয়ের মধ্যে। তবে দৃশ্যটি মনে রাখার মতো। বাঁ হাতে কাঠের দন্ড কে সোজা বসিয়ে কুঠার দিয়ে এক এক কোপে দু ফাঁক করে ফেলা যে কতটা মুন্সীয়ানা, কতটা অভ্যাস, সাধনার প্রকাশ, না দেখলে বিশ্বাস হয়না। ক্যামেরার চাতুরিহীন সরাসরিই দেখানো হয়েছে পুঙ্খানুপুঙ্খ।               \r\n        আবার ক্লান্তিকর আলু সেদ্ধ। বাইরে ক্রমাগত বয়ে চলা ঝোড়ো হাওয়া। এই প্রথম তৃতীয় কোনো ব্যক্তিকে তাদের দরজায় কড়া নাড়াতে দেখা গেল। সে এসেছে ব্র্যান্ডি কিনতে। বোঝা যায় ব্র্যান্ডি বিক্রি করেও কিছুটা রোজগার হয় তাদের। ব্র্যান্ডি কিনতে আসা ব্যক্তিটি টেবিলের একপাশে বসে অনেক জ্ঞ্যানের কথা বুড়োকে শুনিয়ে গেল। সবই অধ্যাত্মবাদের কথা। বুড়ো অবশ্য ‘রাবিশ!’ বলে তাকে খারিজও করে দিল।               তৃতীয় দিনের সকাল। আবার কুয়ো থেকে জল আনা। বাবার পোশাক পরানো। ঘোড়াশালে গিয়ে দেখল সে একটুও কিছু খায় নি। অভিমানে মুখ নিচু। বাপ বেটি বুঝল আজও তার বাইরে যাবার ইচ্ছে নেই। জোরাজুরিও করলো না কেউ। আবার আলু সেদ্ধ খাওয়া। খেতে খেতে জানলা দিয়ে বুড়ো দেখতে পেল তাদের বাড়ির দিকে অনেক মানুষজন ভর্তি একটি ঘোড়ার গাড়ি আসছে। মেয়েকে এগিয়ে গিয়ে দেখতে বলে। বোঝা গেল তারা তাদের কুয়ো থেকে জল খেতে এসেছে। মেয়েটি তাদের চলে যেতে বললেও তারা যাচ্ছিলনা। উল্টে তারা মেয়েটিকে আমেরিকা নিয়ে যাওয়ার প্রস্তাব দেয় ও টানাটানি করতে থাকে। শেষে বুড়ো কত্তা কুঠার নিয়ে তাড়া করাতে তারা পালায়। পালানোর আগে একজন বয়স্ক মানুষ মেয়েটিকে একটি বাইবেল দিয়ে যায়, জল খাওয়ানোর পুরস্কার হিসেবে। \r\n \r\n \r\n        কাজের ফাঁকে মেয়েটি আধো আধো ভাবে বাইবেল থেকে কয়েকটা লাইন পড়তে থাকে। আগের দিনের ব্র্যান্ডি কিনতে আসা ব্যক্তিরই প্রতিধ্বনি যেন ঐ বাইবেলে। যা তাদের জীবনের মর্মকথা। ছবিরও। ...The lord was with you! Morning will become night, night will be an end...         চতুর্থ দিন সকালে কুয়ো থেকে জল আনতে গিয়ে মেয়েটি দেখল এক আশ্চর্য ঘটনা। ছুটে এসে বাবাকে ডেকে নিয়ে গিয়ে দেখাল একফোঁটা জল নেই কুয়োতে। পড়ে রয়েছে শুধু পাথর। ঘোড়াশালে গিয়ে দেখল, ঘোড়া একটাও দানা খায়নি। কি করুণ তার মুখ। বুড়ো সিদ্ধান্ত নিল আর এখানে থাকা যাবেনা। সমস্ত জিনিস একটা গাড়িতে তুলে দূরে কোথাও যেতে চাইল। সঙ্গে হাঁটিয়ে নিয়ে যাওয়া হলো ঘোড়াটিকে। যদিও আবার ফিরে এল তারা। কেন কে জানে! হয়তো পালাবার পথ নেই।          এরপর কাটল পঞ্চম, তারপর ষষ্ঠদিন। একই ভাবে। জল নেই। বাতির তেল ভরা থাকলেও বাতি জ্বলতে চায় না। শেষ দৃশ্যে খাবার টেবিলে আবার বাবা মেয়েতে। আলু সেদ্ধর প্লেট নিয়ে চুপচাপ বসে। বাবা একটু খেলেও মেয়েটি চুপ করে বসেই থাকল। বাবা যদিও বলল ‘উই হ্যাব টু ইট’, তবুও মেয়ে একদানাও মুখে তুলল না। আস্তে আস্তে অন্ধকার নেমে এল। ছবি শেষ।  \r\n               খুব মনে পড়ে নজরুলের সে গানটা- ‘খেলিছ এই বিশ্ব লয়ে বিরাট শিশু আনমনে। প্রলয় সৃষ্টি তব পুতুল খেলা, নিরজনে প্রভু নিরজনে’।      এই বিশাল পৃথিবীতে আমাদের কত আস্ফালন। ধর্মের নামে, ক্ষমতার নামে কত বজ্জাতি। কিন্তু ওই বিরাট শিশুর কাছে কি আমাদের মূল্য? আমরা তো পুতুল মাত্র। ঐ যে কোচওয়ান বুড়ো আর তার মেয়ে প্রতি নিয়ত প্রকৃতির সঙ্গে যুদ্ধ করে চলছে। জানেও না কেন তারা বেঁচে রয়েছে। বাকি জীবনে বেঁচে থাকার কী তাদের উদ্দেশ্য! তবুও এভাবেই বেঁচে রয়েছে। এমন কত লক্ষ লক্ষ মানুষ নিত্য এমন প্রতিকুলতার যুদ্ধে টিকে রয়েছে, টিকে থাকতে চাইছে। তারাও জানেনা কেন কী জন্য বেঁচে আছে। কত চেনা, দেখার ঘটনাও যে কেউ এভাবে দেখাতে পারে, কত অপ্রয়োজনের প্রয়োজন’কে এ্যাতো সহজ করে বলতে পারে, তা তো ভাবিনি!  \r\n   শিল্পী : প্রদোষ পাল                 এ ছবির সন্ধান কেউ আমাকে দেয়নি। বেলা তার যে কে সেটাই জানতাম না। ভালো ছবির সন্ধান যে ভাবে করি সেভাবেই একদিন খুঁজে পেলাম ‘তুরিন হর্স’। পরে জেনেছিলাম ২০১১তে নাকি কলকাতা চলচ্চিত্র উৎসবে দেখানো হয়েছিল। যেহেতু ঐ উৎসব নিয়ে বিশেষ মাথাব্যথা আমার নেই, তাই জানতে পারিনি। এমন মানের একটি ছবি নিয়ে কারো লেখাও চোখে পড়েনি। ২০১৩ তে প্রথম দেখার পর বাকরুদ্ধ হয়ে পড়েছিলাম। এ্যাতো গতিময় পৃথিবী, এ্যাতো তার চাহিদা। এককথায় তার প্রয়োজনের শেষ নেই। শব্দদাণবের প্রচণ্ড দাপটে কান বলে যে শরীরের একজোড়া অঙ্গ রয়েছে তা ভুলতে বসেছি। দৃশ্যদূষণ তো কহতব্য নয়। তেমন সময়ে এরকম একটা ছবি, এরকম তার সুর, কিছুতেই যেন মেলাতে পারছিলাম না। তখন সবে ফেসবুকে এসেছি। বেশ কয়েকবার এ ছবির কিছু ইমেজ পোস্ট করেছিলাম। লেখার কথা ভাবিনি। নিজেকে প্রকাশ করার এ্যাতোটা যে সুযোগ পাবো তাও জানতাম না। ভালো লাগছে আজ তার কথা বলতে পারলাম। যদিও কিছুই বলতে পারলাম না। এ তো বলার ছবি নয়, এ ছবি দেখার, অনুভবের।  \r\n   শিল্পী : প্রদোষ পাল\r\n                 ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-31T19:43:44-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2275897411242704846",
      "title": "বাক্‌ ১০৯ : বিশ্বরূপ দে সরকার",
      "content": "শ্মশান ভাষ্য \r\n \r\n  রজনীগন্ধা ঠিক মতো তোমার মুচকি হাসিটা ছুঁতে পারলো কিনা জানিনা  \r\n  তুমি সন্ধের ভেতর পাখিটি ডুবিয়ে দিলে  আমি কিচ্ছু না খেয়ে তোমার নিঃশ্বাসের বেনারসী সরিয়ে দেখলাম  ঊরুর খানিকটা লাল, ঘুমের ডালপালার ফাঁকে তোমার জমানো ট্রাজেডি  ফুল ভর্তি খাটে একটা রিসিভার রেখে দেব ভেবেছিলাম  সাড়া দেবে না জানি, মারবে না, বকবে না আর কোনোদিন  শুধু হুবহু একইরকম দেখতে একটা শীতরাত্রি পরিয়ে বলবে   যা একটা মুখাগ্নি ধার করে নিয়ে আয় মালাকারের দোকান থেকে...\r\n \r\n আমি কি পারি কলসি করে জল প্রচলন করতে?  ক্ষ্যাপা চোরা, অসমাপ্ত ধুপকাঠি, সাবান, এমন কি শ্রীমৎ ভাগবত  উড়ে যাচ্ছে তোমার বিয়ের আগের সেই হারমোনিয়ামের রুপালী পালকে  আলতো অনুভব হচ্ছে প্লেটের মধ্যে ঢেলে নেওয়া চা আর বিস্কুটের কৌটো  চোখে তুলসিপাতা নেই, চরা পড়া আত্রেয়ীর পারে ফর্সা স্নেহ  গোড়ালি ডুবিয়ে আছো----  এখনই কান্নার শ্বাসকষ্টে চিতা জ্বলবে, কাঁচা বাঁশের খোঁচায় ঝুরো হয়ে  আকাশে আগুনের বৃষ্টি উড়বে, উড়ে যাবে সেই কিশোরী কাটা দাগ   শ্রীযুক্তার ঠোঁটে কোনোপ্রকার রাগই আর বোঝা যাবে না   হাতের ডৌলের এমন পদক্ষেপ দেখা যাবে না আর কোনোদিন  কেবল অপেক্ষায় আছে নাভি, জামিন অযোগ্য নাভি   চাঁদের ভ্রূণের মতো... কেউ বল্লো জল দাও, শান্ত করো  নদীর আবরণ খুলে নেওয়া জল তখন সংযোগ হচ্ছে ...  সঙ্গম হচ্ছে শেষবার... আগুনের নৃত্যের পরে এই শীত রাত্রি, নেশা, চৈতন্য,   পশ্চিমের গাছ থেকে পাখপাখালির অনুভব খুলে আসছে  আগুন নামছে জলে...   কলসির দিকে আর তাকাবো না  এবার লিখে দেবো স্নান ... ডাকটিকিট ...  লিখে দেবো মাকে ফেলে রেখে পালিয়ে গেলাম ১৫ই মার্চ ২০১৭ রাত্রি ১ টা ৩৫ মিনিট...  \r\n  \r\n                                                                          (চিত্রঋণ : Wifredo Lam)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-31T20:24:52-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5203307994811432627",
      "title": "বাক্‌ ১০৯ : প্রমিত পণ্ডিত",
      "content": "ঋষিকল্পের ভেতর  \r\n  পতঙ্গের জীবন ছলাৎ করতে করতেই আমরা জ্যোতির্ময় সংসার চেয়েছিলাম   \r\n  নিশ্চিত নিঃসঙ্গতার মধ্যেকার এই অগ্নিময় আসন  অবিদ্যার মায়া ত্যাগ না করেও   কোন এক সম্পর্ক স্পর্শ      ঋদ্ধ ঋদ্ধ বলে লাফানো    আলোর ভেতর গহিন এই ছায়া চলাচল বস্তুত বুঝিনি কোথাও  \r\n  কোনোদিন  \r\n  ক্ষমা হোক, তবু   বরেন্দ্র এ বিষাদের মাঝেও  কেবল যেন শরণাগত হতে পারি    \r\n  \r\n                                                                                  (চিত্রঋণ : Jose Acosta)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-29T18:56:47-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "824742551954613296",
      "title": "বাক্‌ ১০৯ : বিপাশা গোল্ড",
      "content": "একক   \r\n  মুচমুচে  দীর্ঘশ্বাস  পেরিয়ে  নকল রবিবার  ধস নেমেছে আয়নায়  কোনো পেনসিল নেই  অথচ সব পরকীয়া  চটকানো বিকেলের মতো চোখ  হাট বসেছে নরম বেঁচে থাকার  এসো, তুচ্ছতা বুঝে  ঐকিক নিয়মে চুল বাঁধি...  \r\n  \r\n  \r\n  \r\n  আলপনা  \r\n  সেইসব মেধাহীন নদী  আর গোপন রং-এর ধুলো  রোদের শরীরে পৃষ্ঠা নেই  তবু উড়ে গ্যাছে  শেষ সূচীপত্রের পেসমেকার  তোর ডাকঘর নিংড়ানো শুকতারা  চেটে নিয়েছে ভোরের ব্যাকরণ  যেন সব ভেসে ওঠা  কালকের আঁতুড়ঘর...  \r\n  \r\n                                                                                         (চিত্রঋণ : Mabel Poblet)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-29T10:09:21-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7083724304560148434",
      "title": "বাক্‌ ১০৯ : মজনু শাহ",
      "content": "মুহূর্ত  \r\n  হ্যাঁ, মুহূর্তই হয়ে উঠতে পারে মিথ। এবং রাক্ষস।  নগ্ন কোনো হোর মেখে নিচ্ছে পমেটম এই মুহূর্তে।   সমস্ত পমেটম ফুরাবে আজ তবু হাল্লা ফুরাবে না এই  মৃত পাতাদের। ফুরাবে না মায়াঞ্জন। তোমার চোখের।  সবজান্তা পাখি তুমি। চ্যূত, একমাত্র কুসুম। আমি   গেয়ে চলি ছিন্ন কোনো কলি। দেবদারুশীর্ষটিকে   সহসামনে হতে থাকে মর্মরমূর্তি। মরণবাহী ট্রেকার থেকে   আজ চুপিচুপি নেমে আসে আমার অধিদৈবিক লেখা।    \r\n  \r\n  টগর  \r\n  মনে করো এই টগর, এর কেউ নাই। অন্য একটা টগর  কখনো তাকে চুম্বন করেনি। তবু কি সে অসুখী? এর চাঁদ  পরী হাওয়াযান খ্যাতি, কিছুই নাই। একে তুলে নিয়ে গিয়ে   ইলেকট্রিক শক দাও, বা টাকা সাধো অনেক, তবু সে কিচ্ছুটি  বলবে না। নক্ষত্রের আলো লিখে চলেছে তার আত্মজীবনী।    \r\n  \r\n  \r\n  কিছুকাল  \r\n  কিছুকাল রাক্ষসের সঙ্গে খেলাধুলা। কিছুকাল শরসন্ধান। রাজশকুনেরা  ঝিমায় দূরে দূরে। ভগ্নচক্র শকটের ন্যায় পড়ে থাকা কিছুকাল আবার।  খাঁচা-ভর্তি খঞ্জনা আর কাঠের বন্দুক নিয়ে পথে পথে ঘোরা।  কিছুকাল ঘরকুনো, ভবিষ্যৎগণনার জলপাত্রে ডুবে আছে                      একটি সেগুন পাতা,  এইসব এক মনে দেখা।  \r\n  \r\n  \r\n  স্বপ্নেও তুমি ব্যর্থ  \r\n  স্বপ্নেও তুমি ব্যর্থ। স্তব্ধ ভাষা। স্তব্ধ টেক্সচার। রচে অন্য কেউ।   ধীমন্ত লেখক রাক্ষসের মতো হামাগুড়ি দেয় ময়দানে।   জুলেখাদের লিচুবাগানে রবীন্দ্রনাথের ভূত কী যেন লিখছে।   হয়ত বজ্র কোনো পঙক্তি। হয়ত ক্ষিপ্র কোনো অনশ্বর রেখা।   \r\n  \r\n  চলো হে ময়ূর    \r\n  চলো হে ময়ূর, এবার অলঙ্কারশাস্ত্র অবধি ঘুরে আসি।   এই অতিপ্রাকৃত ময়দান, অন্ধকার,  বিস্তীর্ণ জলপাইবাগান পেরিয়ে যাই।  \r\n  বাক-পৃথিবী, অর্থাৎ অনেক উঁচু এই লৌহময়ূরের ছায়া  পার হয়ে যাই।  \r\n  \r\n                                                                                                                                                                                          (চিত্রঋণ : Manuel Mendive)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-29T07:06:29-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1694163918384183118",
      "title": "বাক্‌ ১০৯ : দেবরাজ",
      "content": "আঞ্জিনার চাবুক\r\n   আঞ্জিনা, শীর্ণ মানুষ, বাদামি চক্ষু, তবু তার উপস্থিতি যেন অস্থির শরতের বাতাসে ছাতিমের কুর্ণিশ পায়। গ্রন্থের ভার আঞ্জিনাকে ন্যুব্জ করতে পারেনি। সে সুঠাম, সুস্থির, তিমিরের কোলে মাথা দিয়ে থাকে। আঞ্জিনার হাতে কোন রেখা নেই, বুধ নেই, শনি নেই – কেবল শুক্রের কাটাকুটি জ্বলজ্বল করে। তার ইদানীং আত্মকথা লিখবার জন্য একটা চাবুকের দরকার ছিল, কিন্তু সে গুড়-বাতাসা দিয়ে মুড়ি খাওয়া শুরু করেছে। শুকনো মুড়িগুলি, আঞ্জিনার গাল থেকে উড়ে গিয়ে তক্তপোষের ধারে চলে যায়। মাথায় ঘুরন্ত পাখা। কাকের ডাকে, জল হাওয়া পূর্ণ হয়ে আছে। কাঁসাই নদীর ধারে ঘুরতে ঘুরতে সে বার কয়েক একটা ড্যাম্প দেখে এসেছে। জল উগরে দেওয়া ড্যাম্প। যে দেশের মাটি রোদ্দুরের চাবুকে মার দেওয়া কাপড়ের মত খড়খড়ে হয়ে থাকে, জোছনায় বাদুড়ের মত মেজাজে – ঝুলে থাকে নদীর পার ধরে ; সেই দেশের মেয়ে সে, নিজের আত্মকথা লিখতে বসে সে একটা চাবুক রাখবেনা কাছে!   \r\n       দিন যায় মরশুমি জলা বাতাসের দিন হু হু করে পেরিয়ে যায়। আঞ্জিনার দেহ যেন এবছর আরও কর্কশ, আবলুশ আরও। ছাতের ছোট্ট ঘরে বোঝাই করা বই তার। নিচে মাটি আঞ্জিনাকে বইগুলো সঙ্গে করে ডাকে। জানলার চৌকাঠে মাথা রেখে সে রিকশার যাতায়াত দেখে। আত্মকথা কি দুর্ভেদ্য মানবজীবনে। সে ভাবে, কোন মানুষ আত্মকথা কিছুতেই লিখতে পারেনা। সে জানলার দিকে মুখটা তেরছা করে একটা জুতো সেলাইয়ের লোককে দেখে, লোকটার  বয়স আটচল্লিশ না আটচল্লিশ বছর সাত মাস – সে মাপে, তারপর তারপর লোকটার পায়ের দিকে তাকায়, জুতো নেই, সামনে অনেক জুতো রাখা – কিন্তু এর মধ্যে কোনটা সেই জুতো-ওয়ালার জুতো, খুব নিপুণভাবে জানলার গরাদগুলোতে চোখ রাখলে – আঞ্জিনা দেখতে পায় জুতোওয়ালার আঙুল। একটা ব্যাগের ভিতর চলে যায় আবার ফিরে আসে। ব্যাগের চারিধার ধরে সুতোর বুনট জমতে থাকে। এত সূক্ষ্ম, বেজোড় একটা মুদ্রা হাতটির – কানের তরুণাস্থি দিয়ে, লতির কাছে নেমে এলে এই মুদ্রা মানুষকে শিহরণে পাগল করে দিতে পারে। মানুষকে পাগল করে – জুতো-ওয়ালার কি লাভ? আঞ্জিনার একটা বিরাট পেয়ারা গাছের কথা মনে পড়ে। মনতোষ পিছনে আঞ্জিনার পায়ের জায়গায় পা রেখে রেখে উঠছে, আর আঞ্জিনা উঠছে আগে আগে, মাটির থেকে একটু একটু করে উঁচুতে উঠে, সবার নাগালের উঁচুতে – উঠে প্রথম পেয়ারাটা হাতে নিয়ে সে ছুঁড়ে দেয় নিচের দিকে, মনতোষ ধরতে পারে না, আঞ্জিনার মাথায় খুন চাপে, সে ঝাঁপিয়ে নামে মনতোষের থাইয়ের উপর, দুজন মিলে ডালটা ভেঙে মাটিতে পড়তে যাবে কি – আঞ্জিনার জামাটা একটা ডালের খোঁচে আটকায় – একটু সময় পেতেই সে ডালটা ধরে নিজেকে বাঁচিয়ে নেয়, কিন্তু নিচে পাথরের উপর মনতোষ তখন ছটফট করছে রক্তে, মাথা ভেসে যাচ্ছে। রাগটা আঞ্জিনার তখনও যায়নি, যে ঝাঁপ দেয়, দিয়েই আগে কষিয়ে একটা থাপ্পড় চালায় তারপর মনতোষের মাথায় থোক করা গাঁদার পাতা দিতে গিয়ে থমকায়। সেই ছবিটা তার তিনতলার এই ঘর থেকে প্রায়শই চোখে আসে – যখন সে জুতো ওয়ালাকে দেখে। মাথার ঐ চিরে যাওয়া ক্ষত স্থানটা কি নির্লিপ্ত ভাবে সেলাই করেছিল শক্তি নার্স।   \r\n      শক্তি নার্সের হাতের কব্জির জোর দেখে আঞ্জিনার তাক লেগে গিয়েছে বহুবার। শাড়িটাকে হাঁটু অবধি তুলে দুটো পায়ের মাঝখানে নারকেল রেখে, একটার পর একটা মাখনের মত ছাড়িয়ে নিতে পারতেন উনি। নারকেলের মাথাটা এমন করে ধরতেন যেন, নতুন কোন শিশুর পা ধরে তাকে চ্যাংদোলা করেছেন। এই ছবিতে যেন নারকেলের গায়েও কিঞ্চিত লেপটে থাকা রক্ত। এই শক্তি নার্স যদি আত্মকথা লিখতেন। অমন জাঁদরেল, দাপুটে দেহের আত্মকথা, কি করে লিখতেন উনি? এর উত্তরে, আঞ্জিনার কেবল ঐ রক্তাক্ত নারকেলের কথাই মনে পড়ে। অতিকায় মানুষের আত্মকথা লিখতেও তো চাবুক লাগবে। দেহটাকে বশে না আনলে, কেমন করে এই হাজার একশ কাণ্ড কারখানাকে সায়েস্তা করে কেবল নিজের কথাটুকু তুলে আনা যাবে?   \r\n     এই যে তার হাতে রেখা নেই, আঞ্জিনা ভাবে। দেহে রস নেই, মাথার চুলের পাটে সৌষ্ঠব নেই। ঘরের দেওয়ালে জৌলুশ নেই। মাটিতে শীতলতা নেই। চৌকাঠে, কাঠের লেশ আছে মাত্র। আলনার দুপায়ে দাঁড়াবার ক্ষমতা নেই। এই ঘরখানায় যখন, ধোপা আসে, শন্তু ধোপা তখন কি সে এতটাই কেজো যে, ধোপাকে এককাপ চা করেও খাওয়াতে পারেনা। বলতে কি সে পারে না, “এই বইগুলো একটু ধরে দেবেন, বেলা হয়ে এলো, এগুলো আমার এখনো মুখস্থ হলনা”। কত সহস্র বছর হল, আর সে কিছুই মনে রাখতে পারেনা। ঘরের কথা মনে এলে, মহাতাপ হোসেনের বানানো ঘরটাই মনে পড়ে, ঝুলনের দিনে বাগানের একটা পাশে আঞ্জিনার জন্য একটা ঘর মহাতাপ বানিয়ে দিয়েছিল। আঞ্জিনাকে সে ভালবেসেছিল কতদিন, তার চেয়ে কত দিন হল, তার হাত সুড়সুড় করে, বেমক্কা মহাতাপের পীঠে এলোপাথাড়ি চড়চাপাটি চালাত সে, মহাতাপ ঘুরে তার চুলের মুঠি ধরেছিল। লাথি মেরে ভেঙ্গে দিয়েছে সে ঘর। একটা চাবুক থাকলে সে ঘরের কথাও তো আঞ্জিনা লিখতে পারত।  \r\n     বহুদিন হল, কালো কফি খেয়ে খেয়ে তার জিভটা ভিতরের দিকে টানে। খাবার গলা অবধি এসে আর নিচে নামতে চায়না। কিন্তু মন টানে পশ্চিমের ঐ জানলাটার গরাদ জড়িয়ে থাকতে – জুতো ওয়ালার পাশেই আছে সোনার দোকান, সোনা মুদি – সোনা মুদিকে – আঞ্জিনার এখনো আকাশের দিকে তাকিয়ে বলতে সাধ হয় – চাঁদের মত দেখতে ছিল। সোনার নতুন বউ, আঞ্জিনার এই ঘরটায় এসে বসত শীতের দুপুরে, তার খাতার নম্বর গুনে দিত, কখনো কখনো তার জন্য ভাত বেড়ে দিত। কিন্তু সোনা চলে যাওয়ার পর তার বউ আর আসেনা এই ঘরে। সোনার গল্পটা যদি একটা চাবুক না পায় তাহলে আঞ্জিনা কিছুতেই যে লিখতে পারবেনা। গভীর শীতের সন্ধ্যা বেলা, সবে গুরু-দুয়ারের প্রসাদ খেয়ে ঠাণ্ডা ভিজা স্নান করা গায়ে, সোনা জলের পাম্পটা লাগাতে গেছে। এই পুরো রাস্তা জুড়ে কুকুরে কুকুরে ছয়লাপ। সোনার দেহের চারপাশে বসে পড়ে দাঁড়িয়ে, শুয়ে তারা কাঁদছিল। এক গোটা শ্মশান ভর সন্ধ্যে বেলা পাড়ার মধ্যে খানে জেগে উঠেছিল।   \r\n     ডাক্তার এক বন্ধু, অনেক দিন ধরে আঞ্জিনাকে ওষুধ নেওয়ার জন্য ব্যতিব্যস্ত করে তুলেছে। আঞ্জিনার দেহে জল কমে আসছে।  চোখে কিছুতেই জল আসেনা। চোখ শুকিয়ে থাকে সবসময়। শ্মশানের কথা মনে হতেই, একের পর এক ছোটা হাতিগুলোর কথা মনে পড়ে তার – একজীবনে এত কিছু মনে পড়তে, পড়তে যেন কোন একদিন মুখের ভিতর থেকে অনেক সাপ লক লক করে বেরিয়ে আসবে, এটাও তার মনে হয় যখন সে জানলার গরাদ থেকে মাটির দিকে চায়, মাটি ডাক পাঠায়। এখান থেকেই আঞ্জিনা দেখেছে, কলাবউ আনবার জন্য কত ছোটা হাতি, শ্মশান যাত্রীদের মত পাল পাল মহিলাদের তুলে নিয়ে, ছুটে যায়। একটা খাঁচায় ভরে যেন অনেক জন্তুদের জ্বালিয়ে দেওয়া হয়েছে। কর্কশ চামচিকার মত সধবারা হাসতে থাকে, বল হরি হরি বোল বাজে আঞ্জিনার মাথার ভিতর। কাকের ডাক থেমে গেল কেন। ঘেয়ো কুকুরগুলোকে লেলিয়ে দিতে চায় সে এর ওর দিকে। এই সময়টা আর তার শরীরে শরীর থাকেনা। সুখী সতীগুলোকে দেখে তার আঁশবটি দিয়ে কাটতে ইচ্ছে করে। এদের কথাও সে চাবুক ছাড়া লিখতে পারবেনা। তক্ত পোষে চাপড় দিয়ে, সে একটা গোটা খাতা বুনো ভঙ্গীতে ছিঁড়ে দেয়। তারপর হাতে কামড় দিয়ে জানলার ধারে বসে আবার।   \r\n      ইশকুলের ছুটির মরশুম চলছে এই মাহিনায়। খুচরো, চা বৈঠকি বিপ্লবের লেখা তার শরীরে পচ ধরায় আজকাল। একটা আসুরিক কাব্য লিখতে হবে, যে করেই হোক। বেলা বয়ে যায়, তার একটা চাবুক প্রয়োজন। দাগ রেখে যাওয়ার মতন চাবুক। কিছুতেই যে চাবুকের ডর নেই, কিছুতেই যার কাম নেই। কামের কথা জানত কেবল একজন সে সূত্রধর। তার বাড়ির গ্যারেজ ঘরে ইশকুলের ছেলে মেয়েরা পালিয়ে গিয়ে মিলিত হয়; এই খবর কানে আসতেই আঞ্জিনা, ইশকুলের দুটো মেয়েকে পাকড়াও করে, মূলত সূত্রধর বলে একটি ছেলে, হাড় হারামজাদা, সেই এই সব কাজকর্ম শুরু করেছিল, হেড মিস্ট্রেস জানায়  - আঞ্জিনাকে। আঞ্জিনা কোনো পুরুষ শিক্ষকের তোয়াক্কা না করে, ইশকুলের স্টেজের উপর তুলে সূত্রধরকে বেধড়ক মারতে থাকে। আঞ্জিনার এই চন্ডিমূর্তি সাধারণ সময় কারোর নজরে পড়েনা। কিন্তু একটা দমধরা বাতাস যেন, তার মধ্যে আটকে থাকে। একটা খুনে কুকুর যেমন ঝিমিয়ে শুয়ে থাকে সিঁড়ির নিচে, আলো আধারিতে, তেমনি স্যাতলা একটা চার দেওয়ালির ভিতর আঞ্জিনা অস্ফুটে ফোঁস ফোঁস করতে থাকে দিনভর, রাতভর। শুধু লেখবার একটা বাড়তি হাত আছে বলে, এখানকার সংস্কৃতিচর্চার লোকেরা আঞ্জিনাকে খুব সম্মান করে, নানা বিষয়ে সাহায্য করে। তার বয়স কেউ মেপে বলে দিতে পারবেনা। সংগ্রামী মানুষের বয়স একটা বয়সের পর থেকে থমকে যায়। একেবারে মৃত্যুর আগ দিয়ে সে দেহে হয়ত খানিক আমূল পরিবর্তন আসে বলে আঞ্জিনার মনে হত মাঝে মাঝে। তার এই একরোখা জীবনটায়, কিছু যদি সে না লিখতে পেরেছে তবে সে তার একটা চাবুক নেই বলে। একটা তেল চকচকে চাবুক।   \r\n      এর কথা সে, কাকেই বা বলত? যেদিন সকালে সূত্রধরকে সে পেটায়, সেদিন দুপুরে গিয়ে সে হেড মাষ্টারের কাছে একটা চাবুক আনাবার কথা পেড়েছিল। হেড মাষ্টার হেসে বলেন,   -“কি শঙ্কর মাছের চাবুক? এটা সার্কাস নয় মাদাম, এটা তো ইশকুল, আপনার ছেলে-মেয়ে, মানে ভাই বোনের মত এরা সবাই – এদের আপনি চাবুক দিয়ে পেটাবেন?”  - আঞ্জিনা উত্তর করে, “চাবুক কি শুধু পেটাবার জন্য নাকি?”, আর “আপনার বাবা আপনাকে কোন দিন বেল্ট দিয়ে পেটায় নি ?”, “চাবুক তো একটা প্রতীক স্যার। যেটা দেখলে শয়তানেও ডরায়”।  - হেডমাষ্টার বিচলিত হয়ে বলেন, “আপনি ইদানীং ভীষণ অসংলগ্ন কথা বলছেন – আপনি ছুটি নিতে পারেন, ইদানীং মেয়েদের একটা ছুটির ব্যবস্থা...”      হেড মাষ্টার মাথা তুলতেই, আঞ্জিনা হাঁটা দেয়। তার পায়ের শব্দে যেন ঘরটা কেঁপে ওঠে। সেদিন বাড়ি ফেরার সময় আঞ্জিনা, একটা স্পোর্টসের দোকানে ঢুকে, শর্টপার্টের লোহার বল গুলো নিয়ে নেড়ে চেড়ে দেখছিল – হঠাত সে দোকানদারের দিকে চেয়ে দেখে, কেমন সন্দেহ হয় তার – মনে হয় দোকানদার লোকটা যদি কোনদিন আত্মকথা লেখেন, তাহলে কি তিনি এই লোহার বলগুলো লিখবেন। ঐ যে ব্যায়ামের বইটা তাকে রাখা, ওটার উপরে ছাপা নারীদেহটা কি এই দোকানদারের পছন্দ? দোকানদারের হাতটা এমন খাটো কেন? ইনি কি ছেলেবেলা থেকে খুব ভারি জিনিস তুলতেন? চকিতেই আঞ্জিনার কুয়োর বালতির কথা মনে আসে – কুয়ো ঝালাই করা একটা মানুষের কাঁধে চেপে আঞ্জিনা একদম নিচ অবধি গিয়ে ছিল। চাবুকের দাপটে ছিন্ন ভিন্ন হয়ে যাওয়া দেহ যেমন কাতরাতে পারে, কুয়োর নিচে ঐ গরমে ভ্যাপসায়, রোগা, কুঁজো এই লোকটাকে দেখে আঞ্জিনার তেমন বুক কাতরাচ্ছিল।   \r\n     আঞ্জিনা বুকে হাত দিল, কাঁসাইয়ের ড্যাম্প থেকে অনেকগুলো চাবুক যেন আছড়ে পড়ছে, জলরাশি। অথচ খাঁ খাঁ করছে চারিধার যেন। বাইসাইকেল করে যে বড়মানুষের ছেলেগুলো ধোঁয়া উড়াতে উড়াতে যেত, আঞ্জিনা তাদের বার কয়েক ঢিল ছুঁড়েছে। হাতে ধরে মানুষ পেটানোর মত একটা রাগ ঠিক ঢিল ছুঁড়ে যায়না। ঢিল জিনিসটা খুব চৌক মতন, লম্বা লকলকে সপসপে একটা প্রাণীর মত দাপুটে সে নয়। এমন প্রাণী সে নয় যে ক্লান্ত হয়না। ঢিল কিছুক্ষণ পরেই ক্লান্ত হয়ে যায়।     সূত্রধরের বাড়ির লোকেরা, খানিকক্ষণ আগেই তাকে শাসিয়ে গেছে – “শালা, আপনাদের মতন, খানকি লেখিকাদের আমার জানা আছে – বছর পঞ্চাশের এক অফিসার গোছের বাবু তেতলার ঘরে বুট পরে এসে এমন ঝাঁঝে কথা বলছে, আঞ্জিনা চকিতে রঙ বদলে নিতে পারত – এরকম নধের চাঁদগুলোকে গোড়ালির তলায় এনে পিষে দিতে মাত্র কয়ের সেকেন্ড সময় লাগতো তার হয়ত। সূত্রধর, তার বাপ হলধর কি ন’ধর যাই হোক – আঞ্জিনা ভাবে এদের জন্য একটা চাবুক লাগবে তার – নইলে সে আত্মকথা লিখবে কি করে?  \r\n    কিন্তু সন্ধ্যার চাঁদ এসে জানান দেয়, এ বড় বেমানান জোড় ভেবেছে সে। লেখা চাবুক দিয়ে হয়না। নির্বিষ ঠাণ্ডা কলমটা দিয়েই তাকে লিখতে হবে। আঞ্জিনা যা করণীয় তাই করেছে, তবুও রাত্রির জোর বিপুল, রাত্রি তাকে বিমূঢ় করে তোলে। চোরা আলোয়-অন্ধকারে বিস্তীর্ণ ফন্দী আঁটে।   \r\n    এরপরে ইশকুল কর্তৃপক্ষ আর আঞ্জিনকে ইশকুলের ত্রিসীমানায় ঢুকতে দেয়নি। সূত্রধরের ঘরের বউ-ঝিরা আঞ্জিনকে নিয়ে হেসে লুটোপুটি যায়। আঞ্জিনের তারুণ্যের গান, এই পাড়ায় আস্তে আস্তে কালো মশকরার মতন সংক্রামক হয়ে উঠেছে, আর কিছুদিনের মধ্যেই আঞ্জিনের মধ্যেকার মানুষটি গাছের মগডাল থেকে উড়ে যাবে । তার আগে আপাতত সে পথের এক প্রান্তে শায়িতা । তার জীবনের অগণন নাজানা কথা সে আউড়ে চলেছে মাঝে মাঝে রঙিন চকে রাস্তায় আঁক কষছে। আর তার চাবুকের মতন উলঙ্গ দেহটা কুঁকড়ে পড়ে আছে মাটির উপর। সে কুঁকড়ে শুয়েছে, তার ভয় – তিন তলার ঐ ঘরটা যেকোনো সময় তার উপরেই শুধু হুড়মুড়িয়ে পড়বে। ঘর ধুপকরে তার উপর ধসে পড়ল।    সকালের আজান, আকাশ বেগুনি হয়ে এসেছে। সে ধড়ফড় করে উঠলো। তার বুক-দুটো গরম একটু মাংসল যেন, দৃঢ় হয়ে ফুলে আছে। সে গায়ের চাদরটুকু আরেকটু আদরে জড়িয়ে নিলো বুকে। সামনে যেন কোন শান্ত সুন্দরী নগ্ন চিত্রের মত গোলাপি আলোর মাঝে, চন্দন কাঠের উপর শুয়ে আছে। সেই কাঠের গায়ে খানিকটা দাগও যেন। ঘরময় মৃতের ধূপের গন্ধ। ঘরময় একটা শান্ত দেহের নিস্তব্ধতা – এই আবার তার ঘুমভাঙ্গলো। ঘুম ভেঙ্গে সে প্রকাণ্ড এক অনিশ্চয়তার কোপে পড়ল। আঞ্জিনার নতুন গল্প শুরু হল।  \r\n   আঞ্জিনার খিদে পাচ্ছে, আঞ্জিনার মাসের খরচে মাস চলে – মাসের খরচে অল্প একটু মদের খরচও যুক্ত-ছিল। গত চারদিনে সে খরচ পলকে বেহিসেব। ভোরের কোথাও গান বাজে – কোথাও নিশ্চয় বাজে, আঞ্জিনার মাথা, বাতাসের ভারে নিস্তেজ হয়ে এলো, বাতাসের কল্লোলে বাদলে মর্মরে, তার কাজল গালে লেপটে গেল। এত ভার তার? মদের মুক্তি সরতাজের মত নিয়েও তাকে এমন ঝুঁকে হাঁটতে হচ্ছে? সে ভাবল আবার তার পথ তাকে ঠকিয়ে স্বপ্নের ভিতর চলে যাচ্ছে। পা টা জোরে ঠোকা দিল মেঝের উপর। শরীর ছিঁড়ে গেল যেন, সম্বিত এলো।  \r\n   তার গল্পগুলো মেঝের উপর লুটিয়ে আছে যেন, কে তাদের হাতে ধরে সিঁড়ি দিয়ে নামিয়ে দেবে? ওখানে কাওচের চাচা আছেন দুহাতে শেকল পড়ে, গরাদের পিছনে। জেলখানার যেকোনো বড় বাড়ি গরাদ দিয়ে ঘেরা। চাচী বাজারের থলির ভিতর খাবার নিয়ে রবিবার চাচার সাথে দেখা করতে  যান, দ্বারকা নদীর বহু চর শুকিয়ে ধানী জমি হয়ে গেল – এখনও চাচীর হাত লোহার মত শক্ত। চাচীর ঘরে রাখা কুঁজো গুলো থেকে থেকে আঞ্জিনার হাত স্পর্শ করে যেন – ধুলো পথের উপর ঠাণ্ডা জল ঢালতে থাকলে, বালি থেকে কাদা হয়ে, মাটির সোঁদা গন্ধ মাথার ভিতর ঘুরে ঘুরে। কি একটা গান, আঞ্জিনার মধ্যে একটা ঝড় দিয়ে চলে গেছে – জেলের খাঁচা ঘরে বসে, চাচার সেই গান, গুম গুম গুম গুম করে এখনও কানের ভিতর। আঞ্জিনা জানলা দিয়ে  তাকাতেই, ডমরু হাতে মানে ডুগডুগি হাতে কাগজ ওয়ালা হেঁকে যাচ্ছে – গানের কথা আঞ্জিনার মনে থাকেনা, গান বাজতে লাগলে, আরও খানিকটা বাজতে থাকলে, কথা আসতে থাকলে, কথাগুলো পর পর আসতে থাকলে  - সাথে সাথে মনে পড়তে থাকে, তাই তার গলায় সুর নেই, তেমন তেমন-ই তো মনে হয় যখন মনে হয়, সে গাইবে, ঘরের এপ্রান্ত থেকে ও-প্রান্ত ছুটে ছুটে যাবে আর গাইবে। তারপর থামে, তার দিগন্তব্যাপী জংলা গাছের বনের কথা মনে পড়ে, যে গাছের পাগুলো সব ঢাকা, সব, হাতে আঁকলে কাটাকুটি আঁকা যায়, প্যাঁচ দিয়ে গোল করে করে আকৃতি গুলো, তবে তাদের অন্ধকারে আঁকা খুব মুশকিল, সব একজোটে কালো হয়ে থাকে, গাছেদের পায়ে পায়ে আটকে গ্যাছে।   \r\n     জঙ্গলের ভিতর গাড়ি থামলে মানুষেরা হাতি দের দূর থেকে দেখে, পাখিদের গা দিয়ে ক্যামেরার আলো ছুঁড়ে দেয় – শিথিল হয়ে যাওয়া বৃষ্টির ফোঁটায় বাঘের পায়ের ছাপ – বাঘের গল্পও তো তার একটা থাকার কথা, বাক্স প্যাঁটরার ভিতর, যেখানে – বাঘ বাক্স প্যাটরার ভিতর ভেবে এবারে – এত কিছু জটের মধ্যেও, তার জটা পড়া চুল থেকে যেন একটা হাসি সকাল বেলা নেমে এলো। হাতে ঝাঁটা নিয়ে সে ঘর পরিষ্কার করতে নামল, জেরক্সের প্লাস্টিকগুলোর ভিতর, যেখানে সব হলুদ হয়ে যাওয়া লেখাগুলো জমা। তাদের বন্দী করে রেখে কষ্ট দেবে সে কতদিন। জানলা দিয়ে ফেলে দিলে, তার সাথে তাকেও যে চলে যেতে হয় – তার মত অকালকুষ্মাণ্ড একটা, সে কি কোনদিন গল্পগুলোর সাথে পথে নেমে যেতে পারে? রাস্তায় একেবারে – দুয়ারে দুয়ারে গিয়ে যাচাই করতে পারে, কেমন ছিল তার গল্পগুলো। এই ভাবনাটা আশ্চর্য গতিতে তার মধ্যে প্রবেশ করল এবং অদ্ভুত শান্তভাবে দাঁড়িয়ে পড়ল – সে নয়, তার এই ভাবনাটা। সে তো বসেই ছিল, ওলট পালট করছিল মাথাটা নিয়ে, বন্ধ একটা ঘর – কেউ আসেনা, কেউ যায়না, এ ঘরের জানলার কপাট খোলা, তবু কোন দিক দিয়ে আঞ্জিনের ঘরে ঘরে নামা হয় নাই। শুধুই ছাত দেখা যায়, কোনটা টালির, কোনটা পেটাই – জলছাদ। বাংলার কত মানুষ, দেশের কত মানুষ, পৃথিবীর মানুষ – সবার কথাই তার বারে বারে মনে হয়েছে – নিজেকে ভালো করে সাজানো হয় নাই; এই ঘরের বাতাস, কত দিন পশ্চিমের রোদ্দুরে তর্কা লাগিয়ে গেছে, তখনও তো সে ঘুরে ঘুরে একা একা নাচতে পারত – গাইতে তো সে পারেনা, তার জন্য কেউ গান গাইলে, এই ঘরটায় এনে তাকে সে বসাত – কিন্তু কে গাইবে তার জন্য গান? ঐ যে অত মানুষ, কে তাকে এমন শাখায় শাখায় চেনে?   \r\n     গল্পগুলি কেমন করে পথে নামতে পারে, সেকথা আঞ্জিন হারায় নি তখনো – সে জুতোর লেশ বাঁধলে, গায়ে ওড়না নিলে, চোখে চশমা আঁটলে। ঘরের তালাটা তার দিকে বিনিদ্র তাকিয়ে ছিল, তাকেও ঝুলিয়ে দিলে সে। পায়ে হেঁটে সিঁড়ি দিয়ে নেমে ইস্টিশনে এলে, ট্রেনে চাপলেনা। রেললাইন পার করে – নতুন পল্লির দিকে হাটতে লাগলে, সকাল থেকে পেটে দানা নেই, হাতের নখ গুলো কেমন নীলচে। নতুন পল্লির রাস্তাঘাট মাটির, ঘরগুলোর সামনে সামনে গাছ, তার কাঁটায় জড়িয়ে জড়িয়ে থাকা ফুল গাছ, ঠুঁটো রেডিও , বারান্দার রেলিং রাখা, পিছনেই হয়ত টালির ঘর, এবছর ভোটের সময় এই রাস্তাটাতেই অমানুষিক লড়াই হয়েছে। এখন বাতাসের উপর ভর দিয়ে কেমন যেন ছায়ারা সব দোল খাচ্ছে। যে কোন ঘরে ঢুকতে গেলে আঞ্জিনের ভয় করেনা। ঘরের পাথর, গাছ, দরজার কাঠ, সব কেমন জীবন্ত – কথা বলে, সবথেকে বেশী স্বতন্ত্র থাকে জুতোর তাক। কোন বাড়ির জুতোর তাকের কাছে এলেই আঞ্জিনের মনে হয়, এই বুঝি পৃথিবীর কিনার – ওপাশে সবাই কেমন দলবেঁধে, একে অন্যের চোখে চোখ দিয়ে বেঁচে আছে, আর অন্যদিকে আরেক উঠান পেরিয়ে মাটির রাস্তা, পিচ, কংক্রিটের রাস্তা, যেখানে আত্মীয়তাও জ্বালা ধরিয়ে যায়, চাবুকের আওয়াজ বাড়িয়ে তোলে।  \r\n     আঞ্জিন আর কিচ্ছু না ভেবে ঘর ঢোকে, দরজা ঠোকে – একটা বাচ্চা মেয়ে বাড়ির পিছন দিক দেথে বেরিয়ে এসে বাঁদিক দিয়ে উঁকি দেয় – এক শ্বাসে, “বাবা নেই, মা নেই, কাকু নেই, জেঠি নেই, চাচু নেই, ঠাগমা নেইইই-ইই” বলে আবার ছুটে পালায়। পাশের ঘরে এক বুড়ী এই চিৎকারে ঘুম ভেঙ্গে দরজা খুলতেই আঞ্জিনকে বেবাক অবস্থায় সামনের বাড়ির দরজার সামনে দেখে, বলে – “ সাবান, ক্রিম আছে বুঝি ব্যাগে?”। আঞ্জিন এগিয়ে এসে জানলার সামনে দাঁড়ায়, বলে আপনার নাম কি? বুড়ী কটমট করে চায়, বলে “নাম দিয়ে কি?” আঞ্জিন বলে, “ নাম সই করতে পারেন?”, বুড়ী বলে “এপাড়ায় আমি একমাত্র ম্যাট্রিক পাশ, বাকিরা কেউউ কিচ্ছুটি জানেনা”। আঞ্জিনা তাড়াতাড়ি বলে “আপনার সাথে একটা দরকার ছিল” বলেই তার মনে পড়ে তামালির কথা, খুব মারে দুদিন উঠতে পারেনি, জ্বর ছিল – তারপর ঠিক এমন করেই সে একদিন ছাদ দিয়ে উঠে শ্বশুর বাড়ির পিছনের দিকে বুড়ী খুড়শাশুড়ির ঘরে গিয়ে ঢুকেছিল, শাশুড়ি চোখে কম দেখে – বলেছিল “কে ও – বৌ নাকি?”, তমালী বলেছি, “হেপ মাগী, কথা বললে গলা নামিয়ে দেব এই দেখ কাচি এনেছি, এই দিয়েই দেব গলায় ঢুকিয়ে” – তার পর গয়নাগাঁটি সে যা পেরেছিল হাতিয়ে ছিল শ্বশুর ঘর থেকে, যাবার সময় শাশুড়ির মুখ তাক করে একটা বাল্ব ছুঁড়তেই, খাটের ডাণ্ডায় লেগে ছিটকে গেছিল অ্যাসিড – আঞ্জিন ভাবে ঢুকবে, ওভাবেই যেন একটা কিছু হেস্তনেস্ত হবে। বুড়ী এসে তালা খুলে দেয়, “আঞ্জিন বলে ভিতরে যাবনা ঠাকুমা, চাতালে বসি – একটা গল্প আছে শুনিয়ে চলে যাব।” আঞ্জিন দেখতে পায় রাস্তাগুলো সব বাড়ির সামনে সামনে গিয়ে থেমেছে, কারা এই পথে নেমে যুদ্ধ করে? মল্ল যুদ্ধ? কারা প্রাণ পায় যুদ্ধ করে? তারা কি কেবল এই কারণেই পথে নামে যে তাদের বাঁচতে হবে? বাঁচাটুকু ভুলে না গিয়ে পথে নামতে পারে তারা? মারবে বলে নামে? আঞ্জিনের এই তো মনে হয় সারাদিন, একটা বেঁচে থাকার ঝড় খালি মাথায় হামলা করে, বলে খারাপ কিছুতো একটা করতে হবে।   \r\n     ঠাকুমা কিছু একটা বলছেন, আঞ্জিন  তাকায় উপরে – ততক্ষণে সে চাতালে বসে একটা খাতা বের করেছে পড়বার জন্য, ঠাকুমা বলছেন, “গবর্মেন্ট থেকে এসেচ বুঝি? পয়সা দিতে পারবনা, বিয়ে করনাই?” – এটা শুনেই আঞ্জিন প্রথমে ভাবল, তমালী যেমন বেঁধেছিল তার খুড়শাশুড়িকে, বেঁধে কাঁচি দিয়ে ভয় দেখিয়েছিল, আঞ্জিনও কি তেমন করে লুটতে পারেনা? ভর দুপুরে লোকের বাড়ির দরজা হাট করেছে, সেও বা ছিনতাইবাজের থেকে কম কি? বলতে বলতে মোটর বাইক একটা গমগম করে উঠুনের ভিতর ঢুকল। চাবিটা বন্ধ করে, মাঝ বয়েসি একটা লোক নামল, বলল “কি ব্যাপার মা, ভর দুপুরে বাইরে চল ভেতরে চল, এই যে আপনি কে? আপনি উঠুন থেকে বেরিয়ে এদিকে আসুন – ঘরে ঢুকেছেন যে, মেয়েমানুষ ভেবে কি ছাড় পাবেন ভেবেছেন, চোরের আবার মেয়েমানুষ।” আঞ্জিন সটান উঠে দাঁড়াল, “তোর বাপ চোর” বলে একটা লাথি মারল বাইকটাতে, ছিটকে পড়ল বাইকটা সঙ্গে লোকটাও – এই আঞ্জিনের ডানপায়ের বুড়ো আঙুলটা নিমেষে লাল, নখটা উঠে গিয়ে – শান্ত পায়ে সে বেড়িয়ে যেতে গিয়ে দেখল – লোকটা চিৎকার করে পাড়া কাঁপিয়ে দিচ্ছে। আঞ্জিন একবার ভাবল সে তুলে লোকটাকে মাথায় জল দেয় সেবা করে, কিন্তু ততক্ষণে তার মাথায় নিরস একটা জীবন খেলা করা শুরু করে দিয়েছে। দরজা দিয়ে বেরিয়ে যেতেই হঠাৎ সে একটা মহিলার মুখোমুখি হল – “কে গো দিদিমণি না?” আঞ্জিন দিদিমণি কথাটা শুনে আরও চটে উঠল মহিলাকে ঠেলে দূরে ফেলে দৌড়াতে লাগল। সামনে রেলের লাইন, ট্রেনের শব্দ পাওয়া যাচ্ছিল, সে তার প্রচণ্ড সক্ষমতা দিয়ে ছুটতে লাগল, এত ছুট যে তার লুকানো ছিল সেকথা তার ঘরের কোন আসবাব জানত না শুধু আঞ্জিন জানত কারণ তার একটা গোটা জীবন, বেমক্কা সে একঝলকে দেখল মাথার ভিতর – সামনে গিয়ে একটা ডাইভ দিলেই সে ছবিটা বাঁধাই হয়ে যাবে। কোন একটা লুঙ্গি পড়া রিকশাওয়ালা, তাকে বাঁচাবার জন্য পিছনে ছুটেছে, সে বুঝে ওঠার সাথে সাথে তার রিকশাওয়ালাকে ঘুরে একটা চড় মারতে ইচ্ছা হল, কিন্তু সে দাঁড়ালনা, কেন সে দাঁড়ালনা ভাবতেই তার মনে হল, তার কি তবে একটা চড় বকেয়া থেকে গেল – সামনে ট্রেন যখন প্রায় হাওয়া বাতাসের তফাত সে হঠাৎ একটা ছোট লোহার পোলের মত জিনিসকে ধরে তাতে যেন জড়িয়ে গেল। তার রোগা বুকটা সজোরে পোলের সাথে ধাক্কা খেল, সাথে সাথে রিকশাওয়ালাটা তার জামাটা খামচে ধরল পিছন থেকে, তারপর হাত – তারপর একনাগাড়ে সহস্র মানুষের কথা – সন্ধ্যার গাছগাছালির গায়ে ছম ছম করতে থাকা পাখিদের মত বাজতে থাকল, কানের আওয়াজ প্রায় বন্ধ হয়ে গেল, তারপর হঠাৎ সে নিজেকে খুঁজে পেল একটা গলির ভিতর, সম্বিত হারানো কাকে বলে, তা নতুন করে জানল আবার, আরবার, বার বার এমনি কি সে জেনেছে এটা? দরজার কাছে গিয়ে আস্তে কড়া নাড়ল – একটা ছিপছিপে মেয়ে বেরিয়ে এসে বলল “ও ম্যাডাম? আসুন” একতলার ঘরে ঢুকল আঞ্জিনা – মেয়েটি বলল, “দাদাবাবু বেরিয়েছেন আসতে দেরি হবে।”  \r\n     রাতের ভাবনার মধ্যে তবে এটাই আঞ্জিনার শেষ উপায় ছিল – এখন সে সরকার’দার জন্য অপেক্ষা করবে, আর খুচরো পত্রিকা নয় এবার একটা বই যদি তার বের হয় – অগুনতি তামাটে লেখা তার ব্যাগের ভিতর, সরকার’দা যেখানে কাটতে বলবেন সে কাটবে। যদি কিস্তিতে লিখতে বলে, আত্মকথা লিখবে না সে, তমালীদের কথাই লিখবে। এই গলিটার শেষেই মহিলাদের অফিস, সারাটা দিন সে সেখানেই এসে কাটিয়ে যাবে। সরকার’দাকে নিজে থেকেই বলবে এবার, “হাতে আর টাকা নেই, আপনাদের দলে আমার নামটা লিখিয়ে নিন” কথাটা মাথার ভিতর আসতেই – কে যেন সপাং করে চাবুক চালালো। ধারেকাছের কোনো একটা ঘর থেকে হারমনিয়াম ঘুম নিয়ে ভেসে আসছে ।  এখন এর যে কোনো রিডের উপরেই আঞ্জিনার দাঁড়িয়ে যাওয়া চলে।    \r\n                                                                                            (চিত্রঋণ : José Fuster)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-29T06:54:53-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7213541753438391447",
      "title": "বাক্‌ ১০৯ : রাণা বসু",
      "content": "অংকের ভুলগুলো  \r\n  \r\n  খাটের তলায় চেয়ে থাকি\r\n পিঠব্যাগ কাপড়ভর্তি ব্যাগ অন্ধকার\r\n জায়গা ভাগাভাগি করে আছে\r\n চেয়ে আছি যদি কোনো শূন্য বেরিয়ে আসে\r\n বলে দেয় আমার রিষা\r\n দু'পা জড়ো করে বাঁ কনুই বালিশে রেখে\r\n বেঁকে বসে থাকার সময় ঠিক কোন\r\n সময়টা উপভোগ করতে চায়  \r\n    \r\n  \r\n  \r\n  একদিন দেখেছিলাম\r\n তারপর আরেকদিন\r\n তারওপর আর একদিন  এখন সরাসরি বুকের ওপর উঠে\r\n কথা বলছি\r\n বলছি,\r\n তুমি\r\n আরেকটু\r\n সরে এসো তো\r\n বুকের আর আমার\r\n মাঝে যেন আর কেউ না থাকে।  \r\n  \r\n    \r\n  \r\n  \r\n  আমিই প্রকৃত সারস\r\n যার ডানা নেই কিন্তু উড়তে পারি\r\n রক্তের মত রঙ নিয়ে\r\n হোলি খেলি\r\n প্রকৃতই যা সারস পারেনা\r\n ডাল খাই ভাত খাই\r\n চার অঙ্কের বৃহত্তম সংখ্যা বললে\r\n চারটে নয় লিখে\r\n খাতা ধরে দাঁড়িয়ে থাকিনা\r\n বরং\r\n চার বা পাঁচ বা যত অঙ্কের বলুক না কেন\r\n একটা নয় লিখে\r\n ডট ডট দিয়ে অঙ্কসংখ্যা লিখে দেই\r\n যেন এগিয়ে গেছি\r\n পিছনে খই দেখে ওরা পথ হাঁটবে\r\n আমি এগিয়ে যাই\r\n \r\n   \r\n    \r\n  \r\n  \r\n  জানলার জালে বর্গক্ষেত্র\r\n গরাদ ছুঁয়ে বাতাস\r\n ধোঁয়াগুলো বর্গক্ষেত্র হয়ে উড়ে গেল\r\n একটা গন্ধ জ্যামিতি মেনে\r\n এগিয়ে যাচ্ছে\r\n ঠোঁটকে কেন্দ্র করে\r\n আমি বৃত্ত হয়ে উঠছি ক্রমশ\r\n \r\n     \r\n  \r\n  \r\n  পেন্সিল বাক্সের ভিতর\r\n অঙ্ক আটকে থাকে\r\n বহুবার আমি চেষ্টা করেছিলাম\r\n বাঁচাতে\r\n তারপর একদিন কুস্তি হল\r\n অড়হড় ডাল হল\r\n চোখে চশমা\r\n পায়োনিয়ার\r\n আজ চোখ বন্ধ করলেই\r\n সামনে জ্যোৎস্না ভরে ওঠে\r\n \r\n   \r\n    \r\n  \r\n  \r\n  শীতকে +৩ বলে ডাকা যায়\r\n যেহেতু পরিচিত\r\n সেই অর্থে\r\n পিতাকে +১\r\n ফেব্রুয়ারীকে +২\r\n রিষাকে +৪\r\n ও আমি\r\n এবং অন্যান্য\r\n এখানে\r\n অঙ্ক শূন্যস্থান পূরণ করে\r\n \r\n   \r\n    \r\n  \r\n  \r\n  খাট থেকে পড়ে গেলে\r\n ১ দেব\r\n আর মেঝে থেকে উঠলে\r\n +২\r\n এভাবে অঙ্ক করতে করতে\r\n পৃথিবী ছাড়া প্রত্যেক গ্রহে গিয়ে দেখেছি\r\n কোথাও প্রাণের অস্তিত্ব নেই\r\n পৃথিবী ছাড়া\r\n \r\n   \r\n    \r\n  \r\n  \r\n  ছিপি ছাড়া বোতল\r\n ও ছিপিসহ বোতল\r\n যথাক্রমে ২ ও ১ হলে\r\n ছিপি = ১\r\n আবার বোতল(ছিপি ছাড়া) =১  আমি অঙ্ক কষে দেখেছি\r\n এটা অবাস্তব হতে পারেনা  তাই আমি = রিষা\r\n অথবা\r\n রিষা = আমি\r\n \r\n   \r\n    \r\n  \r\n  \r\n  সিঙাড়া জ্যামিতিক বস্তু\r\n তোমার দ'ও\r\n শিরশির করলে\r\n জ্যামিতি মনে পড়েনা\r\n উন্নতি বা অবনতি কোনে\r\n আমি ধাক্কা মারি\r\n \r\n     \r\n  \r\n  \r\n  শেষ-এর পর ৪\r\n তাহলে শুরুর আগেও  \r\n  \r\n \r\n                                                          (চিত্রঋণ : Carlos Estevez)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-29T06:26:31-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "403335914112233118",
      "title": "বাক্‌ ১০৯ : অভিষেক ঘোষ",
      "content": "মৃত্তিকা রায়  \r\n  পাখির জাহাজ, আর জলে জঙ্গল, আর পাশের ঘরে টিভি, ভুলেছি ধূসর হাওয়া, ফ্যাকাশে অক্ষরের মধ্যে বসে, পা ঝিন ঝিন করে ওঠার দুঃখে গদ্যকবিতা তোমার মনের ভিতর থেকে আলপথ, সরু রাস্তা ধরে আসতে আসতে আমার মনে চলে আসছে, আর তুমি আমার পিঠের উপর মুখ দিয়ে একটাও রাত কাটালে না বলে, আমার জাহাজ ভেসে ভেসে উড়ে চলে গেল আকাশের সীমানার ওপার হতে কোন পাখির কর্তব্যে। আর যেমন আগেও বলেছি, তেমন এখনও বলছি আমার কর্তব্য যত হারিয়ে যাচ্ছে, ততই তোমায় মনে পড়ছে যেন শান্তিনিকেতন নামের একটা কলকাতা কোনদিন জন্মাবে না পৃথিবীতে, আর আমরা প্রতিবার নিজের জন্মতারিখ, জন্মসময় ভুলে যেতে যেতে একপাল গরুর পিছন পিছন হ্যট হ্যট করতে করতে মিলিয়ে যাবো, হোটেলের ঘর বন্ধ করে ট্রেন ছুটে যাবে গঙ্গার কাছে, আর ঠিক তখনই যদি আমাদের মনে পড়ে? আর ঠিক তখনই যদি আমাদের মনে পড়ে যে আমাদের দুজনেরই ভোটারকার্ড বিছানার উপরে আছে আর সেই পরিচয় দেখিয়ে দুজন ছোট ছেলেমেয়ে দু রাত্রি এমনি কাটিয়ে দিচ্ছে,  \r\n  তখন কি আমাদের আর কান্না পাওয়ার কথা ছিল, নাকি গৌরব হবে যে, আমাদের পরিচয় ভাঙিয়ে যারা আরও দু দিন থেকে যাবে, তারা সারাদিন এই বারান্দায় বসে, একবারও পাখির জাহাজ, জলে পড়া জঙ্গল, আর পাশের ঘরের টিভির বাজে বক বক শুনতে পেল না,  \r\n  আর আমি ভাবলাম আমার এই দুদিন না লেখার ফলে যা ঘটল, তাতে কপাল না ফাটলেও, কপাল মাটিতে পড়ে, বেশ চিড় ধরেছিল মৃত্তিকায়।  \r\n  \r\n \r\n                                                                                         (চিত্রঋণ : Alicia Leal)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-29T05:45:16-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8113858125248510201",
      "title": "বাক্‌ ১০৯ : অরবিন্দ বর্মন",
      "content": "গাছভর্তি বোতাম\r\n \r\n জ্বরের ভেতর ছায়া করছে ঘুঘু\r\n \r\n গাছভর্তি বোতাম নিয়ে বাড়ি ফিরছে পাখি\r\n \r\n বোতামের ভেতর জড়িয়ে যাচ্ছে ঘুম\r\n \r\n পকেট থেকে বেরিয়ে পড়ছে আলো\r\n এবং হঠাৎ\r\n \r\n \r\n ছায়া\r\n \r\n কিভাবে এপ্রিল ঝরে পড়ছে বৃষ্টিদানায়\r\n সরগম পাতাটির ফাঁকে ভাঙ্গা ভাঙ্গা রোদ\r\n বাবাকে নিকা করে চলে গ্যাছে ফুলপাখিদের বাড়ি\r\n জ্যোৎস্না কামড়ে ধরে আছে ফসলের ঘুম\r\n বনভোজন উড়ে যাচ্ছে প্রতিবেশী ঘুড়ির সুতোয়\r\n সহোদর ভেঙ্গে দরোজা খুলছে ইতিউতি চোখ\r\n হত্যার ভেতর দীর্ঘ হচ্ছে টমেটোর গন্ধ\r\n \r\n \r\n এইসব পৃথিবীর মেজাজ\r\n লাফিয়ে লাফিয়ে ছায়ার নকল করছে ছায়া\r\n \r\n \r\n ভিজে যাচ্ছেন সফোক্লিশ\r\n \r\n অনাবিল একটি হাসির দিকে পালক\r\n তোমার সমস্ত অনুবাদ খুলে পড়ছে\r\n জলপাইগাছের মশকরা জল করতে পারছিনা\r\n স্তন থেকে সমদূরত্বে কী ভীষণ ভাতের গন্ধ!\r\n \r\n \r\n দূরে- একলা সাবানক্ষেতে ভিজে যাচ্ছেন সফোক্লিশ\r\n \r\n   \r\n সারাংশফুল\r\n \r\n শিমুল ও পলাশের মাঝে যুবতীর শাঁস\r\n উড়িয়ে দিচ্ছে গুমশুম\r\n অ্যাত আঙুল ভ্রমণ\r\n \r\n যেটুকু নিভু আলোর শরীরে দাগ রাখে\r\n অথবা ঐ\r\n বিভার চোখে স্টেশন পুড়ে যায়\r\n \r\n \r\n নৈ- শব্দেও লেগে থাকে সারাংশফুল!  \r\n  \r\n \r\n                                                                          (চিত্রঋণ : Jose Acosta)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T20:11:13-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4614072672330415465",
      "title": "বাক্‌ ১০৯ : শানু চৌধুরী",
      "content": "মহুয়া\r\n \r\n   এইসব মহুয়া ইনসক্রিপশন\r\n পাপিয়ার হাতের ধরে  ডাকতে আসা দরজা\r\n সর্বস্ব প্রসাদ...  তাহেক লিখবে মুখের পতঙ্গ\r\n ও-ই-ই-ই.....\r\n সূত্রের ভিতর মা জন্ম নিচ্ছে  \r\n  \r\n  হারামি\r\n \r\n   সকালের চোখ কেটে গেছে।  পাখিদের ডিম ধ্বংসের উল্টোমেরু।  তা দাও। তালি বাজাও।  উড়িয়ে দাও হারামি পায়রা।  শান্তির ছেলে দুধ বেচতে গেছে।  \r\n  \r\n  অন্ধের ইস্কুল\r\n \r\n   অন্ধের ইস্কুলে শোনা যায় নাড়িস্পন্দনের রুহুক  অ্যাবাকাস পেরিয়ে বেহিসেবী \r\n উড্ডীন ভ্রমনপথ  হাত রাখে জানালার গরাদে ওয়াকিংষ্টিক ভাঙ্গার দোহদ  সক্ষম পথ যে পুকুর পেরিয়ে বিস্তারিত তার আভাস পকেটে ফেলে  হেঁটে যায় অক্ষয় মদিরায়...  \r\n                                                                                         (ছবি : অনুপম মুখোপাধ্যায়)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-29T08:56:39-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6639204886570560548",
      "title": "বাক্‌ ১০৯ : নুসরাত নুসিন",
      "content": "আধিদৈবিক সহস্রধারা  \r\n  বৃষ্টির শব্দ শুনছি। গোপন, অবচেতন শব্দ হয়ে ফিরে আসছে। পৃথিবীতে একমাত্র বৃষ্টিই প্রতিফলিত মানুষ হয়ে আমাদের মধ্যে ফিরে আসে।  \r\n  জলের উলম্ফন ক্রমাগত তৈরি করছে মুখ। কাছের ভাইবোন এলোমেলো সুরের প্রতিধ্বনি, জলের উপর জলের নাচন, ফোটা ফোটা রূপকথা-- আমাদের গ্রাম কাপাসি, জলডাঙার অর্কেস্ট্রা নাতিদীর্ঘ বিলগুলো। ঝা-ঝা দুপুর, রোদবৃষ্টি আর খেকশিয়ালের ধুম্র খেলায় বুঝতেই পারিনি, বৃষ্টি হয়ে যাবো। জলের অগভীরে ডুব দিয়ে কেবল তুলে নিতাম,  আধিদৈবিক বিস্মরণ। মানুষ সহস্রধারার মতো কই কই চলে যায়!  \r\n  আমাদের বিলগুলো মনের ময়দান। হঠাৎ বেরিয়ে পড়লে ময়দানে জড়ো হই। কেউ কাউকে দেখতে পাই না। তখন নিজেরাই  একক অভিজ্ঞান হয়ে উঠি।  \r\n  \r\n  \r\n  উদ্বাস্তু আদিম   \r\n  সুন্দর দেখেছি--   চোখের পাতায় স্থির ।   শেকড় গভীরে একমাত্র বৃক্ষই এভাবে চেয়ে থাকতে পারে   চোখের শীতল যাত্রায় উদ্বাস্তু আদিম প্রণোদনা।  \r\n  বাকলে ও অবয়বে কালের প্রাজ্ঞতা বাড়িয়ে তাকে চেয়ে থাকতে দেখেছি   অগ্রর্বতী দিকের বিপরীতে । অথবা কোনো মধ্যর্বতী পথের অভিমুখে।   যেখানে চোখ ও মনের অদ্বৈত সম্মেলনে স্থিত হয় কিছু  জিজ্ঞাসা ও বিষাদ,  কালোর যাতনা আর হিম ব্যক্ত নিপাট আরাধনা।  \r\n  প্রতিদানে সে কিছু হারায়। অথবা হারায় না।   কালের ন্যায্যতায় পায় কিছু ছায়ার প্রসারতা।  \r\n  \r\n  \r\n  উত্তরাধুনিক ব্যাপন  \r\n  ত্বকে উজ্জ্বলতার উপটান মেখে অপেক্ষা করছি-- মেঘের মেকআপে স্ফূর্ত রাইখালি আকাশ। চর্চায় সৌন্দর্য বাড়ে এ কথা জেনে কসমেটিক বিউটি, তোমার লেজারমেশিনে দুর্দান্ত ঢুকে পড়েছি। ফেলে আসা হলদে ত্বক দূরপ্রীতি--  \r\n  গ্রামে, এখনো কিছু সহজ ভঙ্গি আছে। ক্ষেতের থইথই শীতল সুর অনভ্যস্ত ভঙ্গিমাকারীদের জলপাই লালপাতা রঙ দেয়, নীরমীন কলতান ভুলিনি, ভুলেছি কী? সদ্য যাপন থেকে জেগে উঠলে গাড়িয়াল চাকার ধ্বনি... ক্যাচ... ক্যাচ দূর...।  \r\n  ফুটে থাকা হাসনা ফুল ভালো লাগে, রাইখালি আকাশে। এখানে ঘাসফুল শরীরে বধূ হয়ে ফোটে।  \r\n \r\n                                                                                    (চিত্রঋণ : orge Ignacio Nazábal)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T19:55:05-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4788408768177837312",
      "title": "বাক্‌ ১০৯ : মনোজ দে",
      "content": "কুয়ো এবং কুয়োতলা  \r\n   ১  কুয়ো এবং কুয়োতলা। দুটি ভিন্ন অঞ্চল আমাদের বাড়িতে। কুয়োকে দেখি, আস্ত এক সীমানা ধারণ করে আছে। আমাদের এবং পাশের বাড়ির। গতবছর তীব্র গ্রীষ্মে কুয়োর জল শুকিয়ে গেলে, সালিশি বসেছিল। যেন বৃদ্ধ হয়ে যাওয়া মা, ছেলেরা ঋতু বসিয়ে ভাগ করে নেয়  \r\n  \r\n    ২  কুয়োতলা, অথচ কুয়ো নেই। ঠাকুরদাদার আমলে এখানে কুয়ো ছিল, শুনেছি। বছর দুই আগেও গ্রীষ্মের দুপুরে আমরা কুয়োতলায় বসে লুডু খেলতাম। গল্প শুনতাম। এখন আর লুডু খেলি না। বসি না কুয়োতলায়। কাঁঠালগাছটাও নেই। অনেকদিন কেউ চিৎকার করে বলেনি, কুয়োতলায় আয়। চার-পাঁচটা সাইকেল আর একটা বাইক এখন কুয়োতলা আগলে।  \r\n \r\n  চোদ্দ বছরের সদ্য বিবাহিতা মেয়ে স্বামীর স্নানের জন্য এখনও স্মৃতি থেকে জল তোলে। আমরা, ঠাকুমা বলি  \r\n  \r\n                                                                                               (চিত্রঋণ : Agustin Bejarano)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T19:47:55-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2228360876611830122",
      "title": "বাক্‌ ১০৯ : সুকান্ত সিংহ",
      "content": "দেয়ার বি লাইট\r\n \r\n দেওয়ালে রামকৃষ্ণদেব নিচে তারিখ\r\n পয়লা জানুয়ারি বাবার মৃত্যু দিন আঠাশে\r\n মার্চ থেকে দাদা নিখোঁজ প্রতি মাসের\r\n বারো তারিখ ব্লাউজের গদি থেকে দিদি\r\n টাকা আনতে যায় সন্ধ্যা হলেই মা ধুপ\r\n জ্বেলে ক্যালেন্ডারের সামনে নাড়ে আমরা\r\n দুই ছোট ভাইবোন রোজ অপেক্ষায় থাকি\r\n সেই সস্তার ধোঁয়া কে নেয় রামকৃষ্ণদেব\r\n নাকি পয়লা জানুয়ারি আঠাশে মার্চ অথবা\r\n \r\n \r\n\r\n বুক অফ ইলাই\r\n \r\n দামটি কমাতে বলবেন না কেটে দিই খেয়ে\r\n দেখুন ওই সব লোক ঠকানো ঝাঁকা নয়\r\n বাজার মোটামুটি শুধু কিছু ব্যাপারি\r\n খারাপ আমার খদ্দের যারা চেনে এক\r\n কেজি দু কেজি করে নিয়ে যায় এমন\r\n বিশ্বাস ঠকালে কে আসবে ও একটু দাগ\r\n থাকবে চিন্তা নেই নাড়াঘাঁটা হয় বেছে দিই\r\n বলুন ক কেজি আর কে নেবেন নেমে যাব\r\n \r\n সন্ধের হরিপাল লোকালের কামরা ঘুরে ঘুরে \r\n আদমের খোঁজ করে মোম ঘষা ইভের আপেল  \r\n \r\n \r\n তায়দাদ\r\n \r\n হাত ধরো।\r\n সহন ব্যক্তিগত।\r\n \r\n যাকে তুমি ভেবেছিলে অযোনিসম্ভুত \r\n সে এখন মুখাগ্নি করছে নিজের মায়ের।\r\n \r\n সহন ব্যক্তিগত।\r\n আগুনও।  \r\n \r\n                                                          (চিত্রঋণ : Amelia Pelaez)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T19:39:28-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3450287926237379909",
      "title": "বাক্‌ ১০৯ : রেনেসাঁ",
      "content": "ওরা তিনজন  \r\n  \r\n  ১।  \r\n  হলুদ বরফগোলার  মত  নাভি ।  ...  ..  .  \r\n  বাগিচায় ফুটে ফুটে  একটা হিমঘর।  \r\n  \r\n  ২।  \r\n  লং জার্নি  জাতীয় সড়কপথ জুড়ে লেপ্টে আছে ধ্যাবড়া   \r\n  কাজল।  \r\n  ...  ..  .  \r\n  ব্রা এর মতো রোদ চেপে নিচ্ছে পৃথিবীকে  নিজস্ব সাইজে  \r\n  \r\n  ৩।  \r\n  ছাদ বললেই সহজপাঠ মনে পড়ে।  “.....   ......  .....   ....   ...   রান্নাঘরের চালে”  \r\n  আমাদের চাল নেই   পুরোটাই ছাদ।  দু’টি শালিখ ঝগড়া করে ছাদে  দু’টি শালিখই আমার  ...  ..  .  \r\n \r\n  অন্তরে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T19:34:03-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2607570176375865251",
      "title": "বাক্‌ ১০৯ : অর্পণ বসু",
      "content": "ডেমনিক ভার্স  \r\n Is Birth Love always a Fall?\r\n \r\n ১.\r\n তলিয়ে চলেছি আমি,\r\n             যদি পারো হাত ধরে তোলো...\r\n আমায় কামড়ে, চুষে অন্ধকার পাথরে বসাও।\r\n এমন ম্যাজিক রাতে পারো যদি এ শরীরে গোলো,\r\n মৃদু হেসে প্রশ্ন করো— ‘বলো কবি, আর কি কি চাও?’\r\n \r\n দুঃস্বপ্ন ভাঙার পর আরও নামি গভীর তন্দ্রায়।\r\n আহত ডানার ভারে উড়ে যাওয়া মেধাবি স্মৃতির\r\n স্পর্শ থেকে অকস্মাৎ যে ভাবে বুঝেছি আমি—হায়,\r\n নিজের ক্ষতের মাঝে কখন গেঁথেছি বিষ-তীর!\r\n \r\n সেই তীর ঈশ্বরের। দেবতার আদিম শয়তান\r\n চুপিচুপি জেগে ওঠে তোমার ভেতর এক রাতে\r\n যদিও, মানুষ প্রিয় বহুরূপী ভালোবাসা চান\r\n ছলাৎ ছলাৎ বুকে আত্মঘাতী প্রতিটি আঘাতে\r\n \r\n মানুষ সময় গোনে, যারা কবি লিখে যায় তারা— \r\n আমার ঘুমের মাঝে আজও তবু জেগে থাকে কারা?  \r\n \r\n ২.\r\n যত পারো ক্রমাগত আমার ভিতরে  কথা কও, চুপিচুপি স্বীয় ভঙ্গিমায়  হত্যা করো রক্তভ্রূণ প্রতি ঘরে ঘরে\r\n এ পৃথিবী পুণ্য হয় পাপের ক্ষমায়...  \r\n  করতল মেলে ধরে মুখোমুখি ছায়া  ছায়ার পাঁজরে সরু রোদ শুয়ে থাকে  প্রশ্ন করো বারংবার, যুক্তি দিয়ে মায়া  ভেঙে ফ্যালো ব্রহ্মচক্র, শরীরের পাকে  \r\n  ঘোরো তুমি বন্‌বন্‌—ব্যক্তিগত ক্ষয়  হোক তবে নদী,বন চিরসংশয়বাদী  স্বর্গেও কি ঈশ্বরীর বলাৎকার হয়?  অথচ নরক কত ঊর্বর, আজাদি  \r\n  মানুষ বোঝেনা শুধু এ বিভেদটুকু—  আজও ধর্ম ছদ্মবেশী স্বর্গের কুকুর।  \r\n \r\n ৩.  যে সব দেবতা আজও কথা বলে ক্ষত-মুখ নিয়ে  সাবলীল কত কথা শয়তানের কানে কানে এসে\r\n \r\n   যে সব দেবীরা আজও ভালোবাসা দূরে ফেলে গিয়ে  হেঁটে যায় শূন্যতায় কোনো এক মানুষের বেশে  \r\n  জেনেও জানো না তুমি—মানুষ, দেবতা, শয়তান  কাকে বলে! ভালোবাসা শুধু যেন চরাচরহীন...\r\n \r\n   দূর থেকে ভেসে আসা বোবা পাথরের সেই গান  মিশে যায় বেদনায়, পড়ে থাকে ক্ষমাহীন ঋণ  \r\n  শয়তানের পুণ্যতায় দেব-দেবী শূন্য হয়ে ওঠে\r\n কোমল মিলনে দেখো রাশি রাশি সত্য জন্ম নেয়\r\n \r\n   অথচ, মানুষ ক্রমে একে মিথ্যে বলে ছোটে  অভ্যাসবশত তারা একে একে করে ফেলে ব্যায়  \r\n  ঘৃণা, প্রেম, অধিকার—যা যা আর শূন্য মনে হয়  শূন্যতাই শেষ কথা, জগতের সৃষ্টি, স্হিতি, লয়...  \r\n  \r\n \r\n ৪.\r\n ‘ভালোবাসা’ চিরকাল ধমনীতে বাজে।\r\n আহত রৌদ্রের মতো ঢুকে যায় ওরা  স্বপ্নবাহিত রাতের গাঢ় লাল পোড়া\r\n ক্ষতমুখ ফুঁড়ে সোজা আহত দেরাজে\r\n আয়ুহীন... ক্ষমাহীন...\r\n               যন্ত্রণার মাঝে\r\n তবু, ভুলে যেতে চাই ঈশ্বরের খোঁড়া\r\n দাগ। যেন আর্তনাদ (গন্ধক, সোরার)\r\n থেকে ভেসে আসে দৃশ্য। মূল্যবান কাজে\r\n লাগে কি না জানা নেই; ভালোবাসা তবু\r\n চিরকাল বেজে চলে ছায়াহিমঘরে\r\n নিজস্ব নির্জনে তারা কথা বলে, হাসে।\r\n দেখে যেন মনে হয়—প্রেম জবুথবু\r\n হয়ে শুয়ে থাকে মিঠে ঘোর লাগা জ্বরে\r\n দেবতা ঘুমিয়ে থাকে শয়তানের পাশে...  \r\n  \r\n \r\n                                                                            (চিত্রঋণ : Armando Marino)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T19:27:28-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4652353920794283707",
      "title": "বাক্‌ ১০৯ : মলয় রায়চৌধুরী",
      "content": "জীবাশ্ম  \r\n  দেখলুম বুড়িটিকে, কপালের থেকে  চুলেরা পেছিয়ে গেছে, আবছা সিঁদুর  হালেই কলপ দেয়া, শীর্ণ বেণি   পিঠে ঝুলে , চলে গেলো পাশ দিয়ে\r\n কন্ঠা বেরিয়ে আছে, ক্লান্ত মনে হলো\r\n টালিগঞ্জে মেট্রো থেকে নতমুখে\r\n বোরোলিনগন্ধি হনু তেলতেলে মুখ\r\n হাতে এক গোছা শিক্ষিকার খাতা  ব্যস্ত রাজপথ আনমনে পার হলো  এদিকে তাকিয়েছিল, চিনতে পারেনি  নাকি চিনেও চিনতে চায়নি আমাকে  পাকা দাড়ি-গোঁফ মুখ ঢাকা,  তাই  চিনতে পারেনি কি ? পারেনি ভাগ্যিস   কী কথা বলতুম, স্কুলশিক্ষিকাকে !\r\n \r\n   এ সেই কিশোরিটি যে আমাকে  প্রথম চুমু খেতে দিয়েছিল ঠোঁটে  মনের গন্ধে এখনও পান্তা রয়ে গেছে  বুকের পরাগে হাত দিতে দিয়েছিল  হাত ধরে দপদপে মাংসল রোমে চেপে   বলেছিল, শোন, রক্তে প্রেমের স্পন্দন  আজকে সে এমন কুচ্ছিত ভুলো বুড়ি  প্রথম প্রেমিককেই চিনতে পারলোনা  হয়তো আমিও অমন কুচ্ছিত হয়ে গেছি  \r\n  \r\n  ৯৯%  \r\n  আমাদের বিল্ডিঙের গেটে  দু'জন কিশোর-কিশোরী  ফিসফিস কথা বলছে  হাতে দামি মোবাইল  পিঠে মাধ্যমিকের রাকস্যাক  দুজনেরই মুখ আতঙ্কিত  হয়তো প্রেগন্যান্ট হয়ে গেছে  কাগজে আখছার পড়ি  না, হাতে প্রশ্নপত্র দেখে  টের পাই, এ তো চেনা  আতঙ্ক বিনিময় করছে ওরা  ৯৯% না পেলে বিপর্যয়  এ-আতঙ্কে আমিও ভুগেছি  আজ ম্যাথসের পরীক্ষা ছিল  \r\n                                                  (চিত্রঋণ : José Garcia Montebravo)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T08:30:00-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1711148250459147753",
      "title": "বাক্‌ ১০৯ : মাসুদার রহমান",
      "content": "একটি যুবতী লাউগাছ  \r\n  মাচা বেঁধে দিচ্ছি লাউগাছটির জন্যে  \r\n  বউ পাশে দাঁড়িয়ে লাউগাছটির এলোচুলে খোঁপা করে দেয়  \r\n  ছোট চারা গাছটিকে বউ খুব যত্ন করে যুবতী করেছে  বৌয়ের কথায় আমি ওর জন্য মাচা বেঁধে দিই  \r\n  মাচা তো কেবল মাচা নয়, পালঙ্কও  \r\n  এই পালঙ্কে যুবতী লাউগাছটির সঙ্গে বউ আমাকে ফুলশয্যা দেবে  \r\n  \r\n  \r\n  ভ্যান ঘগের চশমা  \r\n  ভ্যান গঘের চশমাটি পকেটে-ই থাকে; কখনও পরি না  \r\n  আজ মেঘ করে এলো। কৌতূহলবশত চশমাটি চোখে   বারান্দা হতে তাকিয়েছি মেঘের দিকে  \r\n  মেঘ আমার ঘরে এলো  \r\n  জানালায় দাঁড়িয়ে এখন দেখছি অঝোর বৃষ্টিগুলো তোমার সন্তান  \r\n  \r\n                                                                  (চিত্রঋণ : Mario Carreño)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-28T06:22:16-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4359903066581497316",
      "title": "বাক্‌ ১০৯ : সঞ্জীব চট্টোপাধ্যায়",
      "content": "শিকড়ের ডালপালা  \r\n \r\n অবিশ্বাসের শরীর গড়িয়ে পড়ছে ফোঁটা ফোঁটা\r\n               আর গর্তের মুখে তৈরি হচ্ছে শীতের প্রবাহ \r\n এমন বৃষ্টিদিন অনুভব প্রতিবাদ মুখর একটা ঝাপসা দিন \r\n ধুলো ভাসাতে ভাসাতে নিয়ে আসছে জল  সুর উঠছে। ঝড়ের সানাই। একঝাঁক ভেজা পাখির আস্তানা \r\n বস্তাপচা কিচিরমিচির শব্দে ঠোক্কর খাচ্ছে   এভাবে ধুলো জমতে জমতে কোনও গর্তই ঢাকা পড়ে না\r\n একরাশ অভিমান চাপা নিয়ে দফন হয় জল\r\n মাটি ভেঙে নীচে নেমে দ্যাখে শিকড়ের ডালপালা  \r\n                          গাছও চিনে নেয় জলের মুখোশ   তারপর যথারীতি সরল খাদ্যের প্রস্তুতি \r\n এদিকে খাদকের দলও তৈরি হয়ে ওঠে নগ্ন কুঠারে   \r\n  \r\n  \r\n আলো\r\n \r\n প্রত্যয়ের সঙ্গে আলো এসো  \r\n অস্বচ্ছ শরীর পার হও \r\n           স্বচ্ছতোয়া নদীর মতো\r\n \r\n একটা মেঘ থমথমে হয়ে আছে \r\n একটা বাড়ির ছাদ\r\n আজ জলের কাছে ঋণী হয়ে গেছে \r\n \r\n দেয়াল ধরে ওরা কারা!\r\n                    ভিজতে চায় \r\n আলোর দন্ডী বেয়ে অজস্র পাক\r\n              সব ঝড় দীর্ঘশ্বাস \r\n           সব পোকা কানামাছি \r\n এক রুমাল অন্ধকার বেঁধে\r\n               ছুঁয়ে ছুঁয়ে দেখছে   \r\n  \r\n                                                         (চিত্রঋণ : Jose Fuster)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-04-02T01:56:50-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5074262130571351050",
      "title": "বাক্‌ ১০৯ : রিপন হালদার ",
      "content": "ব্লক  \r\n  -“কী ভাই! চিনতে পারো? কেমন আছো?”   ফেসবুক মেসেঞ্জারের গোটা দুই নোটিফিকেশন লাফ দিয়ে পড়ল আমার মোবাইলের ডিসপ্লের উপর। আমি নামটা চিনতে পারলাম না। তারপর তো ভালো থাকা বা না থাকার প্রশ্ন! স্পষ্ট জানালাম।  -“না। ঠিক চিনতে পারলাম না তো!”  কয়েক সেকেন্ডের মধ্যে উত্তর আসে।  -“কোলকাতা! কবিতার কর্মশালা! মনে পড়ছে না?”  আমি লিখলাম- “কবে বলো তো?”   -“বছর দশেক আগে”। প্রায় সঙ্গে সঙ্গেই উত্তর।    আঙুল না যন্ত্র! এতো স্পিড! একসময় আমি কবিতা টবিতা লিখতাম ঠিকই। কিন্ত কোন কর্মশালার কথা সেভাবে মনে করতে পারছি না। কিন্তু কোলকাতা বেশ কয়েকবার গিয়েছিলাম কবিতাকে কেন্দ্র করে। হবে হয়ত কোন এক সময় এর সাথে যোগাযোগ হয়েছিল।  আমারই হয়ত মনে নেই। কিন্তু এই লোকটা এতো বছর ধরে ব্যাপারটা মনে রেখেছে ভেবে কৌতুক বোধ করলাম। আর আগে যদি যোগাযোগ নাও হয়ে থাকে  এখন তো হলো! মেসেঞ্জার জানাচ্ছে- “নাউ ইউ এন্ড রাজীব আর ফ্রেন্ডস।“ বেশ তাই হোক!            ব্যাপারটা এই পর্যায়ে থাকলে কোন অসুবিধা ছিলনা। সমস্যা হলো আমার এই নবাগত বন্ধুর বর্তমান নিয়ে কোন কথা নেই। সব কথা, সব আলাপ দশ বছর আগের বিষয় নিয়ে। আমরা নাকি তিন দিন ঐ কর্মশালায় ছিলাম! এবং ঐ তিন দিন আমাদের সঙ্গে আরো এক বন্ধু ছিল। তার নাম নাকি প্রমিত! সব সময় নাকি আমরা একসঙ্গে থাকতাম! এক সঙ্গে লাঞ্চ করতাম। কর্মশালার পর আমরা কোথায় কোথায় ঘুরতে যেতাম, হুবহু ধারা বিবরণী দিয়ে যাচ্ছেন আমার এই নবাগত বন্ধু!   -“মনে আছে ভিক্টোরিয়া দেখার দিনটা? সেই যে মেঘলা দিন! মাঠে হোঁচট খেয়ে তুমি পড়ে গিয়েছিলে!... একদিন তোমার গ্যাসের ব্যথা উঠল! আমি অনেক দোকান খুঁজে ট্যাবলেট এনে দিলাম!...”               অনবরত চেষ্টা করে যাচ্ছেন আমার এই বন্ধু। যদিও কিছুই আমার মনে পড়ছিল না। এ যেন প্রতিজ্ঞা করেছে, আমাকে মনে করিয়ে ছাড়বেই।             আমি এখন কেমন যেন এক আতঙ্কের মধ্যে পড়ে গেছি। নেট অন করলেই ঝাঁকে ঝাঁকে মেসেজ বন্দুকের গুলির মত উড়ে উড়ে আসে। আমি ‘হ্যাঁ’, ‘ও’, ‘আচ্ছা’, ‘বাহ’ প্রভৃতি বলে দায়সারা উত্তর দিতে থাকি। কী আর করব! এই দুর্ভোগও আমার কপালে ছিল! তবে আমিও এখন নাছোড়বান্দা। এর শেষ দেখে ছাড়ব।   \r\n            সেদিন অনলাইনে একটা ওয়েব ম্যাগাজিন পড়ছিলাম। বাংলা কবিতা আর সিনেমা নাকি একই সঙ্গে পাল্লা দিয়ে পিছনের দিকে এগোচ্ছে। বাংলা কবিতাই নাকি এখন একমাত্র কুটির শিল্প! আর বাংলা সিনেমার গোয়েন্দাপ্রীতির কারণ অনুধাবন করতে নাকি গোয়েন্দা লাগাতে হবে। ইন্টারেস্টিং লাগছিল লেখাটা। দুম করে মেসেজ।   -“আরে তোমার প্রমিতের কথা মনে আছে?”   মেজাজ চিড়বিড়িয়ে উঠল।  মিথ্যা বললাম।  -“হ্যাঁ। কেনো?”  -“কিছুনা। ও কেমন আছে জানতে চাইছিলাম আরকি!”  -“খুব ভাল আছে প্রমিত। তোমার কথা খুব বলে।“ আবারো ঢপ ছাড়লাম।  -“আসলে ওকে এফবিতে খুঁজে পাচ্ছিনা। সম্ভব হলে ওর ফোন নং টা দিও তো!”  -“ঠিক আছে”।   \r\n            ঘটনা হলো ধীরে ধীরে আমার কিন্তু ব্যাপারটা ভাল লাগতে শুরু করেছে। রাজীবের সঙ্গে যতক্ষণ আমার মেসেজিং হয় আমি অন্য একটি চরিত্রে ঢুকে যাই। অভিনয় করি। আবার মাঝে মাঝে এও মনেহয়, হতে পারে সত্যি সত্যি আমি রাজীব আর প্রমিত কোন এক সময় কোলকাতার কোথাও মিলিত হয়েছিলাম! এমন তো হতেই পারে আমার মনে নেই! ওর মনে আছে! প্রমিতটাকে পেলে ভালো হত। ওর কাছ থেকে আসল ব্যাপারটা জানা যেত। কিন্তু প্রমিত বলে  কারো সঙ্গে  আমার দেখা হয়েছিল এমন মনে পড়ছে না। অমিত নামে এক বন্ধু আছে। কলকাতায় থাকে। ওকে রাজীবের নাম বলতেই সরসরি ‘চিনিনা’ বলে ঠোঁট ওল্টাল।   \r\n    একদিন স্ত্রীকে জিজ্ঞাসা করলাম।  -“আচ্ছা, আমি কি তোমাকে রাজীব নামে কোন বন্ধুর নাম কখনো বলেছি, যার সাথে কোলকাতার কোন কবিতা কর্মশালায় বা সেমিনারে দেখা হয়েছিল?”  -“না তো! কেন বলো তো?” রাতে শোয়ার আগে মুখে ক্রিম ঘষতে ঘষতে মিলি অন্য দিকে তাকিয়ে জানতে চাইল।    -“না। এমনি।“  \r\n  কয়েকদিন পর রাজীব আমাকে পুরোপুরি চমকে দিল। সকাল দশটা নাগাদ মেয়েকে নার্সারি স্কুলে পৌছে দিয়ে চলে যাই আমার কর্মস্থলে। টিচার্স রুমে বসে আছি পাখার নিচে। প্রেয়ার শেষ হবার পর এখনো ক্লাশের ঘন্টা পড়েনি। দিনে প্রথম বারের মত মোবাইলে নেট অন করলাম। যথারীতি রাজীবের মেসেজ। ও জানতে চেয়েছে, শর্মিষ্ঠা এখন কেমন আছে। সম্পর্কটা এখনো আছে কিনা।   এবার মোক্ষম চাল দিয়েছে রাজীব। রাজীবের তো শর্মিষ্ঠাকে চেনার কথা নয়! আমি সমস্যায় পড়ে গেলাম। তবে কি আমার কলেজ লাইফের কোন বন্ধু! ছদ্মনামে আমার সাথে ইয়ার্কি করছে! নেট অফ করে দিলাম রিপ্লাই না দিয়েই।  \r\n    দিন সাতেক আর কোন মেসেজ আসেনি রাজীবের। আমি যেন মুক্তি পেলাম। মাস খানেক পর একদিন হঠাৎ রাজীবের উদয়।   -“কেমন আছো?”  -“ভালো। এতদিন কোথায় ছিলে?”  -“সমস্যায় আছি বন্ধু”।  -“কী সমস্যা?”  -“আমার এক্সিডেন্ট হয়েছে। হাসপাতালে ভর্তি”।  -“কী বলছো? কীভাবে হলো?”  -“বাইকে... ডান পা ফ্রাকচার”   \r\n    কিছুক্ষণ পর আবার রাজীবের মেসেজ।   -“একটা কথা রাখবে?”  -“কী? বলো! ”   -“তোমার সাথে একবার দেখা হওয়া সম্ভব? একবার আসতে পারবে?”   আমি তো হতভম্ব। বলে কী! তবু দ্বিধা নিয়ে জানতে চাইলাম।   -“তুমি কোন হাসপাতালে আছো?”  -“কল্যাণী। জে. এন. এম. হাসপাতালে। সিট ন. ৩৫। মেল মেডিকেল ওয়ার্ড। আসতে পারবে?” কথাগুলোয় এতো মায়া জড়ানো যে তখন না বলতে পারলাম না।   -“হ্যাঁ। অবশ্যই যাবো। তা তোমাকে এখন দেখাশোনা করে কে?”  -“ আয়া”।  -“ফ্যামিলি?”  -“নেই”।  -“কেন?”  -“হয়ে ওঠেনি। এই বয়সে সম্ভবও নয়। এখানে আমি একাই থাকি। স্থানীয় একটা অসুধের কারখানায় কাজ করি। চলে যায় একার জীবন”।  -“বাবা মা নেই?”  -“আছে। বীরভূমে। ওখানেই আমার দেশের বাড়ি। কল্যাণীতে ভাড়া থাকি”।   ‘দেশের বাড়ি’ শব্দ দুটোয় কান আটকে গেল। সত্যি বড় একা মনে হচ্ছে রাজীবকে। একবার অবশ্যই যাওয়া উচিত।কথা দিলাম আগামী রবিবার রাজীবকে দেখতে যাবো।  \r\n   কিন্তু রবিবার সকাল থেকে মন দ্বিধায় ভরে উঠল। জানা নেই, শোনা নেই, এভাবে একজন অপরিচিতকে দেখতে আমাকে এই ক্যানিং থেকে কল্যাণী ছুটতে হবে! ট্রেন বাস অটো মানুষের ভীড় ঠেলে! কে রাজীব! যার জন্য আমার কাঙ্ক্ষিত ছুটির দিনটা ব্যয় করতে হবে! রবিবার তো আমরা সপরিবারে ঘুরতে বেরই! পার্ক সিনেমা খাওয়া দাওয়া নিয়ে মহা ফুর্তির দিন! নিকট কেউ হলে নাহয় ঠিক আছে। কিন্তু যাকে আমি চিনিই না তাকে দেখতে যেতে হবে!            ধরে নিচ্ছি আমিই সেই ব্যক্তি, রাজীব যাকে খুঁজছে। কোন কারনে যোগাযোগ নষ্ট হয়। ফেসবুকের কল্যাণে আবার পরিচয়। কিন্তু মাঝখানে অনেক গুলো বছর। রাজীবের কথায় প্রায় দশ বছর। আমি কি সেই আগের মানুষ আছি! আগে ব্যাচেলার ছিলাম। এখন বিবাহিত। আগে কবিতা লিখতাম। এখন লিখিনা। আগে চোখে মুখে ভরে থাকত শর্মিষ্ঠার ঘোর। এখন আমার পাশে একি বিছানায় মরা মানুষের মত ঘুমায় আমার স্ত্রী। মাঝে ছোট্ট মেয়ে। নরম হাতে সারারাত আমার গলা জড়িয়ে থাকে। আমি তো বদলে গেছি সম্পূর্ণ ভাবে। সেই খ্যাপা যুবক তো নই, যে স্বপ্ন দেখত কবিতা লিখে বিশ্ব জয় করবে!             রাজীব আসলে খুবই বোকা। ওর কাছে প্রমিত আমি সকলেই হয়ত সমান। ও একা থাকে। তাই ওর বন্ধু প্রয়োজন। যার সাথে ওর অতীত শেয়ার করতে পারবে। তাই হয়ত ভুল করে আমাকে খুঁজে বের করেছে। আমার নামে তো ফেসবুকে শয়ে শয়ে মানুষ আছে। ও হয়ত চাইছে কোন সমব্যথী। যার মধ্যে ও নিজেকে আবিষ্কার করতে পারবে। নিজেকে দেখতে পাবে। আবার এমনও হতে পারে, রাজীব এতোদিন নিজের সাথেই কথা বলছিল! আমি প্রমিত ছিলাম উপলক্ষ্য মাত্র!    \r\n             সেইদিন আমি রাজীবের কাছে যাইনি। সেদিন সন্ধ্যায় রাজীবকে আমি ব্লক করে দিয়েছিলাম।  \r\n  \r\n                                                                               (চিত্রঋণ : René Magritte)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-27T19:34:09-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3408667250136668955",
      "title": "বাক্‌ ১০৯ : আবেশ কুমার দাস",
      "content": "কুকুর        এক নম্বরের উইকেটটা তাহলে পড়ল এতদিনে। এবার বাকি থাকল খালি দু’ নম্বর।            নিজে তো ক্রিকেটটা খেলেছিস অনেক দূর। লাস্টে নট আউট রয়ে যেতে হয় একজনকে জানিস না?            সে আট-দশ নম্বরের দিকে কেউ একটা থাকে জেনারেলি।            আর যখন ব্যাট ক্যারি করে ওপেনার?            আর কিছু না বলতে পেরে হেসেছিল প্রণয়। পাশ থেকে বলে উঠেছিল স্বাতী, না না, ইয়ার্কি নয় ইন্দ্রদা। এবারে সেরেই ফেলো। আরে আমরাও তো সাজব একটা দিন। বুড়ি হয়ে যাব যে এরপর...            কুলচাটা ছিঁড়তে ছিঁড়তে তখন হাসছে ইন্দ্রজিৎ, ভাবছি ব্যাট ক্যারিই করব গাভাসকারের মতো...            প্রণয় আর স্বাতীই শুধু নয়—ইন্দ্রকে সামনে পেয়ে সারা সন্ধে সেদিন ওই এক প্রসঙ্গ সবার মুখেই। অচিন্ত্য, রক্তিম, দেবাশিস—অনেকেই এসেছিল তনয়ের বউভাতে। স্কুলের পুরনো বন্ধুদের কাউকে বোধহয় বাদ দেয়নি ছেলেটা। আর আজকাল তো সকলেই ব্যস্ত। এমন পালাপার্বণ বাদে বড় একটা দেখা হওয়ারও জো থাকে না কারও সঙ্গে কারও। বিয়ের পর্বও খতম হয়ে এল প্রায়। এখন চলছে ছেলেমেয়েদের মুখেভাতের পালা। বন্ধুদের মধ্যে আশ্চর্যভাবে এতকাল বাকি পড়ে ছিল শুধু ওই ফার্স্ট আর সেকেন্ড বয়ই। জুনের শেষাশেষি বিয়ে হয়ে গেল শেষমেশ তনয়েরও। মধ্য চৌতিরিশের ইন্দ্রকে চেপে ধরারই কথা এবার বাদবাকিদের। আর দু’দিন পরে দেখা হলে তনয়ও ডায়লগ দেবে এরপর। সবাই ধরেই নিয়েছে অনেক দেখেও বোধহয় মেয়ে পছন্দ হচ্ছে না ইন্দ্রর।            বেসিনের সামনে দাঁড়িয়ে দাঁতে ব্রাশ ঘষতে ঘষতে মাসখানেক আগের সেই সন্ধেটার কথা মনে পড়ে যাচ্ছিল ইন্দ্রর। একেই বোধহয় বলে মানুষের মন। কোন প্রসঙ্গ থেকে যে কখন কোথায় ভেসে যাবে লেখাজোখা নেই কিছুই। মুহূর্তখানেক আগেও কে ভাবতে পারছিল রবিবারের একটা ছিমছাম সকালের শুরুয়াৎ হবে এভাবে! যদিও রবিবারের আর আলাদা কোনও তাৎপর্যই নেই তার আজকের জীবনে। কিন্তু তবুও রবিবার বলেই না ঘটল ঘটনাটা। তাতে তো সন্দেহই নেই কোনও। হপ্তার অন্যদিন হলে কি নেড়ি কুকুর নিয়ে সকাল সকাল এমন কুরুক্ষেত্র বাধতে পারত তীর্থদার বাড়ি! তীর্থদার অফিসের তাড়া থাকত। বাবানকে খাইয়ে গুছিয়ে স্কুলবাসে তুলে দিয়ে আসার চাপ থাকত রমাবউদিরও। খিড়কির একফালি প্যাসেজে কুকুর ঢুকে বসে রইল নাকি ঘোড়ায় ডিম পেড়ে গেল দেখার ফুরসত থাকত কারও!            আর তাহলে কি দিনটাও শুরু হত এসব চিন্তা নিয়ে! আচমকা খেয়াল হয় ইন্দ্রর, গতরাতের বাসি দাঁতগুলোর ওপর ব্রাশের ঘর্ষণের গতিটা ঝিমিয়ে এসেছে কখন অজান্তেই। আবার তাড়াতাড়ি হাত চালাতে লাগে সে। বেসিনের সঙ্গে লাগোয়া আয়নায় চোখ পড়ে যায়। ব্রাশ করা অবস্থায় কেমন বিকৃত দেখায় মুখখানাকে! ভরাট মুখও যেন সামনের দিকে ছুঁচোলো দেখায় এই সময়। চোখ নামিয়ে নেয় ইন্দ্র। কতদিন আয়নার সামনে দাঁড়ানো হয় না আর আগের মতো! দেড় বছর আগের কেনা ফেসওয়াশের টিউব খালি হয়নি এখনও। দু’দিন অন্তর ক্লিন শেভ করার অভ্যেস ছিল এককালে। আর সেদিন কিনা ফেসবুকের সেই স্ট্যাটাসটায় লাইক দিল সেই মানুষটাই—‘একদিন হেরে গিয়ে যারা বুট ছেড়ে চটি পরে তাদের সম্মান করি। একদিন জিতে গিয়ে যারা চটি ছেড়ে বুট পরে তাদের করুণা করি।’            লাঠি গোছের একটা কিছু নিয়ে কুকুর তাড়াতে নেমেছে তীর্থদা। বউদিও রয়েছে ধারেকাছেই। গলার আওয়াজ পাওয়া যাচ্ছে দু’জনেরই।            বেশি কাছে যাবে না কিন্তু। বিষ হয় এখন ওদের।            থামো তো তুমি। বিষ আজ ঝেড়ে দেব দুটোরই। ভাল আস্তানা করে নিয়েছে...            আরে। এই দেখো। কথা বললে যদি শোনে এই মানুষটা।            রামঠ্যাঙানি খেলে একদিন শায়েস্তা হয়ে যাবে ঠিক। দ্যাখ, দ্যাখ হারামজাদারা...            বেসিনের লাগোয়া জানলা ইন্দ্রদের ড্রয়িংরুমে। বাইরের একখণ্ড জমিতে বাবার হাতে করা অল্প ফুলের বাগান। পাঁচিলের ওপাশে তীর্থদাদের খিড়কি। বাড়ির লোকজনের খুব বেশি চলাচল নেই সেদিকে। তিনতলার ছাদ থেকে কতদিন পাড়ার কুকুরগুলোকে নিশ্চিন্তে তীর্থদাদের খিড়কির ছায়ায় শুয়ে থাকতে দেখেছে ইন্দ্র। আজ সকালে কোনও কারণে হয়তো খোলা হয়েছিল খিড়কির দরজাটা।            নরম একটা কিছুর গায়ে সপাটে লাঠি চালানোর মতো আওয়াজ হল। পরমুহূর্তেই ক্যাঁক করে একটা সারমেয় আর্তনাদ। তারপরেই পাঁচিল টপকে দুদ্দাড়িয়ে ইন্দ্রদের বাগানে নেমে এল পর পর দুটো কুকুর। একটার বেশ ধাড়ি চেহারা। অন্যটা মাদি। পাঁচিলের এপাশে নেমে আবার নিজেদের কাজে লেগে পড়ার তালে ছিল কিনা কে জানে। জানলার পাশে ইন্দ্রকে দাঁড়িয়ে থাকতে দেখে বাগান পেরিয়ে আবার দুটোয় ছুট লাগাল সদরের দিকে। লালরঙা মাদিটাকে চেনে ইন্দ্র। অনেকদিন থেকেই রয়েছে পাড়ায়।            পাশের বাড়ি থেকে পরিচিত পুরুষ কণ্ঠের গজগজানি শোনা যাচ্ছিল তখনও, রাসলীলা ফেঁদে বসেছে একেবারে... শালারা...            ধড়াম করে তীর্থদাদের খিড়কির দোরটা বন্ধ হওয়ার আওয়াজ শোনা গেল।            দিব্য আর অজয় এসে গিয়েছিল। ঘণ্টা দুই-আড়াই বাইরের ঘরে এখন এই দু’জনকে নিয়ে কাটবে ইন্দ্রর। তারপর আবার অখণ্ড অবসর। গোড়ায় যদিও ব্যাচ শুরু করেছিল জনাপাঁচেককে নিয়ে। আসলে স্কুলের টিচারদের কাছেই হত্যে না দিলে যে পরীক্ষার খাতায় তেমন হেরফের হবে না—বোঝা হয়ে গেছে সবারই ইদানীং।            অনেক চেষ্টাতেও আজ মাধ্যমিকের টেস্ট পেপারে মন বসছিল না ইন্দ্রর। দিব্যদের না-পারা প্রবলেমগুলোকে যেন থেকে থেকে দুর্বোধ্য ঠেকছিল তার নিজের কাছেও। সকালের ওইটুকু ঘটনাই যেন আচম্বিতে নাড়িয়ে দিয়ে গেছে তার মানসিক স্থিতির শিকড়টাকে।            একটা সিজনও মিস করাই না রে আমি ইন্দ্র, কালচে মেরে যাওয়া দাঁত বের করে বেজায় হাসতে হাসতে বলছিল বাপ্পা, বরানগরে বিচ আছে একজনের। কুকুরের ব্যাপারে আমার এনসাইক্লোপিডিয়া উৎপলদা...            থাম। আর নিতে পারছি না জাস্ট। বছর বছর লাগিয়ে আনাতে হবে কুকুরকে!            নয় তো কী! এ কি আতিপাতি কেস রে ভাই? অ্যাফোর্ড করতে না পারলে কে তোমায় কুকুর পোষার দিব্যি দিয়েছে বাপু...            বলতে চাইছিস নিজে খাই না খাই কুকুরের খোরাকি মেটাতে হবে?            একজ্যাক্টলি। নিজে লাগাই না লাগাই কুকুরকে লাগিয়ে আনাতে হবে। উৎপলদা তাই বলে, একটা সিজনও মিস করাবে না বাপ্পা। মহাপাপ হবে। সব জানোয়ারকেই একটা স্পেসিফিক লাইফ সাইকেল দিয়েছেন ভগবান। তুমি কে হে খোদার ওপর খোদকারি চালানোর?            বরানগরে নিয়ে যেতে হয় তাই বলে?            একটা পেডিগ্রি আছে না আমার অ্যালসেশিয়ানের! পাড়ার নেড়িগুলোর সঙ্গে তো আর ছেড়ে দিতে পারি না। তুই একটা ইঞ্জিনিয়ার ছেলে। করবি বাড়ির ঝিয়ের মেয়েটাকে বিয়ে?            সেম জাতের বিচের খোঁজ পাব কোথায়?            ডগ শো থেকে পাওয়া যায় লিঙ্কগুলো...            মনে মনে ভাবছে তখন ইন্দ্র। মানুষের বদলে কুকুর হয়ে জন্মালেই শালা ভাল হত।            কিন্তু ঠিক মাস ছয়েকের মাথায় যেদিন নিজের চেম্বারে ডেকে কথায় কথায় ‘সন অফ বিচ’ বলেছিল ভৌমিক, সপাটে একখানা চড় কষিয়ে দিয়েছিল ইন্দ্র। অফিসের ভেতরে তো বটেই, এমনিতেও সবাই বেশ সমীহই করে চলত ভৌমিককে। মজবুত হাতের এক থাবড়ায় চেয়ার ধরে নেওয়া লোকটার ভয়ার্ত চোখের দিকে তাকিয়ে সেদিন অবাকই লাগছিল ইন্দ্রর। অবাক হয়েছিল বাকিরাও।            কিন্তু এরপর যা হয় সচরাচর, নড়চড় হয়নি তার কোনওটারই। ডিসিপ্লিনারি প্রোসিডিং-এ চেম্বারের ভেতরের ঘটনাটারও অতজন সাক্ষী জুটে যাওয়া হয়তো কিছুই আশ্চর্য নয় আজকের দিনে। বেরিয়ে আসার মুহূর্তে অত সন্ধের স্কচের পার্টনার পবিত্রদা থেকে অত সফট কর্নার তৈরি হওয়া নম্রতা অবধি অতজন সাক্ষীর সকলেরই মাথা নামিয়ে নেওয়াও হয়তো স্বাভাবিকই আজকের দিনে। বুট গটগটিয়ে বেরিয়ে আসতে আসতে খালি মনে হচ্ছিল সেদিন—ভালই হল এতগুলো কুকুরের ভিড় থেকে সরে এসে।            কিন্তু এই কুকুরদের পোষে যারা, সচরাচর চোখ আর কানদুটো তাদের ছড়ানো থাকে অনেক দূর অবধি। ইছাপুরের কোন পাড়ায় কী জাতের ডগ আছে আর বরানগরের কোন গলিতে সেই প্রজাতির বিচ পাওয়া যাবে তার সুলুকসন্ধানগুলো থাকে তাদের নখদর্পণে। ভৌমিককে চড় মারার পর দেড় বছরের বেশি হয়ে গেল তাই—হপ্তার প্রত্যেকটা দিনই ইন্দ্রর রবিবার।  \r\n  আমিও তো একটা জানোয়ার। মানুষ নিজেই তো এভোল্যুশনের পথে আসা একটা দু’পেয়ে জানোয়ার। আর তাহলে একটা স্পেসিফিক লাইফ সাইকেল আমাকেও তো বরাদ্দ করার কথা তোমার ওই ভগবানের। সিজন যে থেমে নেই আমারও। আচ্ছা, নয় ধরে নিচ্ছি তুমি পরম নাস্তিক। কিন্তু তাহলেও ওই স্পেসিফিক লাইফ সাইকেলটা আমাকে দিয়েছে স্বয়ং নেচারই। মাঝখানে কে হে তুমি মহাপুরুষ খোদার উপর খোদকারি মারানোর?            কম দামের হুইস্কিতে নেশাটা ধরে যায় ক্যাঁক করে। কিন্তু অনেকদিনের অভ্যেস একেবারে ছাড়তে পারেনি ইন্দ্র। স্কচ খাওয়ারও সঙ্গতি নেই ইদানীং। মাসে একদিন অল্প পয়সায় বিলিতি ধুনকি নিতে চাইলে এই ছাইপাঁশগুলোই আজ সম্বল। ওদিকে যে হারে জলের দাম চড়ছে দিনকে দিন। তাও তো সিগারেটের নেশাটা নেই ল্যাওড়া।            শ্রীধর বংশীধর রোডে ঢুকতে ঢুকতে আকাশপাতাল ভাবছিল ইন্দ্র।            আজকের দিনে ভাল করে খেয়েপরে বেঁচে থাকতে চাইলে শালার কুকুর না হয়ে গতি নেই। আর ওঁচাস্য ওঁচা কপাল করে আসে বোধহয় মানুষের মধ্যেও এই পুরুষের জাতটা। পকেটে যদি তোমার না থাকে রেস্ত, হতে হবে সেই শালার কুত্তাই।            কুত্তাই যদি হতে হয়...            হাঁটতে হাঁটতে অবিন্যস্ত পায়ে অনেকটা চলে এসেছে তখন ইন্দ্র। স্ট্রিটলাইটের পোলের দাগে ঠিকানা এখানের বাড়িগুলোর। জ্যান্ত হোক কানা হোক—পোলগুলো এই চত্বরের মূর্তিমান মাইলস্টোনের মতো। এমনই একটা পোলের কাছাকাছি এসে থমকে দাঁড়িয়ে পড়ে সে। সকালবেলার সেই মাদিটাই না? শুয়ে আছে আড় হয়ে গলির মুখে। মলিন আলোয় চকচক করছে পুরন্ত লোমশ পাছাখানা। নেশাতুর ইন্দ্রর চোখে ঝিলিক দিয়ে ওঠে প্রথম রিপু।  \r\n  \r\n                                                                            (চিত্রঋণ : George Rodrigue)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-27T19:14:53-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2852747852156923005",
      "title": "বাক্‌ ১০৯ : অর্জুন বন্দ্যোপাধ্যায়",
      "content": "গানের খাতা  \r\n  শচীন দেববর্মণ  সেকালের অবচেতন কোনওদিন আকস্মিক হবে ব’লে সিঁড়ির গায়ে মাখিয়ে রেখেছে সর্দিজ্বর  শোনা যায়, শেকড় জমালে আতসকাচ চিনতে পারে না মানুষ  মানুষ তখন ঝুঁকি নিয়ে শচীন দেব শোনে।   তার একচালা জিন ছিঁড়ে শাদা রঙের জট ধ’রে কেউ কেঁদেছিল  সীমান্ত নামিয়ে রেখেছিল পিলু রাগের দেওয়ালে  \r\n  \r\n  রণেন রায়চৌধুরী   শিহরণ সহজে জাগিয়ে রাখা স্তূপ  মেদ ও দুঃখ ঠেলে সর্বমাস ফেব্রুয়ারী   রণেনবাবুর সুফী ভেদ ক’রে যে বাঙলা আসে  চাদর ঝাড়তে গিয়ে কররেখা কররেখা কোথায় ঢুকেছিস  শ্বাস ও নাদ নিয়ে মৃতের ভেতরে চলাচল করছে বাধ্য কার্তুজ  সংকেত বোঝার জন্য মুদ্রায় দাঁড়িয়ে পাগলও বড়ো হয়ে উঠছে  জিভ ও কিছু সুতোকে আমার মনে হয় দ্বিধান্বিত শান্ত    দাঁতের ফাঁক থেকে ইচ্ছে করে, তোমার বাড়ি যাই   গিয়ে রান্না করি, বেগুন ভর্তা, রুটি।         \r\n  প্রতিমা বন্দ্যোপাধ্যায়   একা মোর গানের তরী ভ’রে উঠেছিল কতবার  ট্রেনগুলো জন্মাল উপুড় হয়ে  ট্রেনগুলো থামছে স্মৃতির বাইরে  আমি টিপটিপ ক’রে বকুল ফুল পড়তে দেখেছি পৃথিবীতে  \r\n  \r\n  শ্যামল মিত্র  এ’ যে বাজিকরের কথোপকথন  সময় বাজলো ঘড়িতেই   ঘাসের ওপর জ্যোৎস্না ছটফট ক’রে প্রমাণ করছে এই গান  \r\n  \r\n  \r\n  আব্বাসউদ্দিন  স্নায়ুকেন্দ্রের গোসলখানায় আমি তখন প্রবাল গুনছিলাম   সূচীপত্রের কষ্ট বই তো কখনও জানবে না  এই গলা, লালন হয়ে দাঁড়াল আমার রসুলের মাঝখানে   \r\n  \r\n  হিমাংশু দত্ত  আমার ডাক টানতে টানতে নিয়ে গেল যে সঙ্গীত  তার প্রস্তরমণ্ড এসে বসেছে এই দেশে  পর্দার চেতনায় স্থায়ী একজন গ’ড়ে তুলছে কী সব কথা  শ্যামল মিত্র রেকর্ডে বসেছেন। সুর আপনার। বাইরে, হিম পড়ছে।   স্টুডিওয় আলো ফেটে পড়ছে আসরের অনুরোধে  \r\n  \r\n  \r\n  সলিল চৌধুরী  মনের জানালা ধরে ঝুর ঝুর ঝ’রে গেছে পৃথিবীর ঔরস  আমি কপালে হাত ঠেকাই  নমো, ঠাকুর নমো  \r\n  হাওয়ায় চকচক করছে জোয়ার   \r\n  \r\n  \r\n  সন্ধ্যা মুখোপাধ্যায়   এখনও বুঝিনি আমি চাঁদ কেন চেয়ে থাকে সরসীর পানে  বরং, চৈতি ফুলের রাখী জমে ওঠে   তার আদল গড়ে তুলতে চাইছে স্মৃতি  রেড়ীর তেলের ভেতর স্তরে স্তরে সন্ধ্যা আসছে   \r\n  \r\n                                                           (চিত্রঋণ : Norval Morrisseau)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-27T19:00:16-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7758988275479713351",
      "title": "বাক্‌ ১০৯ : অমিতাভ প্রহরাজ",
      "content": "প্রেম প্রেমাইস প্রেক্ষাপট-  \r\n  \"তোমাকে বোঝাতে পারব না বলেই একসময় হারিয়ে যাব আমি। যখন তোমার আশেপাশে আমি ছাড়া হারিয়ে যাবার আর কিছু থাকবে না\"।  \r\n  আজকে হার, হারা, হারিয়ে, হারানো, হেরো, হারু, হারা, সব্বাই একসাথে এসেছে একটা রাত্রির মধ্যে। ওই দেখো তিন বছর আগেকার একটি হ তার পিঠে আঙুলচোর র কে নিয়ে আসছে। ওকে আমি চিনি। ওই হারা দেখতে অনেকটা অসমাপ্ত ঘরে ফেরার মতো, মানে ধরে নাও তুমি সকালে এক অতিকায় ঘরে ফেরা পিঠে নিয়ে ইন্সটিটিউট গেছো, রাস্তায় ছড়াতে ছড়াতে। এবার ফিরছো সন্ধায় ওই ঘরে ফেরা গুটিয়ে নিতে নিতে, কুড়িয়ে নিতে নিতে, তোমার কোঁচড় উপচে পড়ছে, তুমি গেট পেরোলে, বাঁক ছাড়ালে, আর একটু ঘরে ফেরা তুলে নিয়ে দরজার পাল্লা দুটো যে চরম খাঁজ খাঁজ রেখে নির্লজ্জ অশ্লীলের মতো দণ্ডায়মান সঙ্গম হয়ে আছে, তাদের ফাঁক করে ভেতর আর বাহিরের মধ্যে উষ্ণ আলিঙ্গন করিয়ে শেষ ঘরে ফেরা যা একটা চাবির মতো দেখতে তাকে কুড়িয়ে তুমি মানুষ বাই মেঝে এরকম একটা ভগাংশ হয়ে বাসী হয়ে যাবে। গৃহ বাসী হয়ে পড়ে আছে, তুমি তাতে বাসী হতে যাবে, আর যাওয়ার পথে নিমতলা থেকে কয়েক কিলো চন্দ্রবিন্দু তুলে নিয়ে ঘরের মধ্যে ছড়িয়ে দেবে তাতে একেবারে কূঞ্জবন যেন। সব বাঁশী হয়ে যাবে, গোপিনী গোপিনী কিলবিল করছে বাতাসে। আজু কি আনন্দ, আজু কি আনন্দ, ঝুলনে ঝুলত, শ্যামর চন্দ। “ব্রজেশ্বর” ব্রজেশ্বর“ বলে তুমি ডাকবে নিজের বুকের ভেতরে, ওখানে রয়েছেন খোদাইচাঁদ নামে এক ছোট্ট পাথরের দেউল, রাধাকান্ত জীউর। মনে পড়ে তোমার, হৃদয়দানি নামে একটি গ্রাম, পাঁজর থেকে নেমে যেতে হয় ধমনীরোড ধরে দশ মিনিটের হাঁটা, লালপুকুর, তারপর বাঁদিকে ঘুরে একটা ঘর। ওই ঘরটা দূর থেকে দেখলেই বোঝা যায় ঘরটার খুন উন্মাদ ব্যক্তিত্ব আর ধ্বকধ্বক করে ডাকছে সবাইকে যে যাচ্ছে রাস্তা দিয়ে। বহুদিন অবধি লোকে জানতো ওটা একটা পাগলী, তারপর একদিন যখন আমি পাগলীর দরজা খুলে ঢুকে পড়তে পারলাম, এবং দেখলাম ভেতরে সমস্ত জলের তৈরী খাট বিছানা বালিস, কুঁজো, আলু, পটল, বেগুন রাখা আছে। তারপর আমি থাকতাম, লোকে তখন বুঝতে পারলো ওটা একটা পাগলী না, ওটা একটা পাগলের ঘর। তারপর তো সময় যায়, দিন যায় সব্বার শেষে মালপত্র গুছিয়ে তারিখ যায়। ত এমনি যেতে যেতে, আমিও তো থাকছিলাম খুব ঘরে, কোনদিন কাকাতুয়া কাকাতুয়া খেলছি ঘরের বোতামদের সাথে, ঠোঁট দিয়ে কামড়ে। কোনদিন পালং শাক, লেটুস পাতা নিয়ে এসে খুব সবুজী করছি। লোকে জানতো পাগলী, তারপর আমাকে থাকতে দেখে জানলো ঘর। এবারে যেসব ঘর খুব চাপা চাপা হয়,ভূমিকম্পে দাঁত দিয়ে ঠোঁট কামড়ে অনড় বসে থাকে। চোখে শোঁ শোঁ করে নেমে যায় কূয়ো। মানুষের শারীরবৃত্তীয় চক্রের মতো ঘরটারো জাগরণ হতো। তবে কবেকার বিস্কুটউদাস পাগলী থেকে ঘর হয়েছে, তাই অনিয়মিত ছিলো চক্র। কিন্তু জাগরণ ঘুরে ঘুরে আসতো। জাগরণের গায়ে জঙ্গলের তৈরী জামা। আমি দেখতাম ঘরটা মাঝে মাঝে মনে চেপে বেরিয়ে যেত।  \r\n  ঘরটা খুব ভালো মন ড্রাইভ করতে পারে। যুধিষ্ঠির তো বককে বলেইছিলো সবচেয়ে দ্রুতগামী হলো মন। তারওপর মনের চাকা নেই, মনের ধোঁয়া নেই। স্লেজগাড়ির মতো আলোর ডবল গতিবেগে শোঁ শাঁ চলে যাচ্ছে। আরে দুত্তোর, কোথথেকে যে কোথায় যাচ্ছি, বলছিলাম ঘরটা দারুন মন ড্রাইভ করে, লাইসেন্স পেয়ে গেছে। কিন্তু গার্জেনগঞ্জ এর পার্কিং থেকে রোজ সকালে মন নিয়ে আসতে হয়, রাত্রে বেলা গার্জেনগঞ্জে মন রেখে আসতে হয়। গার্জেনগঞ্জে খুব কড়া নিয়ম। মন পার্কিং এর আগে গলা ফুল জড়াতে হবে, নইলে ফাইন সিটবেল্ট পরার মতো। তারপর ঘুমের ওপর চুমু রাখতে হবে, চুমুর ওপর ঘুম রাখলেই গেলো। এইসব হ্যাপা করে তবে মনযানচলাচলের পারমিট পাওয়া যায়। ঘরটা বলছিলো একদিন ভারি দুঃখ করে, সেই সোনার দিন কবে আসবে গো? মনের পার্কিং লাগবে না, ট্র্যাফিক আইন মানতে হবে না। এ্যাক্সিডেন্টের পর খিলখিল করে হেসে ওঠাটা দস্তুর হবে। আমি ঘরটার পিঠে আলতো করে করতল আর আমলকী রাখি, দুটোকে মিশিয়ে আমি একটা স্পেশাল তালু তৈরী করেছি। যা দিয়ে ছুঁলে ছোঁয়াটা যেন নরমে একটা গড়ানো চাপা অনুভূতি দেবে। ঘরটার পিঠে হাত রেখে দেখি তার দেওয়ালের ভেতরে কতো কতো সেলাই!! গুণে শেষ করা যায় না। জিজ্ঞেস করলেই বল, ও কিছু না, আমি সেলাই জমাই। মংলু, আমার একটা ছোটো মন আমাকে বলেছে “আমার না দাদা মনে হয় ঘরটা সুতো দিয়ে তৈরী”। আমি বলি “দূর তাই কি করে হয়, দেওয়াল দাঁড়িয়ে আছে দেখছো”।  ঘরটা যখন রাত্রে মুঠো মুঠো নিঝুম খেত, আমি খালি বসে থাকতাম ওর পাশে। দেখতাম কি অপরূপ অন্যমনস্কের ভাণ্ডার। কখনো জানালার একটা পালা দিয়ে হাওয়া চুলকোচ্ছে, কখনো আবার খুব নটখটি হয়ে উঠছে এক পশলা হয়ে। কিন্তু ঘরটার ভেতরে এত সেলাই কেন। আর প্রত্যেকটা সেলাই ক্ষত টু ক্ষত একটা রাস্তা করে দিয়েছে যাতে উদাসটুকরী দুলতে দুলতে চলে যায় এক থেকে আরেক।   \r\n  তারপর তো সময় যেতে, সময় যেতে যেতে, সময় যেতে যেতে যেতে, একদিন আমাকে হাট করে খুলে ফেললো কে। হৃৎপিণ্ড ফুসফুস সমস্ত কিছু খোলা, গায়ে একটাও সুতো নেই, কে খুব মন দিয়ে দেখছে, তার চোখগুলো কুবোপাখির মতো, তার নিঃশ্বাসে অনেক ওজন ভারি হয়ে আছে। তাকিয়ে আছে আমার দিকে। দেখি ও বাবা ঘরটার তো একটা বাগানের মতো শরীর আছে। তাতে কতো কি টুকরো পড়ে আছে। কেউ খেয়ালও রাখে না, কোথাও দুধের প্যাকেট, কোথাও আলুর খোসা,কোথাও ডিম রাখার কার্ডবোর্ড। এক হাঁটু ঘাস। কেউ জল দেয় না, তবু সোঁদা হয়ে থাকে। আমি লক্ষ্য করিনি প্রথমে। যেদিন দেখলাম, আহা রে, কি আহা রে টাই না লাগলো। বেচারা জানে না এরকম বাগানের মতো দেহ কতোটা অভ্রমাখা বিরল বিশেষ, একমাত্র গন্ধর্বকন্যাদের থাকে, কিছু নাগকন্যাদেরও থাকে। আমি আসতে আসতে বোঝালাম কি করে বাগানের সুর ধরতে হয়, তান করতে হয়, তারপর জোড়, ঝালা, তারপর সওয়াল জবাব সওয়াল জবাব, সওয়াল জবাব, গভীরে সর্বদা এক অটুট উচ্চতা ধরে যায়, ওকে বোঝালাম অল্প আঙুল উড়িয়ে। কম্পন আর কম্পাঙ্কের ব্যবহার যে একইরকম নয় ঘর থুড়ী বাগানবতী জানতেনই না। ওই সময়েও ওই হ আর র আসতো খুব, তবে হার হারু হারা হেরো হারিয়ে হারানো এইসব হয়ে নয়। হারেরে রেরে হারেরে রেরে হয়ে। বাগানবতীর সাথে আমিও ভাবতাম, তখন ঘরের বদলে বাগানে হ্যামক টাঙিয়ে থাকি, রোজ সকালে এক দোয়াত কালি আর পাঁচটা পেনসিল খাই, বাগানবতী আমাকে দেখে বলে “মরন!! এইভাবে নাকি উনি লেখার বীরপুরুষ হবেন!! হুঁঃ”। আমি মুখে নির্মল হাসি রাখতাম কিন্তু ভেতরে ওই মরণ যেন শ্যামসমান শিউরে দিয়ে যেত। এরকম দেখেছো কখনো। কোনো কোনো রাত যাকে রাত্রিকলকল স্লুইশ গেট খুলে যায় আর আকশে জ্যোৎস্না লিক করে। আমি বাগানে ঠোঁটে দেখি বুনো হলুদ গোলাপ ঝাড় হয়ে ঝেঁপে এসেছে। ওপরের ঠোঁটে সন্ধ্যামালতী। সেই গোলাপঝাড় কাঁটা সহ কামড়ে ধরলে, আহা কি তীক্ষ্ণ সেই ভেদ। বাগানের মাথায় ছাতিম চুল তাই কি মদালদসা গন্ধ…… আর আমাদের আশ্চর্য গুপ্তধনের গুহা ও মাঠ ঘাট ছিলো যেন শ্যাওলায় তিলোত্তমা লাগছে তৃতীয় নয়ন। তখন নক্ষত্র থেকে ঘন এ্যাক্রিলিক গড়িয়ে পড়ছে পৃথিবীতে।  \r\n  ওই যে বলেছিলাম হারের হারেরে রেরে, এসেছিলো, হ আর র তো। স্বভাব যাবে কোথায়। এমনি তে হ মানে ঘোড়া , র মানে কাঁচা। কাঁচা ঘোড়ার স্বভাব। আমরা ভাবলাম আহারে, বেচারা কতো খুঁজেপেতেই না দু মুঠো ডাকাতি করতে পায়, তাই থাকতে দিয়েছিলাম আমি আমার হ্যামকের তলায়। ঠিক ওই মুহূর্তে একটি আলতাগোলা বাগানবতী, তার দুই বুকে দুটি স্থলপদ্ম গাছ। ফেনকমল লাগানো রয়েছে নাভিতে ব্রহ্মকমল অবধি। তারপর শ্যাওলা দ্রিদিম, ঘন সবুএর কুচো ফুল। ওখানে দিয়ে যেসব হাওয়ারা হেঁটে যায়, আমি তাদের মাঝরাস্তায় ধরে লুন্ঠন করি গন্ধ, ঢুকিয়ে নি নিঃশ্বাসে। আমার হ্যামক দোলে উলুক উলুক। আমি কখনো মায়াতে কাতর হয়ে পড়ি, কখনো বা ভাবনায় ঝনঝন করে উঠি। কখনো উঠে গিয়ে দেখি বাগানের পিঁপড়ে, ঝিঁঝি পোকা এরা সুখী আছে কিনা। সারা  বাগানবতীর গায়ে আ আর হ ছড়িয়ে ছড়িয়ে রাখি। চন্দ্রাচ্ছন্ন নিঃশ্বাস বাগানের তাতে ঘন হাস্নুহানা অল্প অল্প দুলছে। আর যা বলতে পারি না, কখনো, কোনোদিনই পারলাম না। বাগানবতীর ঠোঁটের কাছে গিয়ে, খুব কাছে গিয়েও চুপ পেয়ে যেত। কি বলতে চাইতাম, সমস্ত গাছপালা, পপি, জারবেরা ডালিয়া, কড়াইশুঁটি, জলের সরু পথ খোঁচা ডাল, উলঝনিয়া চুল সব নিয়ে আমাকে কেটে ছিঁড়ে খাও। গলায় কামড়ে কন্ঠস্বরের ঘন রক্তগুলো ঢুকিয়ে নাও তোমার নিঃশ্বাসে। আমাকে আছাড়ি পিছাড়ি করো। দস্যুতম আততায়ীর মতো ক্ষত বিক্ষত আঁচড়ে কামড়ে দাও। আহ, কি জুড়োনো টাই না জুড়োবে, এতদিনের হার হেরো, হারান, হারিয়ে হারালো, হারানি। আমাকে প্রচণ্ড হারিয়ে দাও অত্যাচারীর মতো। যেন না উঠতে পারি উল্লম্ব হয়ে দেহ। ছিন্নমস্তার মতো নেচে যাও আমার বুকে, ঠোঁট ছইঁড়ে নিয়ে চলে যাও। যেখানে যতখুশী খাবলা মাংস তুলে নাও। আমি চাই আমাকে জঘন্যভাবে হরিনখাওয়া করে খাও। এত এত পাথরের ফুলস্টপ যেখানে সেখানে শরীরে, টনটন করে। যে যা দিয়ে শাস্তি দিয়েছে সেই শাস্তি অস্ত্রটাও গেঁথে রেখে গেছে। তাই আমার বুকের ডানদিকে দুমড়ে মুচড়ে রাখা আছে চাবুক, ঘাড়ের কাছে অসংখ্য থাপ্পড় জমানও রয়েছে। চুল সরালে দেখা যাবে কতো লাথি গাঁথা আছে মাথায়। এসব সমেতি বাগানবতী আমায় তার ওপর হ্যামক টাঙাতে দিয়েছিলো। আমি তার মতো শস্য শ্যামলা কিছুই দেখিনি। কোনো অরূপের অভিজ্ঞতা নেই আমার তদভিন্ন।   \r\n  তারপর যা হয়, হারেরে হারেরে রেরে , হ আর র শুনে বাইরের লোকে টিটকিরি দেয় হেরপো তুমি যতো তাকে বোঝাও, আছড়ে পড়ো পায়ে যে ওটা হারেরে, হারে নয়, সে কিছতেই শুনবে না। আমাদের দেখায় তখন এক লযান্ডস্কেপ ডিজাইনার গার্ডেনের মতো। তখনই মেধা ফেটে যায়।  \r\n  কিন্তু আমি জানতাম একটা পঞ্চম নভেম্বরের মতো দিন আসবে। যেদিন এক দিনে আমার গতো ছ বছরের সবকটা ক্ষত একসাথে উদ্যানের মতো দেখাবে, কথা বলবে। আমি দেখবো যেখানে চাকুর দাগ ছিলো, সেখানে মেথী শাগ হয়েছে। যেখানে ছিলো সবুট লাথির স্ট্যাম্প, সেখানে দুলছে সূর্যমুখী। একদিনে হয়ে গেছে। আমার তো কেউ নেই। ওই একজন যাকেলোকে ভাবতো পাগলী তারপর আমি তাকে খুলে ঢুকে যেতে জানতে পারলাম সে ঘর, তারপর আমাকে খুলে ফেললে জানতে পারলাম সে বগানবতী, তারপর বাগানে কর্কশ মানুষেরা নড়াচড়া করলে আমি হঠাৎ মায়ের ধরা হাতের মতো হারিয়ে গেলাম। আর বাগানবতী বাবার ধরা মুঠোর মতো মিলিয়ে গেল। লজেন্সের সূত্র অনুসারে আবার যখন মৃদু শ্যাওলার সংবাদ পেলাম তখন যেত গিয়ে দেখি কি কান্ড। ওই পাগলী তো আমার মতো অ আটকানো মানুষ। সে করেছে ঘর বা গৃহের বাসী, বাগানের বাসী সব জমিয়ে রেখেছে আর মুঠো মুঠো চন্দ্রবিন্দু ছড়াচ্ছে্‌, আর লীলা গোপীনি নামে এক ফাঁকা তার পরম বন্ধু। আজু কি আনন্দ, আজু কি আনন্দ, ঝুলনে ঝুলত শ্যামরচন্দ। ঠোঁটে থেকে হেঁটে যাবেন, বৃন্তের কাছে এসে যানবাহন বদলাতে হবে, তারপর ভেতরে ঢুকে আমুলিয়া সফেদ এর মধ্যে দিয়ে হেঁটে হেঁটে গেলে বাঁদিক টার্নিং হৃদয়দানি গ্রাম, তার পাশে বুক জুড়ে ধান গল, হইহই করছে। আর এক কোনায় খোদাইচাঁদের দেউল, তাতে রাধাকান্ত জিউর বিগ্রহ। কষ্টিপাথর। “লাগে না?” পাগলী ছিলো এক আলোর গন্ধ দিয়ে তৈরী, আতরের টুকরো দিয়ে সাজানো, চিকের আড়াল দেওয়া আগুন, লে-লি-হান নামে চীন দেশের শিখা, তার ছিলো আপেলের মায়ের নিজের হাতে তৈরী গাল। ফু দিয়ে ফোলানো রয়েছে। আর ছিলো স্বর্ণস্ফটিকের হৃদয়, আমি তার বুকটিকে লুকিয়ে ডাকতাম অমৃতসর, স্বর্ণমন্দির। আহা অমৃতে সর ভেসে আছে। সে কি আমায় চিনতে পারবে, একসময় সে আমার ঘর ছিলো, আমি সম্পর্কের ছিলাম তার ঘরের ভেতর, আমাকে কি থাবার আঘাতে লাবন্যপ্রভা মাখাবে।  \r\n  দেখি একা একা, কোনো একটা কুট্টুস নক্ষত্রের মতো সে সারা গায়ে ছাদ মুড়ে বসে আছে, হারা, হারিয়ে, হারানো, হারালে, হারাবে পিলপিল করছে চারপাশে। সামান্য দিন আগে পৃথিবীর প্রথম রাজকুমারীর গাছ সে নিজের ভেতরে জন্ম দিয়েছে, তাতে ফুটেছে ঈশ্বরফুল। আমি র হ অর্থাৎ কাঁচা ঘোড়ার মতো গিয়ে লাফিয়ে পড়ি সঅটান। কারন আজ আমার সমস্ত পুরোনো বনেদী ক্ষতগুলি বাগানবাড়ির মতো আশ্চর্যময়ী হয়ে গেছে। আমি তার টুঁটি কামড়ে ধরি। বলি আমার শব্দের রক্ত খাবি না?      ( photo courtesy : Bronze statue of Eros sleeping, 3rd–2nd century B.C, The Metropolitan Museum of Art)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak109.blogspot.in/",
      "published": "2017-03-26T05:02:13-07:00",
      "blogid": "1131761511082271691",
      "Blog": {
        "id": "1131761511082271691",
        "url": "http://baak109.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}