{
  "id": "5864759c-5ef9-49b9-a301-5c1304d63d1a",
  "url": "http://baak-96.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "2409369301790156954",
      "title": "অনুপম বলছি",
      "content": "পাঠক, আপনি কি জিলিপি প্রস্তুতি এবং কবিতার নির্মাণকে একই মনে করেন?  ঠোঙা ধরে কবিতা পড়তে ... থুড়ি ... খেতে অভ্যস্ত?  আমার কিন্তু কোনো অভিযোগ নেই আপনার প্রতি। কেউ যদি পাখির ডাক আর রবিশংকরের সেতার শুনে একই প্রতিক্রিয়া দেন- ‘বাঃ! কী ভালো লাগছে গো শুনতে!’... আমাদের আর কী বলার থাকতে পারে? বাজনা তিনি সগর্বেই বোঝেন না, কিন্তু তিনিও একজন ‘শ্রোতা’ অবশ্যই। তাঁর কানের সুখ হোক। শ্রুতিকটূ আওয়াজগুলো বরং সরিয়ে নিই আমরা তাঁর চৌহদ্দি থেকে।  প্রাণ টের পাওয়াটা স্বয়ং প্রাণের উপরে নির্ভরশীল নয়। গাছের যে প্রাণ আছে সেটা বুঝেছে মানুষ সভ্যতার প্রায় শেষপ্রান্তে এসে। অথচ আমাদের পৌরাণিক মানুষরা জানতেন পাথরেরও প্রাণ আছে। সেটা জানার জন্য  সাধনার স্তরের পর স্তর থাকে। কী জানেন, কবির চেয়ে পাঠকের নিজেকে প্রস্তুত করার দায় থাকে ঢের বেশি। ফুল নিজের নিয়মে ফোটে। সেটা যে সপ্রাণ ফোটা, সেটা বুঝতে কজন পারে? ফুলও তো এক সপ্রাণ দেবতা। ভাইরাসের মধ্যে জড় আর জীব উভয়ের লক্ষণ আছে। প্রাণ কাকে বলে? হওয়া আর হয়ে থাকার মধ্যে কবিতার প্রাণ রয়ে যায়, পাঠকের বন্ধ আর আধখোলা চোখের সামনে।  এবং অবশ্যই কবিকেও প্রস্তুত হতে হয়। কবিতার জন্ম দেন তিনি। কিন্তু কাকে বলবেন কবির প্রস্তুতি? কবি কি ক্রিকেটার নাকি যে নেট খাটিয়ে প্র্যাকটিস করবেন, ম্যাচ খেলার আগে? নাকি মোটর মেকানিক হওয়ার আগে কোনো ওস্তাদের গ্যারাজে কালিঝুলি মাখবেন, তারপর হাত দেবেন কোনো বি এম ডাব্লিউতে? নাকি কোনো স্পেশালিস্ট ডাক্তারবাবুর পাশে বসে থেকে হাতুড়েগিরি শিখবেন, তারপর কব্জি ডোবাবেন পোয়াতির পেটে?  এরকম প্রস্তুতিও হয় বৈকি। অবশ্যই হয়। ক্লোন কোবিতার দেখা এভাবেই মেলে। একটা কোবিতায় কোবির নাম লেখা না থাকলে আপনার সেটা জয় গোস্বামীর মনে হচ্ছে, অথচ হয়ত তা লিখেছেন কোনো ৯০ দশকের কোবি; স্বপন রায়ের মনে হচ্ছে, কিন্তু সেটার লেখক হয়ত শূন্য দশকের ‘অন্যধারার’ কোবি; অমিতাভ মৈত্রর মনে হচ্ছে... লিখেছেন হয়ত ‘অন্যরকম’ কোবিতা লেখার খ্যাতি পেতে উন্মুখ প্রথম দশকের কোনো কোবি। এরকম আমরা আকছার দেখেছি। এঁরা সকলেই শিক্ষানবিশ, কিন্তু নামতে চাইছেন ওস্তাদের ভূমিকায়। যে লেখা নিজের ডায়েরিতে লুকিয়ে রাখার কথা, প্রকাশ্যে বুক ফুলিয়ে ছাপছেন, কবি হিসেবে পতাকা তুলছেন। প্রস্তুতিটা যে লুকিয়ে রাখতে হয়, এঁরা মানেন না। কিন্তু সটান স্থান পেয়ে যান ‘বহুল প্রচারিত’ ছোট পত্রিকাগুলিতে। এঁরা সেটা পান।    আর ‘বানিজ্যিক’ পত্রিকা? হ্যাঁ, যেখানে সমসাময়িক কোবির স্থান আছে, কিন্তু সমসাময়িক কবিতা সেখানে নির্বাসিত।  কিছুদিন আগে এক অনলাইন পত্রিকায় আমার এক প্রিয় বন্ধুর কোবিতা দেখে চমকে উঠলাম ... আরে, এ তো আজ অমিতাভ মৈত্রর নকলস্য নকল কোবিতা লিখে বসে আছে! এটাও কি কবির প্রস্তুতির সঙ্গে যুক্ত প্রসঙ্গ? সম্ভবত না। এটা একজন প্রস্তুতিহীন কবির প্রসঙ্গ। সে নিজেকে যেনতেনপ্রকারেণ কবি হিসেবে প্রেজেন্ট করতে বদ্ধপরিকর, কিন্তু গোড়ায় গলদ রয়ে গেছে। নিজেকে যথেষ্ট অবকাশ দিয়ে সে তৈরি করেনি। এবং সে আদৌ প্রভাবিত নয়। সে সোজা নকলটাই লিখছে, কোবিতা লিখছে, খাঁচার পাখি যেমন বুলি আওড়ায় কিন্তু নিজের গলার গভীরে ডুব দেয় না। হাততালি পেলেই এমন কোবি অমরত্বের আশ্বাস পায়। আর কায়দা জানলে হাততালি পাওয়াটা আজকাল লাথি খাওয়ার চেয়ে ঢের সোজা ব্যাপার। সেটার জন্য কোবি হওয়ার কোনো কারন নেই।  এখানে এটাও বলে রাখি, সব কবিই কিন্তু প্রভাবিত। যার মধ্যে প্রভাব নেই, তিনি কবি নন, কারন তাঁর মধ্যে একটা ভাষার উত্তরাধিকারই নেই। তিনি জারজ। কিন্তু প্রভাবিত হওয়া, আর কাউকে নকল করে কবিতা লেখা এক বস্তু নয়। প্রভাব একটা আবহাওয়ার নাম। নকলনবিশি হল ইঞ্জেক্টেড হয়ে কবিতা লেখা, যখন একটা কোবিতা পড়ে সরাসরি আরেকজন কবিকে মনে পড়ে যাচ্ছে, চালাকিটা ধরা যাচ্ছে, ঘেন্না হচ্ছে ... ড্রাগ নিয়ে খেলতে নামার মতো। এই নকলনবিশি এক সময় অবশ্যই কোবিতাকে একটা মৃত সাংস্কৃতিক সামগ্রী করে তোলে, কোবি আর পাড়ার শখের তবলচিটিকে একই মনে হয়।   অবিশ্যি তবলা বাজানোও একটা দুর্দান্ত ব্যাপার। তেমন উন্মাদনায় বাজাতে পারলে, তৈরি হাতে তবলা তো কবিতাই বাজায়, তাই না? কোবিতা নয়। \r\n  \r\n    অনুপম মুখোপাধ্যায়\r\n(পরিচালক বাক্)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-12T00:50:47-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5517679590587868151",
      "title": "অ আ ও অন্যান্য কবিতা",
      "content": "'অ আ এবং অন্যান্য কবিতা\r\n কবি-রাণা বসু\r\n প্রকাশক- বাক্\r\n \r\n একজন  তরুণ কবিকে অনেক কিছুই পেরিয়ে ধমনীতে আসতে হয়, তাকে দিকভ্রান্ত করার জাহাজ তার আশেপাশে প্রচুর ।একজন তরুণের ক্ষমতার বিচার হয় তিনি কতটা নিজেকে বাঁচিয়ে রাখতে পারলেন এইসবের প্রভাব থেকে আর কতটা নিজের স্বর তৈরি করতে পারলেন । রাণার কাব্যে ঢোকার আগে বলে রাখা ভালো সম্পূর্ণ রাণাকে এখানে পাওয়া যাবে না। কারণ আমার মতে সে আরো কিছুটা এগিয়ে গেছে। বই হাতে নিয়ে কেউ যদি এর প্রথম কবিতাটি পড়ে তাহলে রাণা সম্পর্কে ভুল ধারণা হবার সম্ভাবনা প্রচুর । \" সঙ্কোচ ১\" পড়ে কেউ কেউ সঙ্কুচিত হয়ে যাবেন কারণ ওটা ঝুল কবিতা । শেষটা এরকম    \r\n    \" আমি লিপষ্টিক ঠোঁটে রঙচটা আর্তনাদ    বসাবই সময়মত    \r\n    তুমি যেন সঙ্কোচ করো না\"    \r\n    এইরকম ভুল বোঝার সম্ভাবনা রাণা আরো চার পাঁচ জায়গায় রেখেছে যে গুলো আমার বিরক্তিকর লেগেছে, বইয়ে এইগুলো থাকার দরকারই ছিল না    \r\n    \" একটুকরো লেবু কেটে দিও    ভাত খাবার পর    বিছানা পর্যন্ত    আমি তোমার গন্ধেই থাকতে চাই\" (টোন)    \r\n    \"প্রতিটা দিনের মত    আগে           পরে    সে আষ্টেপৃষ্টে বাঁধা    \r\n    তার সোনালী ছটায়    শুধু দিগন্ত ভাসে। (একটি প্রার্থিত আগুন)    \r\n    কাউকে বলো না তুমি একা    তাহলে ওরাও একা হতে চাইবে (জ্ঞাত)    \r\n    এইসব আলতো গোছের প্রেম প্রেম কবিতা আর ভালো লাগে না । মাঝে মাঝে কীরকম লোক ঠকানো মনে হয় ।    খারাপ লাগা কবিতা যেমন আছে ভালো লাগাও অনেক লাইন আছো, কবিতাটা হয়ত তেমন কিছু মনে হয়নি কিন্তু দু একটা লাইনে বেশ চমক জাগল , বা নতুনত্ব লাগল এরকম কিছু লাইন    \r\n    মিসিং লিঙ্কের লেজে পা দিয়ে     আমি দু জন্ম পিছিয়ে যাই    তৃতীয় বা চতুর্থ বিশ্বের সাথে    যোগাযোগ রাখি    \r\n    চাঁদ টপকে যাই     অলস মেজাজে  ( সিন্ধু ঘোটক)    \r\n    বেশ এগিয়ে যাচ্ছিল চাঁদ শব্দটা এসে কবিতা কিছুটা ঘেঁটে দিল। আমার মতে চাঁদ শব্দটা বাংলা কাব্য এত বেশি ব্যবহার করা হয়েছে যে চাঁদ আর নতুন করে কিছু বয়ে আনছে না। চাঁদ কে এড়িয়ে যাওয়াই মঙ্গল ময়। আবার ওই একই সিরিজের  ' ভোর' কবিতা শেষটা বেশ। স্মার্ট ।    \r\n    \" লিংক ধরে এসে এগোলে    সামনে এসে পড়ে আত্মহত্যা    \r\n    বাকিটা প্রাইভেট ডিটেকটিভের কাজ \" (ভোর)    \r\n    \" রাত থেকে রতি\" সিরিজের 'সিন্ধু খোটক' কবিতাটাই আমার এই সিরিজের বেস্ট লেগেছে।    \r\n    বইয়ের ১৩ পাতায় এক লাইনের একটা কবিতাবিশ্বাস - বিশ্বাস একটি নিষ্ক্রিয়  অঙ্গের নাম \" নিস্ক্রিয় অঙ্গ বললেই আমার অ্যপেনডিক্সের কথা মাথায় আসে কারণ মাঝে মাঝেই শুনি  অমুক অ্যপেনডিক্সের যন্ত্রনায় ছটপট করছে ।     \"বিশ্বাস একটি নিষ্ক্রিয় অঙ্গের নাম\"    এটা পড়ার পর আমি চট করে যন্ত্রনায় চলে যাই। এই লাইনটার সবচেয়ে সুন্দর ব্যপার হলো এই লাইন একজন কবিতা না পড়া মানুষের সাথেও কমিনিকেট করতে পারে। এরকমই আর একটা এক  লাইনের কবিতা ছিল রাণার , এই বইয়ে নেই যদিও তবুও আমি তুলছি এখানে \" ঘড়ি— তিন ফড়িংয়ের অসামাজিক কীর্তিকলাপ\"    বইয়ে আরো বেশ কয়েকটা কবিতা আছে যেগুলো সম্পর্কে আমাকে সম্পূর্ণ নীরব থাকতে হচ্ছে  কারণ  রাণা আমার জিগরী দোস্ত। সে তার রুজি রুটির পেছনে যে সময় টুকু ব্যয় করে তার পরবর্তী ফাঁকা সময়টার অনেকটা অংশ আমার সাথে কাটায়। পরীক্ষা বাঙ্ক করা, নেশা করা, একসাথে বেড়িয়ে পড়া ইত্যাদি তে সে আমার সঙ্গী- অর্থাৎ রাণার যাপনের বেশ কিছুটা জুড়ে আমি আছি । আমাকে ওইসব কবিতায় নীরব থাকতে হচ্ছে কারণ ওইসব কবিতার ভেতরের খেলা, গল্প, গন্ধ,সবটুকুই আমি জানি তাই এই কবিতা গুলো আমার কাছে নতুন কোন ব্যঞ্জনা বয়ে আনে না। হয়ত পাঠকের ভালো লাগতে পারে    \r\n    বইয়ের ১৯ পাতার কবিতা রুমাল , এই কবিতার ভেতরের গল্প , গন্ধ সবটাই আমি জানি তবুও একবিতা আমার দারুণ লেগেছে ।এখন আমার মাঝে মাঝেই মনে হয় সেই কবিতা গুলোই ভালো কবিতা যার লাইন গুলোর অর্থ করতে গেলেই কবিতাটা পুরো ভেঙে পড়ে অথবা ঠিক মানে করতে ঠিক  ইচ্ছে করে না । রাণার এই কবিতাটা আসলে এই জাতের । আমার ব্যক্তিগত অভিজ্ঞতা দিয়ে এলেখার বিচার চলে না কারণ এর লাইনগুলো আমাকে ছাড়িয়ে চলে গেছে।    \r\n   \r\n   এগেল আমার ভালো লাগা খারাপ লাগা। আমার ভালো লাগা খারাপ লাগার বাইরেও এইবইয়ে অনেক লেখা আছে, সত্যিকথা বলতে ওই লেখাগুলোর জন্যই পাঠক আপনাকে বইটা হাতে নিতে হবে কারণ ভালো লাগা খারাপ লাগা একধরনের অভ্যাস মাত্র । আর আপনাকে অভ্যাসের বাইরে নিয়ে এসে আঘাত করাও কবিতার কাজ ।\r\n \r\n                                 (সনৎ মাইতি)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-12T00:48:55-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8980830387885755472",
      "title": "অমিতাভ মৈত্র ",
      "content": "একশো বছরের নিঃসঙ্গতা   \r\n  গোটা একটা শতক নিজেকে শেষ করে ফেলছে                                      হেনরিকে শুদ্ধ আর সূক্ষ্ণ করে তুলবে বলে  \r\n  আর ভয় ধরানো অবিশ্বাসে হেনরি  অনুপস্থিত একটা রুমালে একমনে এমব্রয়ডারি করে যাচ্ছে  গোটা সেই শতককে  তার মতো সূক্ষ্ণ আর পরিশুদ্ধ করার জন্য  \r\n  \r\n  নেমেসিস ও হেনরি  \r\n  চামচ ফেলে দেবার শব্দে হেনরি বোঝে                                      সে বাতিদানের নিভে যাবার জন্য দাঁড়িয়ে  \r\n  ভয় পেয়েই সে আরো জোরে কাচ মুছতে শুরু করে দেয়                                        আর চামচটাকে ছুঁড়ে দেয় চুল্লির মধ্যে  \r\n  আর বাতাসকে এমন ভয় দেখায়  যাতে বাতিদানের কাছে কিছুতেই আরে যেতে পারে না সে  \r\n  \r\n  হেনরি ও নেলসন  \r\n  একজন নারী হিসেবে এটা বোঝা কঠিন নয় যে  যে-কোনো জাহাজের কাছেই হেনরি বিপজ্জনক।  \r\n  তবু ওকেই আমি নৌযুদ্ধের দিনগুলোয় চাই-                                                   এমনকি রবিবারেও।  ওর ডিমে ঠাসা ঝুড়ি যাতে ও আমাকে দিয়ে দিতে বাধ্য হয় \r\n \r\n                                                              চিরকালের মতো।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T08:10:52-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8160637973945403007",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "ওয়েস্ট\r\n \r\nভাবছি থেকে ভয় তুলে নিচ্ছি   খোসা থেকে লিখতাম খুলে  নিলে  বাজছে বিস্মৃতি\r\n\r\n  পাতাজনের গন্ধ নিভৃতের নীচে  ভাষার বাইরে কি থাকে? আবহমান... নিরাকার...  তাকে নিরক্ষর অনুবাদে  অফুরন্ত খেলা  তুমি ধরে রাখতে পারো?\r\n\r\n\r\n  শিশিরের পোশাক স্বরচিত সাদা আকাশে  যদি তেমন করে প্রথাহীন হও  উৎসর্গ থাকে চাঁদে  তাহলে তুমি ছায়ার কারিগর  কাঁচ ও ধ্বনির বাজনা ফোটে রোদে  পুবের দিকে তাকিয়ে এই খেলা এই সিম্ফনি...  \r\n  প্রকৃতি  \r\n  গোধূলিরও ইঞ্চি আছে, অভূতপূর্ব তাক লাগানো  অক্ষরের উদগ্রীব পেরনো দুপুরে  তুমি কি আসবে বলো ! আভাস লাগবে না !  লগ্নের গান ছিঁড়ে গেলে আয়নায় তাকে পাবো  আসলে হাজার পাওয়ারা শরীর ছেড়ে  হতাহত হলে মাঠে মাঠে টানা অনুভূতিগুলো  ধূলোবালি মাখা মজুমদার হবে   পাক্ষিক চশমার নীচে  প্রথম দাঁতের পড়াশুনো গাঙ্গেয় ব্যাচে  সপ্তাহে তিনদিন রোদ দেখাশোনা করে\r\n\r\n  ধরা যাক আরেকটা সমাস লাগাবো চোখে...\r\n \r\n  \r\n  ল্যাপ ল্যান্ড\r\n.  নির্জন করে উঠতে পারে নি সীমানা  এমনই শনিবার, পুরো চাঁদমাস সাক্ষ্য ছিল  বিকেলবেলার সমর্থন রোস্টেড মনে হচ্ছিল  কোঁকড়ানো বর্গমূল ছিঁড়ে বানান মুচড়ে  এ সাঁতার বিড়বিড় সামান্য নামানো দিনগুলি  মাঠ পারা যাচ্ছে না, তেতো জিরাফের উচ্চাশা  চশমার মিনিটে জ্যোৎস্না লেগে আছে  মনে হয় নক্ষত্র ঘুরছে, কথারা মুনমুন সুরে  গোধূলি সমাজ হয়ে যাবে        জেগে ওঠো তোমাদিগো স্পর্শ সমাপন  বর্ষার দম্ভ ভাঙছে জল জাহাঙ্গীর \r\n \r\n  \r\n  সোচ্চার\r\nআমিও জাফরান ভেবেছি  পাতার বাথরুম থেকে জল আর বাক্যের বারান্দায়  মিউজিক্যাল পাখিদের হ্যান্ডিক্যাম\r\n\r\n  স্তন থেকে গড়িয়ে নেমেছে স্ল্যাং  তখন অসংযত, বিহানে ফরসা চাঁদ ফোটার শব্দ  আপেলের ভেতর ফোঁটা ফোঁটা নৌকো  গলে যাওয়ার মুহূর্তে মনে কি দ্বিধা  থাবা থেকে রেখে গেলে নখে  সংগঠন হলে লোভ উড়ত না  বিবাহে ব্যালকনি একা  ত্রিভুজের গ্রহণেও তুমুল তিথি  ক্রিমের টিউব থেকে টুনটুনি এমনকি শীতপুর  রবারের ফাঁকে শেষ ঠোঁট লিখেছিলে  তবুও আমি তো জাফরান ভেবেছি...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:55:50-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8406416841729113414",
      "title": "প্রভাত চৌধুরী",
      "content": "নয়াবাদ থেকে বলছি   \r\n  নয়াবাদ থেকে এখন যেসব বাতাসরা আমাকে কিছু শোনাতে চাইছে তাদের সঙ্গে মিশে আছে নিকটবর্তী মেট্রোর শ্রুতিমধুর হুইশল। অথচ আমার চোখ কিছুই দেখতে পাচ্ছে না। কথাটা ঠিক নয়। দেখতে পাচ্ছে নিকটবর্তী বাড়িগুলোর ডিজিট্যাল আলো। গ্যারাজের দাঁড়িয়ে থাকা কয়েকটি গাড়ি। একটা জানলা থেকে আলো-অন্ধকারে পেয়ারাপাতাদের জেগে থাকা।  \r\n  এক সময় বন কেটে বসত হয়েছিল। এখন জলাভূমি বুজিয়ে বসত হচ্ছে। যেসব জমিতে আবাদ করার কথা ছিল, কথা ছিল সোনা ফলানোর, এখন সেখানে ঝাঁ-চকচকে বিলাস। এবং বিলাসময় ঘুম।  \r\n \r\n   \r\n   নয়াবাদ থেকে বলছি ঘুমের কাছে পৌঁছনোর জন্য আর মাত্র কয়েকটা সিগন্যাল।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:57:58-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "869452168113953701",
      "title": "প্রশান্ত গুহ মজুমদার ",
      "content": "স্নান  \r\n  একটি অসম্পুর্ণ রেখা  তাহাতে কাটাকুটি  আমি কি আলোক দেখিলাম!  \r\n  ইতিহাসখন্ড কেবল  পথচারী কত ভাবে ডাকে  আমি দেখি ধবল তাহাতে  \r\n  তবু বৃষ্টি প্রয়াস করে  \r\n   বিপথ  \r\n  ভেসে যাও  নির্বাসন  অখিলভর্তি নোনা  \r\n  লালহলুদের কিছু সাধ  শিকড় ওই হাতে  পাটাতন জলে  নির্বাসন  ঘুম নিরবধি চাও  \r\n  আমাদের অন্ধ বলো  খঞ্জ  নির্বাসন ভাবো  বুকে আছে শব্দহীন ট্যাটু  কাঁটাতার  পাতা  গোলাপের সবুজ  নিদাগ ঊরু  \r\n  পথ এবং বিপথে  \r\n  \r\n  স্পর্ধা  \r\n  আবার শিরদাঁড়ার কথা ভাবছি  কম কথা নয়  যাতায়াতের ঘর শূন্য করে আলো  খুব কিছু নয়  সায়ার ফ্রিল ধরে নানান কালো  অন্ধকারে ক্রমে অসম গুমগুম  চলো পথ চলো  ক্রমে বালি বালি অশ্রুর কাহন  সংঘর্ষ এবং দারুচিনি  \r\n  এই কথাটাই তবে স্থির হল",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:50:40-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6259366469015558750",
      "title": "রোশনারা মিশ্র",
      "content": "বন্দর বৈধব্যের দিনে    \r\n  চার্চগেট  \r\n  বিকেলের ট্রেন পেরোলো কটনগ্রীন        \r\nশিউরে উঠলো সন্ধ্যের মুখে জেগে\r\nস্টেশনের পাশে ছোট্টো একটি দিন\r\nটাপোরী রুমালে পিছলানো রোদ লেগে  \r\n  নিচ দিয়ে বয়ে গেছে জনপথে ভিড়\r\nউঁচু উঁচু ঐ জানালা-বিহীন ঘরে\r\nদিনভর ছিল মেসিনের ঘড়ঘড়ে\r\nচাপা পড়ে থাকা নীরবতা নির্ঝরে  \r\n  হুইসেল এসে খুলে দিল তার মুখ\r\nপাঁচটা পঁচিশে আঁধারের কারিগর\r\nপিলপিল করে দৌড়য় পশ্চিমে\r\nযেখানে সাগরে রোদে ভেসে আছে ঘর  \r\n   চেম্বুর   \r\n  কখন সকাল হবে, চারটেয় আজান  ট্রম্বেদ্বীপ ডুবে যাবে ভোরের জোয়ারে  গুটি গুটি খাঁড়ি ভেঙে চিম্বোরী কাঁকড়ার  আট পায়ে বালি ঠেলে চেম্বুরে পৌঁছবে  কলকাতা বন্দরের বিক্ষুব্ধ হরতালী ভোর  \r\n  শোনো, তুমি কথা বলো জাহাজীর সঙ্গে  চুপিচুপি কার্গো থেকে লাইফবোট করে  সে যেন নামিয়ে দেয় বঙ্গোপসাগরে  একটুকরো আলোর রস্মি, যত দ্রুত পারে  \r\n  \r\n   ভাসাই   \r\n  তোমার অবশ হাত, মৃত্যু তার শিয়রে জেগেছে  অজস্র বিনিদ্র রাত, যত কথা – সব গেছি ভুলে  এখন শ্যাওলা ঠেলে ফিরে আসছো ভাইকিং জাহাজে  করোটির দৃষ্টি লুটে টাঙিয়েছো তোমার মাস্তুলে  \r\n  এত যে বছর গেল, কোনো কথা হয়নি তো শোনা  পাশাপাশি স্তব্ধ হয়ে শুয়ে ছিলে নিজের কবরে  জাহাজ বোঝাই রত্ন বেঁধে গেছে বিস্মৃত চড়ায়  এ শহর নিভে গেছে, আলাপীরা ফিরেছে কোটরে  \r\n       এলিফ্যান্টা   \r\n  দেবতার মুখ এখানে পাথরে খোদাই রয়েছে যুগযুগ\r\nগাছের শেকড় এখানের জলে নাক উঁচু করে শ্বাস নেয়\r\nএখানে সিঁড়িতে তুলে নিয়ে যাবে এমন অনেক বাহকের\r\nসাঁঝের নৌকো পার হয়ে গেলে এই পোড়া দ্বীপে বাস নেই",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:57:55-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7378387138095382903",
      "title": "অনিন্দিতা গুপ্ত রায় ",
      "content": "কফিন     \r\n  মনে করো সাদা বাক্সের পিউপা তুমি  নিজের চারপাশে কাঠের শুষ্কতায় এই যে শূন্যতা  রূপ পাচ্ছে অন্ধকার, আর অন্ধকার তোমার করোটির মত  জাফরি বসানো এক ঘুমের বিপরীতে ক্রমাগত খেয়ে ফেলছে মজ্জাসারণি  তাড়া খাওয়া পা থেকে সিঁড়ি খুলে পড়ে গেলে  হা হা পাল্লার কড়া সশব্দ ধাক্কায় হারানো তালার খোঁজে  চাবির আড়াল থেকে স্পৃষ্ট তরলে লেজ খসে  চোখ মাথা নাভি সহ স্পন্দন ফুলে ওঠে  কে তার শ্যাওলা মেখে ঠোঁট তুলে ডানায় কুসুম  কে বা দেখে নৌকোটি থইথই, আঁজলায় লবণ রেখেছে  মিথুন মূর্তির ভাঁজ শরীরের অলিগলি থেকে শুধু কান্নায় অপসৃয়মান ছায়ার ভেতরে আয়, আয়-- ডেকে ওঠে ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:56:56-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5768064624968752067",
      "title": "শান্তনু বেজ ",
      "content": "১  মেয়েটির নামে চোখ   \r\n  আমার অসামান্য ভিজে রুমালের পাশে  মেয়ে-রুমাল শুকনো হচ্ছে  \r\n  তুমি \"মেয়ে\" বলতে  তোমার মেয়ের কথা ভাবছো  \r\n  ভাবছো  হঠাৎ ক্লীপ খুলে যাওয়া মেয়েটির চুল  যার চুল আজও পৌলমির চেয়ে ঢের কালো...  \r\n  ভাবা যেতে পারতো,  খাদ্য সুরক্ষার আইনে কম চাল-গম পাওয়া  ঝগড়া করতে যাওয়া  বুড়িটির কথা   বুড়িও তো মেয়ে হয়  তারও নিজ্বস্ব রুমাল আছে   \r\n  আরও এ যাবতীয় মেয়েদের ভেবে নাও  \r\n  আমি বলছি  নগ্ন মেয়েটির কথা  পৃথিবীর চোখে যে ক্রমশ রোগা হয়ে যাচ্ছে ...। \r\n   \r\n      ২  ঐতিহাসিক  মেয়েটার নিমাই   \r\n \r\n  যে  নগ্ন মেয়েটি ক্রমশই রোগা হয়ে যাচ্ছে, তাকে ভূবিজ্ঞানী নৃতত্ত্বের উপাদান হিসাবে আলাদা করে রাখছে। রোগাপটকা মেয়েটার বেনীমাধব নাম রাখছে পঞ্জিকা। তার শরীর ভর্তি আঁশালো রঙ। তবুও নেই প্রিয় আমিষের গন্ধ। গন্ধ বললেই তার পরম যৌনতার প্রশ্ন গুঁড়িয়ে আসে । মেয়েটিকে অনেকেই বাস্তুতন্ত্রের লুপ্তপ্রায় উপাদান  বলে পাশ কাটিয়ে যাচ্ছে। আমিও একটা প্রার্থিত ফুলদানি নিয়ে ওকে আড়াল করে রবীন্দ্র সদন পেরিয়ে যাচ্ছি। ভাগ্যিস্, মেয়েটি তখন শহরের সেরা বিজ্ঞাপনের হোর্ডিং-এ চোখ রেখেছিল ----  \" চার ইঞ্চি কেটে পেইনলেস হার্ট সার্জারি..\"। একটা একটা করে পিঠঝোলা ব্যাগগুলো হাওড়া ব্রীজ পেরোতে থাকে। তখন রোগাষ্ণু  মেয়েটি ফ্লাইওভারের নিচে বসে পড়ে। হাত মুঠো করে ওপরে তোলে। ফ্লাইওভারের ঝুলন্ত নিচু নজরে। ভজন শুরু করে \"গৌর নিতাই হরে কৃষ্ণ হরে রাম ...\"। যানবাহন ও যানজটের স্থিতি-লয়কে কেন্দ্র করে   সে আবিষ্কার করে তার শ্রেষ্ঠ মায়াবী নাভিবিন্দুটি।যা পৃথিবীর প্রথম কবিতার কোন একটা লাইনে ছিলো ।  এবং পাশ ফিরে শুয়ে পড়ে। তারপর,  ইলেকট্রিক তারের দিকে করজোড়ে প্রার্থনা করে ----\"হে ঈশ্বর! একটা সুবান্ধব অরগ্যাজম পাওয়া হলো না আমার  \"। তখন হয়তো তুমি চারটি অথবা পাঁচটি ল্যাম্পপোষ্টের ছায়া মাড়িয়ে বা ডিঙিয়ে গ্যাছো। এবং আমিও ....",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:41:08-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7768203884994239112",
      "title": "মাসুদার রহমান",
      "content": "আরণ্যক  \r\n  ১.   গীতবিতান খুলে গাইছে  পাখি  গীতবিতান বন্ধ করে- চুপ !   \r\n  ২.  আছড়ে পড়ছে ঢেউ  বেলাভূমি  লাল কাঁকড়া ট্যুরিস্ট  \r\n  ৩.  সাবধান ! বাঘের আভাস   ডাকছে বানর    আমাদের গতজন্মের সহোদর  \r\n  ৪.  পিঁপড়েগুলো গাছ বেয়ে উঠে যাচ্ছে   মহাকাশে  সহস্র পিঁপড়ে পথ- গ্যালাক্সি  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:41:02-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4510673699735701519",
      "title": "প্রমিত পন্ডিত",
      "content": "যে লুক গোদার হয়ে যায়   \r\n  জুনুন এমনই হয়।অ্যাত্ত।যেন  বারিশ    ছড়িয়ে দিলেই    ছাড়িয়ে         যাবে খুউউব...  \r\n  যে কোনও ফ্রেমেই অনেক মেয়ে রঙের প্রেম  আর  যে কোনও মেহনেই অনেক এক হাতের মেহন  \r\n  “Every edit is a lie”  রোল,গার্গলড্ হচ্ছে সোনাগাছতলায়  \r\n   \r\n  \r\n  প্রতিষ্ঠিটিউশন   \r\n  রাঙা হয়েই তো ঝুলছে।ভাবো  প্রেম।প্রমিত।এখানে  কোন দৃশ্যের ফেঁসে যাওয়া নেই  \r\n  মিডাস আর মুহূর্তের মুখ চিরে   কামানের  মুখ।চিনছে   মেয়ে। কবেকার  শাদার চাইতেও   অনেক। বেশি সফেন।   \r\n  \r\n  তরুনোভা!!  \r\n  তরুনোভা!!!!!যে মেয়ের লহমা  খুলে আসে...  \r\n  খুলে খুলে  খুলে খুলে  \r\n  সাবোতাজ   \r\n  \r\n  পৃথিবীর নীল বরাবর   এক একটা   ক্লোরোফিল...হার্টবিটস্...হয়ে যায়   \r\n  পৃথিবীর কোনো তমিজ নামে না কোথাও",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T09:46:41-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4628506049828313481",
      "title": "স্বপন রায়",
      "content": "অত্যাগসহন-১   \r\n  জাগো মেরিণ জাগো,জাগলেই তো রাই আনচান  \r\n  রবাবে জাফরাণ মেশানো রাই  স্তন কেন ডার্বি,যদি ডার্বি কোন স্তনই নয়                    রবাব এতেই ভারতে এল  সরোদ হয়ে গেল  \r\n  মেরিণারের অবলোহিত ভির্মি এখন  নুনদানি আর রেউরপানির টয়িশ টয়িশ বয় # কে বা কারা চলে গেল                                     মালীপ্রণীত এই বন ছেড়ে  রোস্টেড বনানীর কাছে,যার একটা ল্যাব্রাডর   তো আরেকটা বুল-টেরিয়ার  \r\n  এতো সবাই জানে যে মেরিণ ঘুমোয়, মেরিণার না                            রাই এসেছিল  রাই বেসেছিল জলসম্পদ আর ব্লাস্টিং নিয়ে   সরোদে জাফরাণের হাত   কি আর করা যাবে যখন মেরিণার একা, সে কোথাও যায়নি   সেতো পাহারাই দিচ্ছে রাইকে  রাইদের\r\n \r\n                               \r\n \r\n \r\n অত্যাগসহন-২  \r\n  চুলে কি বৈকাল ছিল বিকেলে  \r\n  করঞ্জা মুষলাধার  ছেড়ে দিলাম বিনা সুতোর মাপ  দিলাম আড়ে চাওয়া রপ্তানি  আর  “সহজ হবে কানের দুল   সহজ হবে নদির পুল,কবে   হঠাৎ করে চলে যাওয়াও   এম্নি সহজ হবে..” এই গানটাও  \r\n  চুলে আবার পুরবৈয়াঁ,আবার বিকেলে আধা আধা অম্বরী                    বাকি অর্ধেক তুমি যে মেরুণ ভালবাসতে                                    যে আইসক্রিম পার্লার  \r\n  কি হয় কি হবে শুনসান ঐচ্ছিক গণিতের চলে যাওয়ায়                            পেরোবে কিনা এই মাত্র দ্বিধা  তখন রোদ দাম দিচ্ছে সাইকেলের     চুল নিচ্ছে ব্রেক  চোখ তার গিমিকবিরোধী ভেজা ভেজা আরজু  আর আমি কে  কে ব্বে আমি  বেঁকে যাওয়া শ্রমের দিকে যখন রোগা হচ্ছে বারান্দা  \r\n  সে হাসছে, এত আয়ুর হয়ে যাচ্ছে  হাসিতেই শাম্মিকাবাব সায়রাঋতু সিক্সটিফোরের   হাসিতে আমিও  কাৎ  পৃথিবী কত গোল কত গভীর কমলালেবু   \r\n  \r\n  \r\n                                        \r\n  \r\n  \r\n  \r\n  \r\n  \r\n                                    \r\n  \r\n  \r\n  \r\n  \r\n                      \r\n \r\n           ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:40:45-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "931725853216938970",
      "title": "কাজল সেন",
      "content": "ঝুরোকবিতা সিরিজ  \r\n  (৬৩)   \r\n  ফল কুড়োতে বসে হাতে ঠেকলো ধুমসো নীলড্রাম  আর কিছুটা কুচুটে অনেকটা হ্যাংলাটে একটা নীলপরী  ভেবেছিলাম আজ নীরজা দেখে যাব বুলবুলির বাড়ি  বুলবুলি আমাকে অনেক দিয়েছে অনেক কিছুই দিয়েছে   ঝমঝমে বিউগল পাতলা ধানীপটকা বেদনানাশক মলম  যদি আজই না দেখালে তোমার ঝুমঝুমি টমটম গাড়ি  কে জানে কবে আবার নীল ড্রামের ঝঞ্ঝায়   জেগে উঠবে নীলপরী   \r\n  \r\n  (৬৪)   \r\n  ভদ্রলোকের ব্যাটার সেই একই কথার দাপাদাপি  মা কালীর দিব্যি মেরে ফাটিয়ে দেব তোর নাকছাবি  এখন বসন্তকাল আকাশে বাতাসে রেললাইনের ধারে  অনেক রাত হলো হে যাও না এবার তোমার রাতবিছানায়  সহজ কায়দায় সেরে নাও সব রমণভ্রমণ  ঐ যে দূরে বেজে উঠল হুইশেল   কাঁপা কাঁপা ছাড়া ছাড়া  রাতকে তোল্লা দিচ্ছে তারা  বিনিদ্রায় সাপলুডো খেলছে রাতের সখীরা    \r\n  \r\n  (৬৫)   \r\n  অনেকদিন পর হাতাহাতি হলো অহনা মৈত্রর সাথে  সেই যে সেই কবে খোলা পিঠ দেখিয়ে   উধাও হয়েছিল অহনা মধ্য কৈশোরে  এখন আমি অনেক কিছুই পারি  যেমন অনায়াসেই ছুঁতে পারি আমপাতা জোড়া জোড়া  কতবার যে আমি বীর্যপাত করেছি আমলকি পাড়ায়  অনেক ভেবে মেয়ের নাম রাখা হলো সোনাঝুরি  ছেলের নাম দুর্যোধন   অহনা মৈত্রর সাথে নাকানাকি বহুদিন পর  খোলা বুকে মহিষবাথান কোমলগান্ধার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:40:38-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4046358202467922542",
      "title": "রত্নদীপা দে ঘোষ",
      "content": "হাত  \r\n  ১  \r\n  হাত চেনার উপায় একটাই  \r\n  আকাশের নীচে দাঁড়াও  তারাদের মাঝে তাঁহাদের দ্যাখো   না-শোনা তারাবাতিদের শোনো   শুনতে শুনতে যদি বুঝতে পারো   তুমি লক্ষ বছরের পুরনো শিশু   এখনো নিজের কাঁথাকানি   নিজে সাম্লে উঠতে পারোনি   \r\n  তাহলে সেই হাত তোমার   \r\n  নইলে তাঁহাদের    \r\n  ২  \r\n  সময় নেই  তবু বাড়িয়ে দিলুম হাত সমূহ  \r\n  শুধু মানুষ নয়   সমস্ত প্রাণী উদ্ভিদ   এমনকি ব্যাকটেরিয়া   এগিয়ে দিল হাত   \r\n  ৩  \r\n  ঘরে ঢুকতেই   বারো হাত লম্বা কাঁকুড় বললো   তেরোখানি বিচি সাথে আছে  তো ?  \r\n  ৪\r\n \r\n  হাত আসছে   সঙ্গে আছে ফেয়ারনেস প্লাস   লং লাস্টিং জলপ্রুফ   তেলতেলে নয় একেবারেই   লাইট ওয়েট হালফা ফুরফুরে   \r\n  এই ধরনের হাত   যে কোনো এথনিক ড্রেসের সঙ্গে মানায় ভালো   টি অথবা জিন্সের সাথে গাঢ় লিপ্স  \r\n  এমনকি বিশ্বাস করবেন না   যে কোনো জাঙ্ক প্রশাসনও   আপনার হাতে হাত মেলাতে ব্যস্ত হয়ে পড়বে   \r\n  ৫  \r\n  হাত শুধু নিজের কাছেই রাখবেন না   বাড়ির অন্যদের কাছেও দিয়ে রাখুন   ধরুন আচমকা কোনো বিপদ এলো   আপনি হাত ঘুরিয়ে   বোতামগুলি টিপতে পারছেন না   \r\n  মনে রাখবেন যতই প্রভাবশালী হন না কেনো   কখন যে আপনার হাত শরীর থেকে বেরিয়ে পড়বে   আপনি টেরও পাবেন না সেই ছিটকানো   \r\n  ৬  \r\n  বাঁশী   \r\n  ততোক্ষণ কান্না   \r\n  যতক্ষণ না সুর   গোপিনীদের দুষ্টুঘুঙুর   \r\n  রাখালের হাত ছুঁয়ে দিচ্ছে না   \r\n  ৭  \r\n  হাত একটি গাছ  আঙ্গুলগুলি পাতা   \r\n  আঙুল থেকে   জন্মাচ্ছে সরু প্রজাপতি   \r\n  প্রতিটি গাছই হাত নয়   \r\n  হাতের আঙুল   প্রত্যেকের প্রজাপতি   \r\n  ৮  \r\n  যেই সব হাত   যারা থার্ড ডিগ্রিকে শিল্পের পর্যায়ে নিয়ে গেছে   তারা ভুলে যাচ্ছে   তাদের হাতই পৃথিবীর শেষ হাত নয়   \r\n  ৯  \r\n  রসতল  রসের অতল   ফাঁকি দিয়েও   \r\n  আমার হাত   তোমাদের হাত   আমাদের হাত   \r\n  নিজেদের হাতে   এক দলা যৌথভাত   খেতে পারছে না   \r\n  ১০  \r\n  একটা হাত   টেক্সচারহীন   পিওর আর সিম্পল রঙ   \r\n  এক ডজন পেনিনসুলার গাইছে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:40:29-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4817264898624419548",
      "title": "রাণা বসু",
      "content": "১।    \r\n দাঁতের অসহ্য যন্ত্রনায় আমি কাল\r\n জ্যোৎস্নার সাথে চাঁদ খেয়ে ফেলেছি\r\n বাতাস থেকে ধরে ফেলেছি অক্সিজেন\r\n সকালে মুখ ধুয়ে পড়াতে যাবার আগে\r\n ভাবছি একটু নিয়ে নেব\r\n \r\n মাঝরাতে ঘুম ভেঙে এসব\r\n ভেবে রাখার অন্য কোনও কারণ নেই\r\n গ্লোবাল ওয়ার্মিং এ অভ্যস্ত আমরা\r\n লুচি পরোটার মত খিদের মুখে\r\n সূর্যকেও...\r\n তাই সাবধান করে দিলাম।\r\n \r\n২।\r\n \r\n স্পৃহারা রক্তিম হয়ে উঠছে\r\n কেবল স্মৃতি থেকে বুকপকেটেই\r\n থেকে যাচ্ছে ভেদবমি\r\n আসন্ন ধ্রুবক থেকে রাঙাকাকু\r\n ওই দূরে মিলিয়ে যাচ্ছে\r\n \r\n আঙুলের রক্ত আঙুলেই\r\n চিন্তার ভাঁজ কেটে জমিয়ে রাখছে\r\n সমস্ত লাভার চাপ\r\n কাদার ভেতর থেকে পা তুলে নিলে\r\n সাধুরা সন্ন্যাসী হয়ে যায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:40:16-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1975635266199842105",
      "title": "তুষ্টি ভট্টাচার্য ",
      "content": "পাভলভ-১   \r\n  ভুল বানান থেকে জন্ম নিল সে  অবিকল প্রুফ রিডারের মত দেখতে   বানান আর বানানের মাষ্টার   \r\n  কে কার টুকলি করেছে  পাগলামো কার বেশি-  এ কারখানায় কে থাকে!   \r\n  জমে যাওয়া জীবনের ক্ষীর খায় পাভলভ।   \r\n  \r\n  পাভলভ-২  \r\n  ছুটি হয়ে গেছে তার  বাড়ি থেকে নিতে আসে নি কেউ।  \r\n  পাভলভ ভর্তি পাগল   আমার ভেতরে ঢুকে গেলে   ছুটি হয়ে যায় আমার।   \r\n  পাভলভ ছুটিতে গেছে  মেলা থেকে কেনা বুলবুলি আর জিলিপি  সোনা রঙের ঝুমঝুমি বাজায়   পাভলভ ভর্তি পাগল আমাকে নাচায়   আমার ছুটি হয়ে যায়।   \r\n  \r\n  পাভলভ-৩  \r\n  ছুটি হওয়ার পরে পাভলভের জন্ম হয়  \r\n  এক জন্ম থেকে আর এক জন্মে যেতে যেতে  ‘পাভলভ’ ‘পাভলভ’ নাম ধরে ডেকে উঠলে    ও আর সাড়া দেয় না।  \r\n  পাভলভের মৃত্যু হয় না  \r\n  \r\n  পাভলভ-৪  \r\n  জন্মান্তর মনে পড়ে  জাতক জীবন থেকে ফেরে না।   \r\n  কান্ডের কাছে হাত পাতলে টুপ করে খসে পড়ে কর্ম  কান্ডারী গো, তুমি পাভলভ চিনলে না এ জন্মে!  \r\n  হেঁইয়ো হেঁই – চোরাগোপ্তা টানে বিগত পাগল।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:40:09-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8210375186500243776",
      "title": "রমিত দে",
      "content": "সমবেত শূন্যতায়...  \r\n  এবং এক আশ্চর্য অবিশ্বাস্য ভাড়াটে  লুকোনো অটোটির খোঁজে এসে ভরাট স্বপ্নদোষের খপ্পরে পড়ে যায়...  \r\n  এখন জলে ফিরে যাওয়ার কোনো মন্ত্র জানা নেই মাছেদের              তবে মহাপ্রস্থানের উৎকোচ সব সময় সব উনুনেই ছিল  হয়ত ‘গড়ন’ শব্দটা এলো কেন তার একটা জবাবও চেয়েছিল কেউ কেউ              গরীব নিরক্ষর হাড়েভর্তি হাবা গাছের কড়ে আঙ্গুলে  পড়িয়ে দিয়েছিল পর্ণমোচী আংটি...  \r\n  একটু আর্দ্রতার জন্য কতবার যে অর্থ ব্যয় করে মেঘভর্তি মানুষেরা  তার গ্র্যাভিটিকে ব্রহ্মাডের মোট পর্দাথের পরিমাণের সাথে গুন করে                                                            নাম দেয় মহাকর্ষ  \r\n  হে মহাকর্ষ, এই মূর্হুমূর্হু কাশির মূহুর্তে  তোমার একটিমাত্র অকৃপণ মন্তব্য শুনতে চাই আজ...  এই আঠালো অস্বীকারের মধ্যে                          কোথায় আমাদের অরণ্য                                     কোথায় ডানার অর্থনীতি   \r\n  \r\n  \r\n  কেন্দুলী থেকে  \r\n  রক্তমাখা চালেরা রোদ পোহাচ্ছে অজয়ের কোঁকড়ানো পিঠে  আপনিই তবে সেই গম্ভীর ছায়া !  যিনি কাঠের ঘোড়ায় বসে লক্ষ্য করছিলেন             কিভাবে নক্ষত্রের উকুন বেছে দিচ্ছে কিছু সাবেক কঙ্কাল...  \r\n  বেজে উঠছে   বেজে উঠছে স্বাতীতারা অথবা যোজন যোজন শস্য  বেজে উঠছে দুধ          জোড়্গুলো মসৃণগুলো প্রদর্শনীর বিষয় হয়ে উঠছে  \r\n  প্রায় মাসাধিককাল ভুগছ প্রজন্ম                  অথচ বগলে নোংরা কতকগুলো নিরাময় নিয়ে  দুটো কৃষ্ণ কথা দুটো রাধা কথার ওপর বিছিয়ে রেখেছ অনিকেত বুদবুদ   পিকনিক পেরিয়ে পায়রারা আজ প্রশ্ন করছে   কি সেই একটুখানি পর্দাথ আর এতখানি                                                  ডায়মেনসনের কাহিনি...  \r\n  ওদের মুঠোগুলোর দিকে ইঙ্গিত করো  দ্যাখো, প্রত্যেকটি অভিজাত বিষপিঁপড়ের পায়ে সুতো বেঁধে ঝুলিয়ে দেওয়া                                               হয়েছে প্রতিটি বর্তুল ক্ষুধাভাষ্যে  \r\n  অ্যানাক্সিমিনেস আজও কি বলবে সব কিছু বাতাস দিয়ে তৈরি ?  নাকি আমাদের হিং মেশানো ঘুমের গন্ধের সবটুকু টেনে নেবে অলীক হিজড়েরা                তার তৃতীয় পর্বের শেষে উদ্বাস্তু প্রজাতন্ত্র পেরোবে   ইনডিগো প্রজাপতি...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:40:00-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1638485677401525248",
      "title": "অভিজিৎ দাশগুপ্ত",
      "content": "পুণ্যলোভাতুর   \r\n  ধুলো ভাষা খুঁজে খুঁজে ধাবমান। আপাতত  তাতে অনিবার্য লতাপাতা। পড়শিরা  দেখে যায়। অপ্রতিরোধ্য পশুর সঙ্গে থাকি  সেও ফিরে যাবে চৈতন্যলীলার ঘাট, বড্ড ফাঁস  এঁটে বসেছে গলায়  \r\n  কবিতা কুড়িয়ে বাড়ি ফেরা...  \r\n  ব্রত ন্যুব্জ দেহে ফুলবেলপাতা  একটু ঘষতেই দাউ দাউ  \r\n  \r\n  চল্লিশোর্ধ্ব  \r\n  মনে হোল মহানিরয়ের* প্রেত হয়ে সযত্নে বিশ্বাস  রাখি যমদূতে। তারাই শ্রমিক তাদের অগ্নিসন্তাপ  মুক্তকেশী... নাভিমূলে আমার সমুদ্রনুন। তাতে  ডুবে যাচ্ছে সম্মানিত বন্ধু। আজ্ঞানুবর্ত্তিনী  কথা শোনো, এই উত্তাপ প্রখর... ক্রমশ আত্মীয়  মাতাপিতা বাঞ্ছা পূর্ণ করিবার লাগি দায়হীন...  তুমি নগ্নিকা খুলে রেখো অনিত্যের বাসনাখানি  \r\n  \r\n  *নিরয় = নরক (বৌদ্ধধর্ম)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:39:44-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3864820598647606215",
      "title": "জয়ন্ত দেবব্রত চৌধুরী",
      "content": "পোড়া শহর ২  \r\n  কখনোসখনো ভিক্টোরিয়ার মাথার ওপরে উঁকি দেয় মার্বেলের চাঁদ  তখন ওই চেনা পরীটার খোলা ময়দানের জন্য মনকেমন করে  কখনো হিমেল রাতে মিসেস ব্রিগেনজার একটু একটু শীত করলে  ঝাঁকড়ামতন একটা গাছ ওনার কবরের ওপর পাতা ঝরিয়ে ওম দেয়  কখনো মনখারাপি বোঝাই একটা জীর্ণ জাহাজ দীর্ঘশ্বাসের ভোঁ ছেড়ে  শুক্লাতিথির এক ফর্সা রাতে বিষাদের বন্দর ছেড়ে যায় ধীরে ধীরে  কড়া কফির গন্ধ বারিস্তার কাঁচ ঠেলে পথে নেমে পড়ে কোনো সন্ধ্যায়  সেরাতে পথ ভুল করে আঁধারের গলিতে ঢুকে পড়া অচেনা যুবকটিকে  ফুটপাথের কোণে গুটিসুটি বসে নিষিদ্ধ নেশা করা মলিন মুসলিম প্রৌঢ়  লালচোখে চেয়ে শান্তগলায় বলে, ‘বাবু, রাত অনেক হল। এবার বাড়ি যাও।’  অপ্রাকৃত কোনো দিনে দামাল কিশোর খাঁচা খুলে ভাসিয়ে দেয় পোষা প্রিয় চন্দনা  সেদিন দুপুরে ব্যস্ত পুলিশ ট্র্যাফিক ফেলে অন্ধকে রাস্তা পার করায় ধরে ধরে  অষ্টমীর ক্লান্ত দ্বিপ্রহরে কখনো দুর্গামণ্ডপে ফিরে আসে স্থানীয় একরাশ শিউলি  কখনো পোড়া শহরের আকাশে পায়রা ওড়ে দীপাবলির বাজির মতো করে  গভীর রাতে ঘরে ফেরার পথে কোনোদিন একটানা করুণসুরে কেঁদে যাওয়া  কুকুরছানা পরিচিত যুবককে দেখে আহ্লাদে কুঁইকুঁই লেজ নাড়ে কান্না ভুলে  তখন বুঝি, তিনশো বছরের পুরনো অভিশাপের আজ বুঝি মুক্তি হল তিলোত্তমার। \r\n  \r\n  \r\n  পোড়া শহর ৩  \r\n  আমার মাঝে মাঝে ভয় করে, হয়তো আমি একা একদিন  মরে থাকলাম আমার নিঃসঙ্গ ফ্ল্যাটে, কেউ জানলোও না  শুধু টমি, আমার প্রিয় টমি, আমার বরফঠাণ্ডা হাতটা বারবার  চেটে দিল পরম মমতায়, রোজ সকালের অভ্যেসবশে  টমি, এ ঘুম আর ভাঙবে না রে, আহ্ নোংরায় মুখ দিস না  বদ রোগ হয়ে যাবে, তোর মনিব যে এখন জীবাণুর আখড়া  অন্যদিনগুলোর চেয়ে এই দিনটা কতো আলাদা, টমিও তা বুঝছে  মিলের মধ্যে মাথার কাছে রাখা টেলিফোনটা আজো নিঃস্পন্দ  হয়তো ধীরে ধীরে একসময় বাদামীরঙা একদলা মাটি হয়ে যাব  একদিন হয়তো কোনও সবুজ শিশুবট মাথাচাড়া দেবে আমার  জৈব ধ্বংসস্তূপের ভেতর থেকে, সে আমার প্রথম আত্মজ   অনেক বছর পরে, আমার ফার্নিশড ফ্ল্যাটের ভাঙা শার্সি দিয়ে  কোনও এক ছিটঘুঘু ঢুকে জমা করবে প্রথম খড়কুটোর টুকরো  কালের সহায়তায় আমার ঘরটা একটা ছোটখাটো অরণ্য বনে যাবে  হরেকরকম পাখি বাসায় ফিরবে সন্ধ্যেবেলায়, তক্ষকের ডাক শুনে  আরও অনেককাল বাদে, হয়তো ভূমিকম্পে ধ্বসে পড়বে বাড়ির ছাদ  আমি বহুযুগ পরে দেখবো সূর্যের ছটা শীতঘুম ভেঙে, চনমনে লাগবে  রাতে আধশোয়া দেখবো চাঁদের মুখ হতে মেঘের ঘোমটার সরে যাওয়া  এইভাবে এই হৃদয়হীনা পোড়া শহরের ভিত শক্ত করতে প্রয়োজনীয়                                              নরবলির অসম্পূর্ণ তালিকায় যোগ হয়ে যাবে এক নতুন মৃতদেহ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:39:29-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "685828067910718043",
      "title": "শুভ আঢ্য",
      "content": "কোঠাবাড়ি   \r\n  আলো আন, র‍্যাপারের ভেতর থেকে জরিপ করে নাও  মাংসল পিণ্ড, গান দাও, সে বাজে, আলাপ হয় না  চুমু দাও, নেতিয়ে পড়ে রোমকূপ, জাগে না শিহরণ  চুমু ও চুম্বনের পার্থক্য বোঝে কোঠাবাড়ি\r\n হে বাবু, তুমি মানেবই হয়ে উঠতে পারনি কোনদিনই  \r\n  \r\n  ঝুলঝাড়ু  \r\n  ঘর ঝাড়া শেষে রুমাল উড়ে যায়,  ঝুলঝাড়ু লটকে পড়ে কৌণিক দেওয়ালে,  ঘরেতে সমুদ্দুর আসে বিছানা বেয়ে  বালি মাখা পায়ে এগিয়ে আসছে রবিনসন,  খিদে খুব; ট্যালট্যালে খিচুড়ি বসায় মেয়েটা,  হুক ঠিক করে নেয়, আলগোছা মাই  \r\n আর একলা মেয়ের সন তারিখ গুলিয়ে যাচ্ছে  পাতার ঘর, বালিঝড়, বোতলবন্দি চিঠি, দাড়ি না কামানো গাল  শরীর জাগছে, কিন্তু অশৌচ এখন, মেয়েটা ফিরে যাচ্ছে সেই সময়ে  যখন মাসিকের সময় ন্যাকড়া জড়ানোই নিয়ম  \r\n  \r\n \r\n  জ্বরের মেসেজ  \r\n  প্রতিটা হাড়ের তলায় মজ্জা\r\n মজ্জার তলায় মজা\r\n শুধু পালক ছাড়িয়ে যাও\r\n পেঁয়াজ নিজেই খুলে দেবে শরীর  \r\n  জ্বর হবার আগে এমনই একটা মেসেজ পেয়েছিলাম",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:39:24-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4474173698720164719",
      "title": "আবেশ কুমার দাস",
      "content": "অনুবর্তন   \r\n  সেই প্রান্তিক স্টেশনে   যে মানুষ বসেই রইল আজীবন,  পরের পর বাস  ছেড়েই চলল যে প্রেমিক...  তাদের কি জানা ছিল  দেবতার আশিস জ্ঞানে              ট্রয়বাসীরা              নগর আঙিনায়  টেনে এনেছিল স্বীয় এপিটাফ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:39:09-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5042593611328663783",
      "title": "অনির্বাণ দাশ",
      "content": "নিশি যাপন  \r\n  ডিপ অর্গাজমের পরে খান খান লিবিডোর টুকরো   গুলোকে নিয়ে পুনরনির্মাণে রত মাঝরাতে   তখন মেঘের কোলে ঝিলিক রোদের মতো   মুচকি হেসে পাশ কেটে গেলেন ঈশ্বর   এমন সময় রাতদুপুরে বাইরে চিৎকার যেন   \r\n  এক কামার্ত জিগোলো এসেছে প্রসের কোয়ার্টারে   কে কার খদ্দের আর কে কাকে পয়সা দেবে তারা   সেই মীমাংসায় বাইরে দুজন দাঁড়ালো অবশেষে   রবি ঠাকুরের স্ট্যাচুটার ঠিক নীচে  \r\n  আধ-জানলাটা বন্ধ করে শুয়ে পড়লাম  নগ্ন সঙ্গিনী গেল ধীরে অস্তাচলে  দিনকর উঠে এলো ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:38:59-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7182453628292674284",
      "title": "ইন্দ্রজিৎ দত্ত",
      "content": "কান   \r\n পুড়ে যাওয়ার আগে\r\n তুমি জানতে, কমলালেবু থেকে\r\n উঠে আসে যুবতী  পুড়ে যাওয়ার আগে\r\n তুমি জানতে, কমলালেবু থেকে\r\n মুছে যায় যুবতী  হাতঘড়ি চিবিয়ে খাচ্ছে মানুষ\r\n বিয়েবাড়ীর ধূন বরাবর  তুমি জানতে না\r\n তুমি জানতে না  বুক চিতিয়ে পেরিয়ে যাচ্ছে বেড়াল\r\n \r\n   \r\n  \r\n বিপ্লব\r\n \r\n আবৃত্তিতে তোমার দক্ষতা  আমরা শুনলাম\r\n আমরা বুঝলাম  চিলেকোঠা পেরিয়ে নীচে নেমে এলাম  পাশের বাড়ীতে কেউ\r\n মাছধরার ছবি আঁকছে\r\n ট্রামে চড়ে বলছে, গল্প নয়  তুমি স্কুলে চলে গেলে আর  পিকনিক শেষ হলো\r\n \r\n   \r\n  \r\n মিসডকল\r\n \r\n ভ্রমনের দিকে রটে যাচ্ছে রোদ\r\n পোষাক ঠিক করে নাও  এক একদিন এক একজনের নামে\r\n আলো কমে যায়  এক একদিন এক একজনের নামে\r\n দেওয়াল থেকে সরে যায় ঘোড়া  পোষাক ঠিক করে নাও\r\n রোদ এগোচ্ছে তোমার দিকে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:38:50-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5985841210951199982",
      "title": "শুভম মুখোপাধ্যায়",
      "content": "ভুতজন্ম  \r\n  দুই দিকে দুই মুখের ওপর ছায়া পড়লে                              জেগে উঠবে কালো-       এই কথাটাই ভাবতে ভাবতে বেরিয়ে এলাম                      আমি এখন বন্ধুভাবাপন্ন নয়।  \r\n  খুঁজতে থাকি, বুঝতে থাকি কোনটা নিরাপত্তা নয়                      কার চোখেতে অন্ধকালের বিষ    সবার মুখে ছায়া এলেই রৌদ্রে জাগে অন্য নখ                        অন্দরে সব আস্ত রঙের খুনী!  \r\n  আমি এখন বিপদজনক, পথ করে দাও স্বচ্ছলতা                       নিঃস্বকালের গ্রহন লাগে জলে,  বলে গিয়েছে ঘাতক হতে, আমি এখন দরকারী ভূত                        তোমরাই তো আমায় পুষেছিলে।  \r\n                          ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:38:10-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8947573346252272679",
      "title": "বিজয় দে",
      "content": "এ মাসের কবি – মার্চ ২০১৬ – বিজয় দে  \r\n    এ মাসের কবি বিজয় দে। তাঁর জন্ম ১৯৫১ সালের ১লা জানুয়ারী। স্থান জলপাইগুড়ি, নতুনপাড়া। লেখালেখি ১৯৭৫ সাল থেকে। সম্পাদিত পত্রিকা পাগলাঘোড়া, কবিতা জংশন। ১৯৮৫ সালে প্রকাশিত হয় তাঁর কবিতার প্রথম বই, ‘হে থুতু হে ডাকটিকিট হে অরণ্য’। পরের বই ১৯৯৪ সালে, নাম ‘কাঠুরিয়া আন্তর্জাতিক’। তারপর ‘বম্বে টকি’ ২০০০ সালে। দীর্ঘদিন বিরতির পর আসে ‘জঙ্গলসূত্র’, ২০১৫ সালে। আর, সুখের কথা, এই বছর , অর্থাৎ ২০১৬-তে ‘এখন’ থেকে প্রকাশিত হয়েছে তাঁর দুটি বই --- ‘কামরাঙা এবং ট্রামলাইন’ আর ‘বাবলিবাগান’। প্রসঙ্গতঃ, ‘বাবলিবাগান’ সিরিজের কবিতার শিরোনামে ব্যবহৃত উদ্ধৃতিগুলি তাঁর প্রিয় কবি জীবনানন্দ দাশের গল্প-উপন্যাস থেকে গৃহীত...  \r\n  এখানে উল্লেখ থাক, কবির প্রিয় খাবার ভাত/রুটি/মুসুরির ডাল, লংকা পোড়া দিয়ে মাখা জাম্বো সাইজের আলুসেদ্ধ... তাঁর কবিতায় মিলেমিশে যায় ক্ষীরের দলা, ঘাম ও জ্বরের কথা, ভাষা ও কুয়াশা, উলুধ্বনি, শীতকাল...  \r\n  আমরা তাঁর কবিতার ভেতর চলে যাই আস্তে আস্তে...  \r\n  \r\n  \r\n  \r\n  \r\n  বিজয় দে-র কবিতা  \r\n  রঙের নাম  \r\n  রঙের নাম আমার বাড়ি। আমি কি রঙের স্বেচ্ছাচারী?  \r\n  এই শহর তোমার আসল নগ্নতা; যেন বহমান রাসলীলার ধূসর বাসমতী;  হলুদ কালিতে ছাপা সবুজ পাঠাগার, শহরে  সমস্ত পুস্তকের অর্থ মূলতঃ তোমার শরীরের নিমন্ত্রণ  \r\n  আমি একসময় তোমার ভোরবেলা অবধি ছুঁয়ে ফেলে ভেবেছিলাম  কোনও রঙের কোম্পানী ছুটে আসবে। আসেনি। হয়তো  কোনও দিন আসবে না  \r\n  মনে পড়ছে, হা হা করতে করতে একদিন একটি বন্ধ খামারবাড়ি  বাদামী রঙ হয়ে দৌড়ে এসেছিলো;  \r\n  আজ মধ্যরাত থেকে একটি নতুন রঙের কোম্পানী খুলে দিলাম। রঙের নাম  তোমার বাড়ি; এই শহরের প্রহরজোড়া খাকি রঙ  \r\n  তোমার নগ্নতা যেন ঘুমন্ত পুলিশফাঁড়ি  \r\n  \r\n  পেঁয়াজ  \r\n  হে কবি, বাজারে যাও, আজ কিছু পিঁয়াজ আনিও। লংকা আনিও  নুঙ্কু নয়, নংকা নংকা... নেবুও আনিও  \r\n  নুকিয়ে নুকিয়ে নুচি খাচ্চো তুমি! এত নেকু নেকু কেন  হ্যাঁ’গা, আজ কি তোমাদের নবকুমারের জন্মদিন?  \r\n  চাঁদে যত দন্ত্য-ন আছে, সবাই কথাগুলো গিলছিল  এবার একসঙ্গে দাঁতের সব হসন্ত বা’র করে  হো হো হো হা হা হা                          হেসে উঠলো  \r\n  পিঁয়াজের চোখে জল; পেঁয়াজের চক্ষে জল  আঁখো মে পানি  আহা, পেঁয়াজ, জানি জানি বাজারের সব জানি, তুমি কেঁদো না  \r\n  আহারে, পেঁয়াজের জীবনে কোনও ন নেই  \r\n  \r\n  মোজা  \r\n  বাড়ি বানানো খুব মজার; ওপরে আকাশ নিচে বাজার  হ্যাঁ, এটুকু সবাই জানে  \r\n  হতে পারে বাজারও আজকাল ওপরে উঠছে; আকাশের চাতালে গিয়ে বসছে,  কখনওবা আকাশ একটু সময় পেলে উঁকি দিচ্ছে, বাজারের ভেতরে; তবু  \r\n  অগড় ডগড় ঘি মুড়ি ঝুড়ি ঝুড়ি মাটি আনো কাঠি আনো  এড়ি দোড়ি তেলোয়া চৌরি খেলতে খেলতে  সাত গেরামের দুধের সর আনতে আনতে  আট কুটুমের গলার স্বর শুনতে শুনতে  নয় হাটুরের নজর টানতে টানতে  দশ পুরুষের পাঁজর আনো বলতে বলতে  একটি দু’টি জ্বর আনো লিখতে লিখতে  বৌভাতের পর’ ভাজা মৌরী খেতে খেতে  \r\n  মনে হবে ‘আরে বাড়ি তৈরী তো খুব সোজা’  \r\n  ওপরে টুপি নিচে মোজা; যদিও মোজার ভেতরে সারাদিন  আমাদের কিছু কিছু গোঁজামিল বেঁচে থাকে  \r\n  মোজায় একটু দুর্গন্ধ না থাকলে বাড়ি তৈরির আর মজা কোথায়  \r\n  \r\n  ক্কোয়াশ্ ক্কোয়াশ্  \r\n  ক্কোয়াশ্ ক্কোয়াশ্; ক্কোয়াশ্ ক্কোয়াশ্  একটা পাখি          ক্কোয়াশ্ ক্কোয়াশ্;                                       কেবলই ডেকে যাচ্ছে...  \r\n  এবং এই ডাক এই প্রথম; আমি শুনলাম  \r\n  সে একটি শক্ত ও সমর্থ পাখি  এরকম পাখি তো হয়ই, কিন্তু এরকম ক্কোয়াশ্ ক্কোয়াশ্  না, আমি আগে কখনও শুনিনি  \r\n  অথচ পাখিটিকে দেখে গেছি দিনের পর’ দিন  পাখিটি কি গতকালও বোবা ছিল?  \r\n  শুনেছি, এই পাখি নাকি এখানে জলের খবর রাখে  \r\n  শোনা যাচ্ছে, চাঁদের পেটের ভেতরে এই পাখি যদি দশ মাস  দশ দিন ক্রমাগত ডেকে যায়  তখন কবিতায় জল নিয়ে কোনও সমস্যা হয়না  \r\n  \r\n  হঠাৎ গীতা ঘটকের গান  \r\n  ‘রক্ত দিয়ে ছাপানো একটি চিত্রনাট্য’  এছাড়া এখানে এসে তোমাকে আর কিইবা বলা যায়  \r\n  ‘মহাশূন্যে একজন গর্ভবতী মায়ের পেট’  \r\n  আমরা বললাম ‘শূন্যে যা-খুশি হোক  গীতা ঘটকের গাওয়া রবীন্দ্রসংগীত ভেসে না এলে  আমরা কিন্তু প্রসূতিকে ছুঁয়েও দেখবোনা’  \r\n  এবার শূন্যের ভেতরে একটি দৃশ্য প্রবেশ করলো এবং শূন্য থেকে  একটি দৃশ্য প্রস্থান করলো  শব্দ এসে মাঝে মাঝে এই দৃশ্য সেই দৃশ্য  সকল দৃশ্যের গাল টিপে দিল  \r\n  গান শুনতে শুনতে  মহাশূন্যে সংলাপ লেখা হোলো; চাঁদ খাও মা  দু’বেলা পেট ভরে চাঁদ খাও  \r\n  তারপর হাততালি প্রসব করো  \r\n  \r\n  হারিকেনের একদিন  \r\n  ভুলে গিয়েছিলাম। তাই অনেক অনেক দেরী হয়ে গেলো। রাতদুপুরে  হারিকেন জ্বালাতে গিয়ে একেবারে মায়ের মুখোমুখি; এবং প্রবল ধমক  \r\n  ‘তোদের কি সময়-গময় নাই? যেটা সন্ধেবেলার কাজ, সেটা এত রাত্তিরে?  এরপর’ কখন আলো জ্বালাবি, কখন বা মালা পরাবি, কখন যে বিয়ে হবে?’  \r\n  বিয়ে! আমার চক্ষুগাছ চড়ক! উলটো ধমক দিয়ে মাকে বললাম ‘চুপ করে  শুয়ে থাকো তো, সব ব্যাপারে মাথা ঘামাতে ঘামাতে তোমার মাথায়  এখন বিয়ে চাপছে’...  \r\n  মা শুয়ে পড়লো।  \r\n  আমি চিমনি মুছে আলো জ্বালালাম। তারপর’ হারিকেনের গলায়  একটা গাঁদাফুলের মালা পরিয়ে দিলাম। সবাই জানে, মালা পরালে  আলো খুব খুশি হয়  \r\n  তারপর’ আমিও শুয়ে পড়লাম  \r\n  পরদিন, ঘুম থেকে উঠে দেখি, হারিকেনের গলার মালাটি  মায়ের গলায়; মায়ের চোখে-মুখে মিটিমিটি কান্না  \r\n  আর হারিকেনটি দাঁত বা’র করে হাসছে  \r\n  \r\n  ফলক  \r\n  “আমার শাসনকালে ঘামরোগে সকল হৃদয়বাসনা ও বসবাস নষ্ট হয়ে গিয়েছিলো  কিন্তু আমি যথাসময়ে কোনও নতুন শরীর পাততে পারিনি  \r\n  আমার শাসনকালে সতেরোবার আমার শয়নঘরের ভেতরে  সাত-দু গুণে চোদ্দ পাড়ার যত দাঁড়াশ সাপ  পেট-ভর্তি ব্যাঙের ডাক নিয়ে বেড়াতে এসেছিলো  \r\n  মনে আছে আমার শাসনকালে রান্নাঘরের ভেতরে  খোলা-চুল ফুস্-মন্তর; চুল-খোলা ফুস্-মন্তর  চুল-ছেঁড়া ফুস্-মন্তর; চুল-পোড়া ফুস্-মন্তর  এবং  মন্ত্রের ভেতরে পাকাচুল ফুস্-মন্তর করেছিলো  \r\n  আমার শাসনকালে চোখে চোখে মৃতকবিদের কিছু সাক্ষাৎকার হয়  তার সঠিক দৃশ্য আছে কিন্তু কথা অদৃশ্য; এবং  দুপুরবেলা সেই সব বাক্যের বিষণ্ণ ছায়ারা  শহরের পথে পথে হেঁটে গিয়েছিলো”  \r\n  মৃত্যুকালে এই শাসনকর্তা বালিশের নিচে কিছু অস্পষ্ট হাতের রেখা  রেখে গিয়েছিলেন।  \r\n  \r\n  কবির লেজ  \r\n  পৃথিবীতে যখন কোথাও কোনও ডানা ছিল না  তখন কথা নেই বার্তা নেই  পৃথিবীতে প্রথম তেজপাতা এলো  \r\n  সেই তেজপাতা যখন পৃথিবীতে পালকের মতো মেঘের মতো  মনের মতো, মনে মনে ভেসে বেড়াতে শিখলো  তখন কিভাবে কিভাবে যেন একজন কবির  লেজ গজালো  \r\n  এই লেজ দিয়ে কবি ইস্তাহার লিখলো  স্বপ্নকে স্পর্শ করলো  কবিতাকে আদর করলো  কিন্তু কবি পৃথিবীর কোথাও এখনও আগুন লাগাতে পারেনি  \r\n  এই লেজে এখনও তেজপাতার মুখচোরা গন্ধ; আর  ঈশ্বর তখন থেকে এই লেজ দেখাশোনা করে যাচ্ছেন  \r\n  \r\n  চাঁদপুর  \r\n  চাঁদের চোরা আলো চিবোতে চিবোতে মুখের পূর্বপাড়া  যত অস্ত যেন এখানেই  \r\n  হে প্রতিদিন নতুন নতুন দারিদ্রসীমারেখা  তোমার ছায়ার নিচে থুতু একটি দুঃখ-শেখার স্কুল খুলেছে  \r\n  তখনও ঘন্টা বাজেনি; অথচ একবার আমাকে ফেলে রেখে  থুতু উধাও  চাঁদপুর পেরিয়ে কোথায় না কোথায় চলে গিয়েছিলো  \r\n  এই চাঁদপুর আমার জন্য কোনওকালে অপেক্ষা করেনি  থুতুও আমাকে পৌঁছসংবাদ দেয়নি  \r\n  দুঃখ-শেখার স্কুলে থুতুর কেবলই ভুল হয় ভুল হয় ভুল হয়  \r\n  \r\n  দীপ্তি ১১ হাত  \r\n  যে-সমাজে দীপ্তি আছে সেখানে সবার একবার ঢোকা উচিৎ। দু’বেলা দাঁত মাজো  তারপর আয়নার দিকে তাকিয়ে হ্যা হ্যা করে হাসো;  \r\n  দীপ্তি মানে পুরোন দিনের ফুর্ফুরে প্রেম; যে কিনা শাড়ির নিচে কোনওদিন মশারি পরেনি  \r\n  এবার সামাজিক ভাষা; হরিণের ভেতরে যদি ইলিশমাছ লাফায়, গায়ে-হলুদের ভেতরে  যদি সাহেব-মেম লালপতাকা সঙ্গে নিয়ে ঢোকে, তখন পার্লামেন্টে শেম্ শেম্ ধ্বনি ওঠে  কেননা ভাষার তো কোনও কিছুরই সঠিক হদিশ পাওয়া মুশকিল  যে-রকম বাংলা; শীতকালে বাজারে প্রচুর পালং, অনেক কালিঙপং  কিন্তু কোনটা যে কোথায় থাকে কে জানে  \r\n  ভাষাকে এরকম খেলাধূলা করতে দিয়ে আমরা সবাই  অ্যাকাডেমিতে চা খেতে গিয়েছিলাম  \r\n  ফিরে এসে আলাপ শুনছি; যে-সমাজে দীপ্তি এখনও দপদপ করছে  সেখানে ভাষাকে শাড়ি; শাড়ির নিচে মশারি;  মশারির ভেতরে এগারো হাত হয়ে কে শুয়ে আছে, কে?  \r\n  \r\n  ছোট গল্প  \r\n  ঘণ্টি বেজে গেছে, অথচ তখনও জয়শীলার কবিতা সডাক এসে পৌঁছোয়নি।  \r\n  -       ‘ইয়ে জয়শীলা কৌন হ্যাঁয় ভাই? জানেয়ালি?’  -       ‘নেহি তো ক্যা আনেয়ালি?’  -       ‘কখন আসবে বা ছাড়বে জানা আছে কিছু, ভাইয়া?’  -       ‘বহেনজি, জয়শীলাকা টাইম ঠিকঠাক্ চল্ রহা হ্যাঁয় ক্যা?’  \r\n  -       একটা গোটা জঙ্গলকে যদি দুনিয়ার সব থেকে বড় নৌকো  বানানো যায় তাহলে সেই নৌকায় চড়ে,  ভাইসাব, জলপাইঘাট পৌঁছনেমে কিত্না টাইম লাগেগা?  \r\n  প্রশ্ন শেষ হয় এরকম অন্যরকম ; আর শুনতে শুনতে  ঘাটশিলা স্টেশনটা দু’ভাগ হয়ে যায়  \r\n  একদিকে নিউ লতাপাতা-সঙ্ঘ টাইম-টেবিলের পাতায় ঢুকে  সময় ছিঁড়ে ছিঁড়ে                          মইষাল গানের সুর বসাচ্ছে  অন্যদিকে ৮ নম্বর গানের খাতা স্টেশন মাস্টারের পোষা বটগাছের                                                                                      গোড়ায়  সুবর্ণরেখার জল দিচ্ছে  \r\n  আমাদের কি সৌভাগ্য, ঠিক সেই সময় জয়শীলার কবিতা \r\n  ঘাটশিলা স্টেশনে পৌঁছে যায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:27:10-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3809389296371829531",
      "title": "রবীন্দু বিশ্বাস",
      "content": "........রবীন্দু বিশ্বাস.....   (কাব্যগ্রন্থ- ‘সাংসারিক’ , ‘সূর্যের জন্মছক’, ‘সাইবার গায়িত্রী’, ‘পিট্টুখেলা’, ‘বিলগ্নীকরণ’, ‘শব্দের বাজার’ , ‘গাছেদের গ্রাম,সিঁধকাঠি ও তোলপাড়, ‘ধুন্ধুমার’ )  \r\n  “নেই আর আছে নিয়ে চলাফেরা করে গল্প”...রবীন্দু বিশ্বাসের কবিতা বলতে বললে একে বলব তার সরল উত্তর। পোস্টমর্ডান ফ্র্যাটারনিটির কবি রবীন্দু বিশ্বাস।আধুনিক বা আধুনিকোত্তর প্রকরণের কচকচানিতে না গিয়েও বলা যায় রবীন্দু বিশ্বাসের কবিতা জুড়ে আধুনিকবাদের সেই নিঃসংগ মানুষ নেই বরং আধুনিকোত্তর সেই নাছোড় মানুষটি আছে যে কিনা চিরকালী শূন্যে দাঁড়িয়েও সম্ভাবনার অভিধান ঘাঁটছে। বাতি জ্বেলে ঘুমোচ্ছে, ঘুমের ভেতর কথা টথা বলছে। তাঁর কবিতায় জীবন একধরনের ইনএস্কেপেবল ম্যাট্রিক্স, যার প্রতিটি বিন্দুতে প্রতিটি স্তরে কিছু না কিছু আবিষ্কার আছে; কিন্তু এই আবিষ্কার এই অন্বেষন কেবলই কি বোধগম্যতার ? ভাষার ? শব্দের ? নাকি তার ভেতরে অনুল্লেখ কিছু ভাষাহীনতাও আছে? নাহলে রবীন্দু কেন বলবেন-“ শব্দহীন মন্ডলে কিছু একটা হবে”! অথচ এই শব্দহীনতা সময় ও পরিসরের দ্বিরালাপ থেকেই তার শরীর পাচ্ছে, প্রতিবেশী আর পায়চারীর দেহাতি অন্ধকার থেকেই ভেসে উঠছে ভাষাহীনতার এই আদিমতম পর্যায়।আসলে সভ্যতার চড়া দামের ভেতরই কিছুটা স্বনির্বাসনের ফাটকা খেলেছিলেন রবীন্দু। আমরা জানতেও পারছিলাম না কখন কিভাবে কোথায় মানুষ যেখানে অনেকটা এগিয়ে গেছে সেখানেই একজন কবি ক্রমাগত সিটিয়ে যাচ্ছে গাছের পাতায়, আগুনের হলকায়...আসলে যে বাস্তবতা থেকে কবিতা শুরু হল সেই বাস্তবতা কিন্তু একটি যাত্রার বর্ণনায় চিহ্নিত আবার সেই যাত্রা আসলে একটি অসীম ধারনার সঙ্গে সম্পৃক্ত। এখন এই অসীমকে ছুঁতে গেলে আমাদের ছুঁতে হবে আদির আয়তনকে ,তারমানে সেই নগ্ন নিরেট সময়মুক্তির সংজ্ঞাটিকে। কিন্তু রবীন্দু তো ভাষাকোলাহলের এক সংকটে দাড়িয়ে সেই অনির্ভর প্রথম আর্কিটাইপটাকে পেতে চাইলেন ! পেলেন কি?  না , পেলেন না ...  তাহলে কি পেলেন?     সিগন্যালের আলোগুলো লাল হয়ে কতটা করুণ হয়ে আছে !  গাছের পাতায় পাখিরা একা হয়ে আছে !  কোনো ঝিম স্টেশনে পুরি সবজি ঠেলাটা পড়ে রয়েছে এক কোণে !  অন্ধকার ফাটিয়ে ওয়াগন ভাঙিয়েরা টর্চের আলোয় রাতভোর খুঁজে ফিরছে স্বপ্নদের !  \r\n  এই তার পাওয়া?...আসলে কবিতায় দুঃখ লিখতে না পেরে তিনি প্রতীকের মোড়কে দুঃখের কিছু সম্প্রসারিত অভিক্ষেপ  আঁকলেন, কিছু থাকা না থাকার শেকড় খুঁড়লেন, অস্তিত্ব নিছক অবভাস জেনেও তার খোলের ভেতর আলো অন্ধকার মাখালেন। এখন এই বিভিন্নতার প্রলেপ থেকে চুঁইয়ে নামলেই আমরা পেয়ে যাব সেই বোধের বুনোট যাকে আর দুঃখ নাম দেওয়া যাবে না , সে এখন একটি বিবর্তিত মনতাজ, সে এখন সত্তা এবং সম্ভাবনার মাঝে পূর্ণতার দ্বিধা দ্বন্ধ নিয়ে সূত্রকারকেই গিলে খাবে আর কবি রবীন্দুর আঁতুরঘরে জন্ম নেবে পাঠক আমির পথ ও পথান্তর । এভাবেই রবীন্দু বিশ্বাসের প্রায় প্রতিটি কবিতাতেই আমরা পেয়ে যাই- “ জীবনের মধ্যে মানুষ, আর মানুষের মধ্যে সময়, আর সময়ের মধ্যে জীবন”।  \r\n  একটা সময় “কবিতা পাক্ষিক’-এর প্রায় প্রতিটি সংখ্যাতেই রবীন্দু বিশ্বাসের কবিতা চোখে পড়ত, পাক্ষিকের কবি রবীন্দু বিশ্বাস যিনি পণ্যায়নের সুবিধাবাদী সাহিত্যকর্মকে প্রত্যাখান করে অলক্ষ্যে চিন্তা আর জিজ্ঞাসার একধরনের দ্রোহের সামিল ছিলেন প্রায় সারাটা জীবন। মাঝে মাঝে মনে হয় প্রতিটি কবিই তার থমকে যাওয়া কিছুটা সময় আমাদের উপহার দেন আর সেই সময়ের গর্ভপাত আমরা করে ফেলি খুব তাড়াতাড়ি ফোঁপরা নান্দনিকতার দৌড়ে সামিল হয়ে । আমার দৃঢ বিশ্বাস আজ হয়ত কেউই রবীন্দু বিশ্বাসের কবিতা পড়েন না, মূর্হুমূর্হু পালটে যাওয়া এই ডিজিটাল ব্রহ্মান্ড চ্যানেলে আজ হয়ত কারুরই নিজের কবিতার বাইরে সময় নেই বিচ্যুতিকে নিয়ম বলে মেনে নেওয়ার। আবার মাঝে মাঝে মনে হয় হয়ত আজও রবীন্দু বিশ্বাসদের মত কবিরা আছেন ভীষন দৌড়ে মার খেয়ে মড়ার মত কোথাও পড়ে; বৃহৎ পুঁজির কাছে সমর্পিত না হতে চেয়ে যারা আজও হয়ত জীবন,শুধুমাত্র জীবনের উদ্দেশ্যে লিখে রাখছেন -“এভাবে কি ছাঁদা বাঁধা যায়? গেলেও তা কতদিন?”...    \r\n \r\n                                                                                           (রমিত দে)   \r\n  সাপেরা ঘুমোচ্ছে  \r\n  সাপেরা ঘুমোচ্ছে, থাক ! বেড়ালের লোমে লোমে ঘন হচ্ছে শীত  চুপচাপ প্যাঁচাটির মা প্যাঁচাটিকে সঙ্গে নিয়ে ডালে বসে আছে  রাত্তিরে শেখাবে ওকে কীভাবে ইঁদুর কটা ধরা যেতে পারে  \r\n  ওদিকে পাহাড়ে রোজ বরফের কুচি উড়ছে জমে যাচ্ছে সাদা  বাড়ছে চূড়ার মাথা আকাশের নীচে গিয়ে ঠেলা মারছে কেন  চূড়া না চূড়ার স্পর্ধা আকাশের নীল গায়ে জড়ো করছে মেঘ  \r\n  মেঘ না বরফে কে সে তপস্যা করতে চাইছে জল হবে বলে  \r\n  \r\n  চিনাকুড়ি খাদানে  \r\n  চিনাকুড়ি খাদানে দুর্গাপুজোর মন্ডপ বানাবার জন্য ছমাস ধরে ব্যস্ত ছিলেন  বাঁকুড়ার শিল্পীরা। তাদের কথায় শব্দ হত না কেবল ইশারায় মন্ডপের কাপড়ে  কীসব লাগিয়ে সৃষ্টি করেছিলেন পশুপাখি গাছপালা আর মানুষের ভঙ্গিমা ।  মন্ডপের অল্প দূরে আলোর কারিগর তৈরি করেছেন ডাইনোসর... তার মুখোমুখি  একটা বাঘ জিভ বের করছে মাঝেমাঝে আর যন্ত্রে আওয়াজ হচ্ছে হালুম ।  লড়াই হলে কে জিতবে জানতে চাইছিল শিশুরা। কে যেন ওদের মাঝখানে  বসিয়ে দিলেন একটি প্রজাপতি যার ডানা দুটি খুলছে আর বন্ধ হচ্ছে এবং  ঝলমল করছে সাতরঙের চোদ্দরকম বাহার। শিশুরা সবাই ওই  প্রজাপতিটিকে উড়িয়ে দেবার জন্য খুঁজে বেড়াচ্ছে শিল্পীকে ।  \r\n  \r\n  পৌঁছবার ইচ্ছা  \r\n  এই গাছে বাজ পড়েছিল। মাথার ওপর। ব্রহ্মদৈত্য বাজটিকে লুফে  কান্ড বেয়ে গুঁড়ি ফুঁড়ে পাতালভৈরবের থানে  \r\n  লোকটি তখনও, তখনও দাঁড়িয়ে। কী করবে?  কথা দিয়েছিলি ডিঙি চড়ে মাছ ধরতে যাবি।  \r\n  মাছ খায়? এসময় ! ফাতনা কি বঁড়শিকে দেখে, ঝড়বৃষ্টি পেলে?  নদী আহ্লাদিত হলে মাছ কি টোপের লোভে মৎস্যজীবন নষ্ট করে?  \r\n  লোকটি মেছুড়ে হলে, মেছুনির ভালোবাসা পেলে  মাটি   কি ডিঙিকে  বাধা দিত?  \r\n  লোকটি তখন হয়তো কোঁচ সংগে নিত  ডিঙি বেয়ে তোর কাছে পৌঁছতে কি পারত না সেদিন?  \r\n  শ্মশানে  \r\n  যেরকম হয় সব জায়গায় । শ্মশানেই মজে গেলি তুই !  \r\n  কাঠজ্বলার পট পট আওয়াজ...চিতার আগুন...আগুনের ধোঁয়া...  চিতায় জল ঢাললে ছ্যাঁক ছ্যাঁক শব্দ...পোড়াগন্ধ...ধোঁয়া...  ধোঁয়ার রথে চড়ে সতীলক্ষ্মীদের স্বর্গে যাওয়া...পাপীদের নড়া ধরে  নরকে পাঠানো...শ্মশানটা কেমন কান্না আগুন জল পোড়াগন্ধ মিলে  ধোঁয়ার ঘর হয়ে উঠল । ডোমদাদুর তালে মশগুল হয়ে গেলি তুই !  শিখে নিলি চিতা সাজানো... ফুটো কলসিতে জল ঢালা...চিতা নেভানো  নাভি খোঁজা  \r\n  কান্নাকাটি...শাঁখা ভাঙার চিল চিৎকার...সিঁথির দখল ছড়ানো সিঁদুর...  ফুঁপিয়ে কান্নার কাছে শেয়াল  \r\n  সেই হাওয়াতেও মস্তি...ধেনোর বোতল...কেঁধোদের সঙ্গে পাখি ঝলসানো...  আগুনের হলকায় বদলে যায় শরীর...সিটিয়ে যায় গাছের পাতা...  \r\n  ডোমদাদুর নাতিনাতনিরা, লুঠের মাল খুঁজে পেয়েছিস ভেবে  ঠ্যাঙারেদাদুদের নামে দিব্যিটিব্যি কেটে  অন্ধকার গলিয়ে ভূত ঢেলে দিল তোর শরীরে  \r\n  চোরাই ধানে  \r\n  চোরাই ধানে ভর্তি ছিল গর্ত। গন্ধ মেখে বেরিয়ে এল শাঁখামুটি।  কী বুঝল গাছের ফোকর; ওড়াউড়ি করছিল টিয়া  ওখান থেকেও নেমে এল আরেকটি  \r\n  মাটি নিকিয়ে রেখেছিল গাছেদের গ্রাম। হাওয়া বইছিল  কিন্তু কথা বলছিল না কোনো পাতা  বোঁটা আঁকড়ে ঝুলে ছিল জামরুল  পিঁপড়েরা জায়গা ছেড়ে দিল  \r\n  এর ওর সামনে দাঁড়াল। কিছু কিছু ছোঁয়াছুয়ি হল।  গিঁট বেঁধে জড়িয়ে ধরল দুটো শরীর। ডানা গুটিয়ে বসে রইল কোঁচবক।  \r\n  ডুব দিয়ে উঠে আসার সময় সে দেখল, ঝোপের আড়ালে  দাঁড়িয়ে আছে ভিনগাঁয়ের মোড়ল, কাছে এসেই সে  পরনের কাপড়টা ছুড়ে দিল ওদের শরীরে।  \r\n  ডালপালা ছড়িয়ে দিল গাছ। খসে পড়ল আকাশ।  \r\n  \r\n  ভূগর্ভের জলস্তর  \r\n  মানুষ কি পাখি? যাযাবর? সময় বুঝে উড়ে আসবে সাঁতরাগাছির ঝিলে  পাখি বাঁচাতে কত ঘুড়ি ওড়ানো বন্ধ করতে হবে...কত নজরদারি  হিসেব করতে কটা সমিতি উপসমিতি...কতজন গুনী...কত অনুদান  কোষাগারের দায় মেটাতে কর চাপালেই তো সম্পাদকীয়  \r\n  মানুষ কি বলদ? জোয়াল কাঁধে মাঠে চরবে...কে কবে ধানখেতে সবুজ দেখে...  নাকি কোদাল কুড়ূল? পতিত জমি বহাল করতে চলে আসবে  দামিন-ই-কো-তে।  \r\n  চাষ দেখলেই দাঁড়িপাল্লা নিয়ে দৌড়ে আসবেন বণিক মানুষ  ওদের ঝামেলায় বিদ্রোহ করতে হবে সাঁওতালমানুষদের  \r\n  নাকি মানুষ কোনো পথভোলা পথিক...গাছতলায় শুয়ে থাকতে থাকতে  শালিধানের শিষ দেখে চিড়ে ভেজানোর জল আনতে নেমে পড়বে নদীতে  \r\n  মানুষের ঘর চাই। বাধ্য ঝরনা চাই...ছোঁয়া লাগলেই যেন সাড়া দেয়  কি-বোর্ডে ব্রহ্মান্ড চাই...আকাঙ্খার গাছ চাই...অতএব  \r\n  এসো হে কর্মেশ্বর! বহাল চরিত্র বদলিয়ে জমিগুলো বাস্তু করে দাও  তারপর চতুর্ভুজ খোপ গড়ে তুলি  মানুষের জন্য এটুকু না করলে খান্ডবদহন পর্ব বিফলেই গেল বলতে হবে  \r\n  পান্ডবের লোকবল ছিল বলছ? দেবতারা খাতির করত?  ওঁরাই তো এখন ঘুরে বেড়াচ্ছেন অন্য চেহারায়  আকরিক লোহা গলিয়ে ইস্পাতে অরুচি মেটাচ্ছেন না অগ্নিদেব?  বিদ্যুতের জন্য অবশ্য শোনা যায় বিশ্বকর্মাকে ধরনা দিতে হচ্ছে  বরুণদেবের দফতরে  \r\n  চোখকানে বৈদ্যুতিন তদারকির অভাবে দেখাশোনায় মরচে পড়ে গেছে  তাছাড়াও, সিলিকনকুচি দিয়ে নিকোনো হয়নি মাথার কোটর  \r\n  তাহলেই বোঝা যাবে এ সমস্তই বেদে লেখা ছিল  বেদ পড়তে কষ্ট হবে? তাহলে, আধুনিক পাঠ ছাড়িয়ে  রামায়ণ মহাভারতকে নিয়ে চলো  বর্তমান বা ভবিষ্যতের খুল্লমখুল্লা পাঠশালায়  \r\n  জেনে যাবে, মানুষকে ছাদ এবং মেঝে দিতে হয় কেন  মাটি থেকে জল টেনে আঠারোতলার ছাদে চৌবাচ্চা বানিয়ে দিলে কী কী হয়  রান্নাঘরে বেসিনে শাওয়ারে নলসাজ পরিয়ে জল এবং যন্ত্রকে  মাটিওপড়ানো মানুষের সংসারে আতিথ্য দিলে কী কী প্রাপ্তি ঘটে  \r\n  দেওয়ানেওয়ার বাণিজ্যমন্থনেই কিন্তু লক্ষী ওঠেন  অর্থকে অমৃত বললে বিরক্ত হয় না অভিধান  \r\n  তত্ত্বের ভাষনে ই-মনোনিবেশ করে বাণিজ্যের তথ্য পেয়ে গেল কর্মেশ্বর  পুস্তিকা ঘাঁটাঘাঁটি করতে করতে ঘরে ফিরে দেখল  নীলাঞ্জন চিঠি লিখে গেছে;  \r\n  মাটি বলছে জল নেই, এত নীচে নেমে গেছে স্তর,সিঁড়ি ভেঙে ওঠা অসম্ভব  পাটিগনিতের কোনো অঙ্কেই খালি চৌবাচ্চায় জল ভরতে পারছে না পাম্প  মৌসিনরাম গ্রামে যাও কর্মেশ্বর। সহজিয়া মেঘ নিয়ে এসো  ব্রহ্মতালু ফুটো করে জল ভরে দাও। একটাও গাছ নেই  কার সঙ্গে বৃষ্টি খেলবে মেঘ  কংক্রিটের মাচায় বসে মানুষেরা গাছ ভুলে গেছে  ওভেনের চিমনিগুলো শুধু ধোঁয়া ছাড়ছে বাতাসে  \r\n  কর্মেশ্বর শোনো! কারা যেন বলাবলি করছে  মাটি খুঁড়ে পুঁতে দাও ওকে ওকে ওকে  ভূগর্ভের জলস্তর যদি সামান্য ওপরে উঠে আসে  \r\n  \r\n  \r\n  \r\n  লোকটার বাঁ-হাতের  \r\n  সময় খেয়ে ফেলেছে চুলের গোছ, চাঁদ থেকে নী এসেছে চরকাবুড়ি।  চাঁদে গেলে জমি পাওয়া যাবে এখনও, আগুনকোটরের ধারে,গরিবের ঘর...  ভাজা নিমপাতার আলুসেদ্ধ মাখিয়ে এক সানকি ভাত...বীরপার্টির রাজা  চাঁদ দখল করলে বেড়ে যাবে জমির দাম। এবার সেই লেগে থাকবে রাজার গায়ে...  গা ঝাড়লেই চাঁদের গুঁড়ো...একটা ঝোলা রাখলে বড়োমাপের...পিঠ চাপড়িয়ে  জড়িয়ে ধরল ধলা পানতুয়া...চন্দনের ফোঁটাগুলো আবছা...ঘুম জড়ানো চোখ...  লোকটার ট্যাকে একটা সেলফোন গুঁজে দিয়ে...যেখানেই যাবেন সকলকে পাবেন...  লোকটার বাঁ-হাতে কোনো আঙুল  \r\n  \r\n  আস্তে আস্তে  \r\n  আস্তে আস্তে গড়িয়ে যাচ্ছে চাকা। চাকার ওপরে ছই। ছইয়ের মধ্যে আলো।  আলো পড়ছে রানিটির মুখে। হাসি দেখাচ্ছেন তিনি। হাত নাড়ছেন।  কফিহাউসের ইনফিউসন। চামচ নাড়ছে আঙুল। আঙুলে আংটি।  আংটির গায়ে প্রবাল। শান্ত থাকবে মঙ্গল। রাজজ্যোতিষীর কাছে মা।  ধারণ করতে হবে গোমেদ। অসবর্ণ বাঁচিয়ে প্রেম।  সিগারেটের হলুদ তোর আঙুলে। তালুতে, ভাগ্যরেখায় রাহুর খোঁচ,  রবিরেখা ভাঙা। খৈনি খাস তুই? লোহালক্কড় পেটাস?  আলো থেকে বেরিয়ে আসছে হাত। হাত বাড়াবি না তুই?  \r\n  হিড়িম্বা  \r\n  নতুন বছরের শুরুতে শুঁটকি মেখে পান্তা খেয়ে উঠতে উঠতে  আপনার এত দেরি হয়ে গেল যে জেগে উঠল রোদদূর  শালঘরের ফুটোফাটা সরিয়ে  সে ফুটিফাটা করে দিতে চাইল কাঁকুর।  \r\n  আপনার কানে বাজল কার পায়ের পাতা পড়ছে শালপাতায়  পাতার বাটিতে কেউ মহুয়া ঢালছে হাঁড়ি থেকে  তেঁতুল ও শালের দানায় সিদ্ধ করেছেন মহুল, সারারাত  সেই বাস পুড়িয়ে রোদদূর কি আপনার আঁচে জ্যোৎস্না হতে চাইছে  মানুষের গন্ধ মেখে বাস করার জন্য চাইছে তারার ঘামাচি  \r\n  আপনার আদুল শরীরে বিনবিন ঘামাচি জড়িয়ে বয়ে যাচ্ছে ঘাম  এ গাঁ থেকে ও গাঁ  কেউ জানতেও পারল না  কত তেষ্টায়  আপনার গা থেকে ঘাম নেবার জন্য  আঁজলা পেতে ডাকছেন ভীমসেন    হিড়িম্বা  \r\n  এত ছাই  \r\n  শরীর থেকে এত ছাই বেরোলো কী করে বুঝতে পারল না নিবারণ !  চুল্লির ভেতর তৎসম বিচ্ছুরণ দেখে ভাবল, এত আলো ছিল তার শরীরে !  তবে কি আলো তীব্র হলে জন্ম নেয় ছাই  নাকি কাজ করছে না দূষন-নিয়ন্ত্রন ! চিমনির ফোকর দিয়ে নিশ্বাস ফেলছে কয়লা  স্বার্থ পুড়িয়ে গরিব হয়ে গেছে, গরিব না হলে কীভাবে ধনী হয়ে উঠবে সভ্যতা !  এখন আশ্রয় নিয়েছে নিবারণের শরীরে  শরীর কি ধানখেত? একই সঙ্গে দাপিয়ে বেড়াবে সাপ ব্যাঙ পোকা ও পাখি  গাছ কোমর বেঁধে নিড়োতে নামবে কৃষকের বউ- স্বামী তাকে গড়িয়ে দেবে মানতাসা  হাঘরে মা-বাপ ভাববে, যে শরীরে এমন ফলন, সেখানেই সুখে থাকবে মেয়ে  নিবারণের শরীর যদি দখল হয়ে যায় এইভাবে, তবে সে কোথায় রাখবে তার আহ্লাদ !  বিষন্ন অন্ধকারে কীভাবে আতিথ্য পাবে আকাশ ! সে কি নেমে পড়বে গাছতলায়  মন্দিরের বাইরে, যেখানে দুঃখ মানত করবে সন্ন্যাসী , ডাল চাইবে এবং রোদদূর, ভাত  এবং জীয়ন্ত সুখ। ছাই না মাখলে যদি সন্ন্যাসী না হতে পারে আকাশ !  সেকারণেই কি উড়িয়ে দিতে হবে ছাই  সব ছাই মাটিতে ঢেলে দিলে কেমন হয় , হরিশচন্দ্র !  দুব্বো ঠেলে শিশির ধরবে সকাল সন্ধ্যে! বনভোজন করবে ফড়িং-এর সঙ্গে!  তদ্ভব ছাই জলে ভাসানো কি ঠিক হবে?  একশো একটা হরিণ আসছে শুনে, বাঘগুলো দাড়িয়ে রয়েছে জংগলে, নদীর ধারে ...  কতদূর থেকে আসছে হরিণ, ওদেরও তো জল দরকার !  ছাইগোলা জল মুখে দিলে ওদের হয়ে যে প্রায়শ্চিত্ত করতে হবে নিবারণকেই !  প্রায়শ্চিত্ত করলে যদি সাযুজ্যমুক্তি ঘটে যায় !  যদি আর বিদিশার নিশায় শ্রাবস্তীর কারুকার্য না দেখতে পারে !  যদি আর শালিখ না হতে পারে !  এতদিন কোথায় ছিলেন ...শোনার জন্য কি অপেক্ষা করবেন , বনলতা !  \r\n  দু তরফা দাখিলা  \r\n  ভোর হলে মোরগকেই কেন গলা ফাটিয়ে ডাকতে হবে সবার আগে?  অন্ধকারের ভারে কি তার শরীরে জমে উঠেছে নীরবতার মেদ ?  কাঁধ ঝাঁকালেই কি সে প্রিয় হয়ে উঠবে তার মালিকের,  যে তার নখে বেঁধে দেবে ধারালো কাইত... বাজিমাৎ করার জন্য  কোলে করে নিয়ে যাবে লড়াইয়ের ময়দানে  \r\n  নাকি তাকে জানান দিতে হবে আমি আছি  আমি আছি আমার চিৎকারে, ঝুঁটিতে, খুঁটে খাওয়ায়,জীবনের রোদ্দুরে  এ কি তবে রোগমুক্তির কোনো শরীরবিধান, নাকি সেই প্রতিষ্ঠার চাহিদা  যা জোগাড়ের জন্য নিজেকে দেখানো ছাড়া অন্য পথ নেই  \r\n  নাকি দিনের জলসায় সে গলায় সেধে নিচ্ছে মোরগকল্যাণ  যে রাগিনী লগ্নি করে নিজেই সে পণ্য হয়ে উঠবে ধনপতি সদাগরের লঘু উদ্যোগে  \r\n  সারারাত শিরীষের ডাল থেকে সেগুনের ডালে,অশ্বত্থের ডাল থেকে কার্ণিশে কার্ণিশে  উড়ে বেরিয়েছে লক্ষীপেঁচা। কতটা নৈবেদ্য দিলে পেঁচা তার মালকিনকে  ডেকে আনবে ধনপতির সিন্দুকে? হিসেবের যোগবিয়োগে  অন্ধকারের সংগে ফুরিয়ে গেল জমাখরচের খাতা। একঘন্টা হাঁটার জন্য  পোশাক পড়তে পড়তে যদি ধনপতির ভাবনায় ফুটে ওঠে হিসাবশাস্ত্র  যদি তার মনে হয় কতটা ঘাম খরচ করলে শোধ হবে শর্করার ঋণ  ঋণ বাদ গেলে তার হাতে থাকবে কতটা জীবন !  \r\n  জীবনে সমস্ত লেনদেনই কি দুতরফা দাখিলা করতে হবে খতিয়ানে ?  হিসেব নিকেশ করতে হবে খাতায়? জমায় উদ্বৃত্ত না হলে কি  কেনা যাবে না নক্ষত্রমহল  \r\n  বাজার  \r\n  নেহাৎ কপিচাষ দেখাতে আপনাকে আলে দাঁড় করালো হলধর  নাহলে আপনার দেখা হত না, সার সার কী সুন্দর ফুটে উঠেছে ফুলকপি  ভাবাই হত না তার গালের দুপাশে কী কৌশল ফুল্ল করে সেইসব পেশি  ডুমো ডুমো হয়ে যেগুলো তাকিয়ে থাকে আপনার জিভে  জানতেও পারতেন না তালবাদ্যে যোগ দিতে কানকোয় হেঁটে আসছে কইমাছ  বাঁধাকপির পরতে শিল্পচর্চা মাপতে মাপতে  বিভোর হবার সুযোগ পেতেন না আপনি  জানা হত না ওলকপির ডাঁটি কী মন্ত্রে বন্দনা করছে স্থাপত্য  টেরই পেতেন না, চাহিদা মেটাতে আপনার স্বাদকুঁড়ি বায়না দিচ্ছে  মাছের মুড়ো ভেটকির কাঁটা কুচোচিংড়ি  বুঝতেই পারতেন না, আপনার ভাবনায় কেন বিলাস বিছিয়ে রাখে লোভ  মনেই আসে না, শরীরের কোন ঘাম ওলট পালট করে মাটি  খেত জুড়ে কোন প্রেমে জন্ম নেয় শিল্পের দামাল  আপনার হয়তো জানা ছিল , ভাব ফাটিয়ে বের হয় অভাব  যার টানে জড়ো হয় জোগান, চাহিদার সঙ্গে তার যুগলবন্দি  গড়ে তোলে ভোগ ও শ্রমের এক সম্পর্ক  যাকে বাজার নাম দিলেও কিন্তু তত্ত্ব থেকে যায়  \r\n  অন্ধকার তুলে  \r\n  নিজেকে ভিতর থেকে বের করলে যদি সাড়া মেলে, যদি কওয়া যায় কিছু কথা  যদি কাতুকাতু দিয়ে, যদি ঘুঁষি মেরে, খোঁটা উপড়িয়ে যদি  \r\n  হয়তো খানিক গল্প, কবিতার ভুল পংক্তি, এমনকী নোংরা জীবন  শ্যাওড়া গাছের নীচে, ডাস্টবিনটির পাশে, কুকুর ও শিশুর সঙ্গে  \r\n  বাঘের চোখের সামনে যদি ছায়া ফেলে হাড়গোড়খোলা এক পিন্ড হৃদয়  \r\n  কোটরে আটকানো ঘিলু কী কী কথা ভাবতে পারেনি, কী কী লেখা লিখতে চেয়েও  কেবলই ব্যর্থ হয়ে অন্ধকার তোলে, সেঁধিয়ে যাবার জন্য অন্ধকার তুলে  উঠে আসে ফের, মাটি ও কয়লা তুলে , হিরে ও প্রবাল তুলে  সূর্যের কাছে যাচ্ছে ব্ল্যাঙ্ক চেক নিয়ে  আলো ও তাপের জন্য অল্প হলেও কিছু মূল্য ধরে দেবে  \r\n  \r\n  \r\n  ********************************",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-04-08T20:07:50-07:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9016276337969793139",
      "title": "বিল্লিবাদল",
      "content": "            দোলনচাঁপা চক্রবর্তী \r\n দেবাঞ্জন দাসের বিল্লিবাদল — যে কথা হয় হসন্তে  \r\n  দেবাঞ্জনের কবিতা পাঠ আমি প্রথম শুনি নতুন কবিতার সম্পাদক রঞ্জন মৈত্রের বাড়িতে। প্রায় ছয় বছর আগে। ব্যক্তিগত ভাবে কবিতার সশব্দ পাঠে আমার চিরকালীন কিছু অসুবিধা আছে, বিশেষত যদি তা আবৃত্তিযোগ্য কবিতার বিপরীত ঘরানার হয়। কারুর পাঠের মধ্যে দিয়ে তার কবিতাকে আমি কখনো স্পর্শ করতে পারিনি, আমার ব্যক্তিগত এবং নিঃশব্দ পাঠের প্রয়োজন। অথচ এখন এই বইটা পড়তে গিয়ে দেখছি যে ছয় বছর আগের সেই পাঠে আমার প্রথম শোনা কবিতা ‘মনা বেড়াল-১’-এর মনস্তাত্বিক অভিব্যক্তি আমার হুবহু মনে পড়ে যাচ্ছে। সেই সঘন বৈশাখী বিকেলের দিকে গড়িয়ে যাওয়া এক তন্দ্রাচ্ছন্নতা, বিড়ালের থাবার অনুকূলে এক মনোরম বনেদিয়ানা। কবিতার কিছু প্রিয় অংশ পড়া যাক-   ফাটা বাঁশ থেকে   যে পিদিম একান্নবর্তী   তার দিব্যি  রাতবিরেতে আমি একলা হাঁটি  বেদানা হই মাঠে-ঘাটে   আর ঠুনঠুন করে যে বর্ষা ঝরলো  তার অঝোর আমাকে চিমটি কাটে  আমি স্মিত হই  পিং পং-এ হেলান দিয়ে দেখি   বিকেলের মল্লারে নোকরি করছেন  বাবা তানসেন   \r\n  ‘নোকরি’ এবং ‘বাবা’ শব্দের ঝলক লক্ষ্যণীয় এবং হতবাক করে দ্যায়! দেবাঞ্জনের কবিতার সমগ্রতা জুড়ে এই মধ্যবিত্ত, নস্টালজিক বনেদিয়ানা বৃত্ত কেটেছে। অথচ কোথাও স্মৃতিবিলাসিতা নেই, জোলো ঝিলমিল ন্যাকামি নেই। এই অপূর্ব বৈসাদৃশ্য একটা অনুরণন তোলে। গভীর উপত্যকার এপাশে দাঁড়িয়ে দূরে ওইদিকে পাহাড়ের বুকে ভূকম্পনের যে মুদ্রা, সেরকম নিশ্ছিদ্র অনুরণন, যেমন এই কবিতাটা...   এলোখানি তার ঘর জুড়ে  ভুরু পাখোয়াজ  ঝপ করে যখন সন্ধ্যা মাড়ালো  তখন খালি সইলো আর সইলো   বল তো হারিকিরি এঁকে দেব চাঁদে   মনা বেড়ালের ছায়াকে   সোনা বলব  বলব তোর্সা                মনা বেড়াল-২   বিড়ালের ব্যবহার সাহিত্যে বা সিনেমায় নতুন নয়। কিন্তু নিজের একান্ত ইচ্ছের দিকচিহ্নগুলোকে কবিতায় রসবোধের মধ্যে দিয়ে প্রয়োগের ক্ষেত্রে বিড়াল ব্যবহারের অভিনবত্ব প্রশংসনীয়। এই পংক্তিগুলো পড়িঃ   যেন আলগোছের আল্লারাখা চলেছেন  গিমি গিমি সুর্মা  আর অন্তিমে বিসর্গ সরানোর খেলা  অবশেষে দেখা যাবে   কলিমে ফুটবেন বলে   বসে আছেন   মনা বেড়াল              - মনা বেড়াল-৩  আন্তর্জাতিক সাহিত্যের সবচেয়ে বিখ্যাত বেড়াল বেহেমট। তার অবশ্য দাবা, ভদকা এবং পিস্তলে আগ্রহ ছিল, এবং ছিল ব্যাঙ্গাত্মক জবান। তার প্রতীকের জায়গাটা প্রতিফলিত হয়েছে তুখোড় গদ্যের ভাষ্যে এবং তা পুরোপুরি আলাদাও বটে। সে তুলনায় মনা নেহাতই নিরীহ। কিন্তু তার ‘দাঁতের বাহার সরোদ শেখায়’, যদিও ‘ডেকে ওঠার মতো কোনো ডাকটিকিট’ নেই ’; তবুও ‘হতে পারত অনেক কিছুই/ কুয়াশার মেহেরুন্নিসা/ বা নিয়ত মেঁহেদীবাগান’। কবিতায় বিড়াল ব্যবহারের প্রভাব প্রসঙ্গে মনে পড়ছে গত শতকের জাপানি কবি সাকুতারো হাজিওয়ারা-র ‘বিড়াল শহর’ কাব্যগ্রন্থের কথা। প্রথম ও দ্বিতীয় বিশ্বযুদ্ধের মাঝখানের উন্মাদ সময়ে ১৯২৬-এ প্রকাশ পায় এই বইটি। বৌদ্ধধর্ম এবং শোপেনহাওয়ারের নাস্তিক্যবাদের ধারণাভিত্তিক তাঁর ‘নীল বিড়াল’ কাব্যগ্রন্থের (১৯২৩) কবিতাগুলিকে সম্পূর্ণটাই অন্তর্ভুক্ত করা হয়েছিল এই বইতে।   \r\n  ‘নীল বিড়াল’-এর কবিতাগুলোতে একটা তীব্র উদাসীন বিষাদ, অতৃপ্তি; যেন বা আলোহীন অবসন্নতা বলা যায় তাকে, বিনির্মাণের মুখোমুখি তার নিরন্তর লড়াই, বেদান্তবাদ এবং বৌদ্ধভাবনা-কেন্দ্রিক অলীক সন্তুষ্টির খোঁজ। তাঁর ‘কালো বিড়াল’ কবিতাটির দুটি পংক্তি এরকমঃ ‘তাদের তীক্ষ্ণ লেজের ডগায় ঝুলে আছে/ আধখানা ধোঁয়াটে চাঁদ’; এদিকে মনা বেড়াল-৩-এ দেবাঞ্জন লিখছেন, ‘মনে হয় বালিতে তালিম নিতে শীৎকার এসেছে/ আর হাঁটার মানে বদলে দিচ্ছে চন্দ্রহার’। এক অমোঘ উদাসীনতা টের পাই। শিরশির বয়ে যায় মেরুদন্ডের হাওয়া। যেন যুদ্ধের শতক সপাটে পেরিয়ে এসেও চাঁদের আঘাতে থাবা পেতে বসে আছে গোপন বেড়াল, মুখ উঁচু করে শুষে নিচ্ছে অপেক্ষার হাভানা গন্ধ।   \r\n  সাকুতারো পরে বলেছিলেন যে বিড়াল সংক্রান্ত তাঁর এই সমস্ত কবিতাগুলো জীবনের সেই সময় নিয়ে লেখা যা তাঁকে অশেষ নৈরাশ্যের মধ্যেও লিখতে প্রেরণা যুগিয়েছিল কিন্তু ভবিষ্যতের প্রেক্ষিতে তাকে আর নিখুঁত মনে হয় না। কবিসুলভ এই দ্বন্দ্ব একান্তভাবেই তাঁর নিজের এবং কবিতার পাঠবদলের প্রেক্ষিতে তা বিচার্য নয়, কেননা তা সময়কে অতিক্রম করতে পেরেছে। দেবাঞ্জনের ‘মনা বেড়াল’ সিরিজ পড়েও আমার একই অনুভূতি। ব্যক্তিগত আকাঙ্খা ও স্বপ্নের অনিবার্য দলিল তার এই কবিতাগুচ্ছ, লঘু চপল পায়ে সময়কে অতিক্রম করে যাবে কিনা তা সময়ই বলবে। পাঠকের ভালবাসা তারা এখনই পেয়ে গেছে। পেয়েছেন তিনিও, ‘কলিমে ফুটবেন বলে’ বসে ছিলেন যে মনা বেড়ালটি।   \r\n  ‘মনা বেড়াল’ সিরিজ শেষ হতেই কবিতাগুলো অন্যরকম। বেপরোয়া একটা বাঁকবদল। হালকা মাতিয়ে দেয়ার উঠোন হয়ে উঠছে ধীরে ধীরে বাকি বইটার পলাশ। রূপকথার ফাগুন ঢালছে ‘রংবদর চরৈবেতি’। কিছু কিছু প্রয়োগ একটু পুরোনো লাগে এই মঞ্জিলের লেখাগুলোতে। যেমন, ‘আকাশের শামিয়ানা’, ‘তিতলি’, ‘চেনা সব বুনোলতা’, ‘বিকেল খুঁজছে আলো’, ‘টাঙিয়ে রাখি পলাশে’, তবে গুস্তাখি-তে এসে আবহটা পালটে যায়।   \r\n  কি বা পার্থক্য বল কবিতা আর কমলালেবুর পেকে ওঠায়   লেবুতে ঘাম জমলে চাষবাস ফেলে ঘরে ফেরা  \r\n  একেবারে স্ট্রেট ব্যাটে খেলে দেয়া বাউন্সার! অসামান্য! এবং বঙ্গভঙ্গ –   \r\n  বুঝি না কাটা গুঁড়ির গন্ধ নেবে বলে   মানুষ কেন অল্প ঝুঁকে ট্যুরিস্ট হয়ে যায়   \r\n  তোমাকে লেখা কবিতাগুচ্ছে বৃষ্টির নিপুণ প্রাবল্য দেখি। ৫ নম্বর কবিতা—  \r\n  ওরে সুদূর ফলসা গাছ  সাগরপাড়ের আমজাদিয়া   এমন করে কেউ ডেকেছে তোমায়?  \r\n  ন্যাতানো প্রেমের কবিতার চোরাবালিতে পা ফেলতে অভ্যস্ত বাঙালি পাঠকের জন্য এইসব পংক্তি নশিলি মেঘের ফুরফুরেডাঙা।   \r\n  তোমাকে লেখা-র ৭, ৮, ১০ নম্বর কবিতায় আনোখা পাগলামি আছে। তারা জানে, বনের কাছে এলেই যারা উপোসি সারেং হয়ে যায়, মুসাফির হয়। ভেঙে ফ্যালে বানে ডুবতে থাকা নদীর সংসার—  \r\n  ধীরে আকাশ হিম হল  কি হল তার পাখিসাট জানি না  শুধু গভীরে  বনকে বড় বৌ বলা হয় চুপি চুপি...                                      তোমাকে লেখা-৭  \r\n  এই কবিই অচেনা যখন সে লিখছে—  \r\n  ধান কাটার আখ্যানে সন্ধ্যাপ্রদীপ রাখবই  মা    মেয়ে         মাগ               বেশ হবে পারিবারিক পানের ডিবে    তোমাকে লেখা-১০  \r\n  কবি অচেনা হয় এবং হয় বলেই তাকে পড়া। তার পংক্তিগুলোকে বারবার পাঠ করতে চাওয়া। কবির কোনো পূর্বনির্দিষ্ট পথ নেই বলেই পাঠকের সে পথে হাঁটতে চাওয়া। এখানেই তো অচেনা সার্থক। ‘সোলো থামিয়ে দেখি একই চৌপথী বারবার’। এভাবে পংক্তি না তুলে দিয়ে বলতে চাইছিলাম, কিন্তু আমার সাথে আপনাকেও পড়ানোর লোভটা, পাঠক, সামলানো যাচ্ছে না। এক ধুলোকাদাময় শিশু সংসার তৈরি করা, বিছানার আবডাল থেকে ‘গাছপালার চশমা’য় নিয়ে আসা; এবং তারপরে তাকে পাকিয়ে কষিয়ে বাড়তি মেদ ঝরিয়ে সেই সংসারের চালচুলোর ফাঁকে জমে ওঠা কালো কালিতে আঙুল ঘষে ঘষে কাজল তৈরির চেষ্টা— ঠোঁটের কোণে এক মুসকুরাহট নিয়ে— ‘মুমফলি রোদ’-এর এই জীবনদর্শন, ‘খামোশ স্নায়ুর শিল্প’— একজন কবিই শিখিয়ে দিতে পারেন আমজনতাকে।   \r\n  স্প্রিং খাট কবিতাগুচ্ছ এক নতুন বন্দীশ আমার কাছে। দেবাঞ্জনের চেনা ঔদ্ধত্য, অবজ্ঞার খাঁচা থেকে এক অভিনব কবি বের হয়ে আসে, দেবাঞ্জন যার পিছু পিছু হেঁটে যায়। ‘গ্রামবাসীরা মানতেই চায় না/ আমি খেয়াল করিনি বলে আজ জ্যোৎস্না হয়নি’— বলতে বলতে খেজুর গাছের নিচে মোটা চশমা খুলে রাখে, এবং তৎসত্ত্বেও দেখতে পায় স্পষ্ট। শাণিত অধিকারবোধ ঝলকে ওঠে, কার যেন সেই বেদন ধার করে কবি বলে— ‘আর আমি জেগে বসে আছি ওরা আসবে বলে/ আজ স্মৃতিতে ডিম পাড়া হবে’ । এভাবে নির্জনে নিজের ভিজে যাওয়াকে স্যাঁতসেঁতে বলে দেয়ার ক্ষমতা সম্প্রতি চোখে পড়েনি।   \r\n  ‘হালুম’ শব্দের প্রয়োগ ভাল লাগেনি আমার— তোমার মন গেল অদৃশ্য হালুমে (স্প্রিং খাট ৫)। ‘টোল’ শব্দের প্রতিও কবির ব্যবহার খুব সূক্ষ্ম নয় মনে হয়েছে— টোল পড়ে গেলে যেকোনো কালকে আগামীকাল ভাবি (স্প্রিং খাট ৪) এবং আগে একবার— ঘুম ভাঙার পর টোল পড়ে ঝাউবনে (মনা বেড়াল-৩)। এড়িয়ে যেতে নয়, শান দিয়ে ধার বাড়িয়ে তুলুন— এই দাবি। তবে দাবি তো পাঠকের, এবং পাঠকের ভিন্নতায় তা বদলে যাবে, সুতরাং টোলে নেশা লাগবে নাকি টোলের আদল ভেঙে ঈশ্বর হাততালি দিয়ে উঠবেন আমুদে  বায়নায়, তা কবিরই সিদ্ধান্ত। এই সিরিজের কবিতাগুলো পড়তে গিয়ে বিভিন্ন সময়ে মনে হয়েছে জলজঙ্গল রঙকার্ণিশ বেয়ে এঁকেবেঁকে পথ করে নেয়ার কবির যে স্বতস্ফূর্ত ক্ষমতা, তা বহুগুণ বেড়ে গেছে। পুরো বইটা জুড়ে যৌনতা এসেছে বারংবার। খুব সাহসী সেসব মর্মর অথচ নগ্নতার আধিক্য নেই। শুধু ‘মাংস আর জল’-এর তীব্র উচ্চারণ। ভাঁটুফুলের সুঘ্রাণ, মেঘ কেটে আদিম বিছানায় চাঁদের ফুটে ওঠা।   \r\n              অপেরা সিরিজ কিছু বলার দাবি রাখেনি পাঠকের কাছে। সে এক উন্মুক্ত হাসির অরণ্য। হাঁটতে গেলেই খিলখিল পাতা ঝরে যায়। বিস্ময়স্তব্ধ এক চেয়ে থাকা, আঙুলের অল্প স্পর্শ, নিবিড় চোখের জল— শুধু এইটুকু অপেক্ষা পরিচয় খসিয়ে বড় হয়ে ওঠে, অপর এক ভবিষ্যের ভেতর— উঠে গেলে গমগম করে/ অনির্বচনীয় উত্তরাধিকার।  \r\n  পরের বইয়ের অপেক্ষায়, শুভেচ্ছার হাল্লাবোল।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:25:35-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8520681436048302610",
      "title": "কমলকুমার মজুমদারের 'শ্যাম-নৌকা'",
      "content": "সোনালী চক্রবর্তী   \r\n   বাঙলা সাহিত্যের 'ব্যতিক্রমের ব্যতিক্রম' প্রবাদ পুরুষের প্রায় অপরিচিত উপন্যাস \"শ্যাম- নৌকা\"তার স্রষ্টার মতোই নিগুরহ তত্ত্ব সমন্বিত আপাত জটিল অথচ সূত্রানুসারে অতি সরল স্বয়ং এক বিচিত্র তথাপি পূর্ণাঙ্গ experiment । কমলকুমারের পাঠক মাত্রেই জানেন তাঁর গভীর আধ্যাত্মিক অনুধ্যায়নপ্রগাঢ় পাণ্ডিত্য, সময়ের তুলনায় কয়েক সহস্র যোজন এগিয়ে থাকা উত্তর আধুনিকতা, সর্বোপরি একান্তই নিজস্ব গদ্যশৈলীর কথা যাকে গদ্যসাহিত্য বলায় এই আলোচকের তীব্র আপত্তি রয়েছে। কমলকুমার কবি। কবিত্ব শুধুমাত্র তাঁর সত্ত্বায় নয়, তাঁর জীবনব্যাপী সাহিত্য কর্মের মধ্যেই নিহিত । কিন্তু ইঙ্গিত মাধ্যমের উপর অধিকাংশ স্তরে নির্ভরশীল হওয়ায় তার লেখনীকে কোন পাঠকই অদ্যাবধি নির্দিষ্ট কোন genre এর আওতায় -এমত দেগে দিতে পারেন নি। এ তাঁরই সাফল্য।  \r\n  \r\n  \"তুমি দীনবন্ধু\" এই বাক্যবন্ধ \"শ্যাম- নৌকা\" র প্রারম্ভিক চয়ন যা সমগ্র উপন্যাসটির মূলাধার । প্রবল নাস্তিক মনন নিয়ে কমলকুমার পড়তে আসাকে অনেকে তার ভাবের বিরুদ্ধাচারন বললেও আদতে  এই কথার বাস্তবতা নেই কারন কমলকুমারের শ্যাম কোন মূর্তি, প্রথা, প্রকরণ তথা পূজার বলয়ে সীমাবদ্ধ icon মোটেই নন, এই শ্যাম এক অতীন্দ্রিয় অনুভবের প্রকাশ মাধ্যম। তা পার্থিব প্রকৃতির রঙে, বস্তুতে লীন। বাউল, সুফি ,শৈব, শক্তি ইত্যাকার সাধন মার্গের সঙ্গে আপাত সম্পর্ক বিরহিত এই সাধনা একান্তভাবেই তার স্বতঃসৃষ্টি । উপন্যাসের নায়ক কালাচাঁদ কিশোর, মহিষচারী । তার কৃষ্ণ গাত্রবর্ণ, ললিত গড়ন, রমণী প্রিয়তা আভাসেও বৃন্দাবনবাসী ঘনশ্যামের কথা জানতে দেয়না শুধুমাত্র তার সৃষ্টিকর্তার প্রেক্ষাপট, চরিত্র ও ঘটনার বিন্যাস বুননের ব্যাখ্যাতিত ক্ষমতার কারনে। সেখানে  \"কুয়াশায় হাবা সোহাগহীন\", \"নিঃসঙ্গতা যাহার মধুজাদু\", সত্যই \"যাহার হাব ভাব বুঝা অঙ্কে আসেনা\"  \r\n  \r\n  সেই সুদূর অতীতে বসে কমলকুমার কি অনায়াসে নির্মাণ করেছেন রূপান্তরকামী চরিত্র মা- রসকে তথা  রসিক মণ্ডল কে। ঢপের দলের তথাকথিত অশ্লীল খেউর এর ফাঁকে যার সঙ্গীত সাধনে বিলাসখানি তোড়ি ওস্তাদ সুলভ কারিগরিতে একীভূত। যে 'এতল-বেতল' ও খেলে আবার \"মেয়েলি সুলভ কেয়ারীতে\"  বনবিবির পূজার যোগারও সারে।   \r\n  \r\n  \"শ্যাম- নৌকা\" পড়বার জন্য যদি কোন specific  প্রস্তুতির উল্লেখ করতে হয় তবে তা হল একমাত্র sensitivity তে শান দিয়ে নেওয়া। কমলকুমার এই উপন্যাসে শুধুমাত্র মূল চরিত্রকে কালাচাঁদ নাম দিয়ে আর তার জীবন ধারাকে গঙ্গাবক্ষে নিমজ্জিত করে motif ভিত্তিক নামকরন করেননি, তার ভাষার  ব্যাবহার বৈষ্ণবরসে সিক্ত, দৃশ্যকল্প \"গম্ভীর, শ্যাম \" , ঘটনার ব্যাখ্যানে কীর্তনাঙ্গের সুর,কথন প্রেমিক সম আবেগমথিত,গদ্যের চলন প্রায় ইশারা ভিত্তিক পদাবলী। ষষ্ঠ ইন্দ্রিয়কে জাগ্রত না করলে চম্পূটির মূল বিষয় (যা সর্বচ্চ পাঁচ লাইন) কে বোধগম্য করা প্রায় অবাস্তব।   \r\n  \r\n  ভাবতে বিস্ময় বোধ হয় কি উপায়ে কমল্কুমার পারলেন \"শ্যাম- নৌকা\"- য় দাঁতে কুটো চাপার বৈষ্ণবীয় দীনতার ব্যাখ্যানের সঙ্গে \"কুত্তামজান\" , \"হিজড়ে- উচিত\" , \"ফজলী গতর\" ইত্যাকার শব্দ ব্যাবহারকে আশ্চর্য স্বাভাবিক করে তুলতে। আড়কাঠি, চোরা পাচারকারী দু- কড়ি তার সমস্ত কদর্যতা নিয়েও  সেখানে 'অচিন গাছ', 'প্রাচীন একটি বীজ'।   \r\n  মারন ব্যাধিতে আক্রান্ত পিতাকে তার সমস্ত অত্যাচারের প্রতি উদাসীনতা প্রদর্শন পূর্বক প্রায় সন্তান স্নেহে বালক কালাচাঁদের হাসপাতালে নিয়ে যাওয়ার প্রচেষ্টা বিদ্যুৎ ঝলকের মতো অতি ক্ষণস্থায়ী কিন্তু সুতীব্র আলোকপাত করে এই journey এর উপর । এ কি  archytypal শ্যামের পচনউন্মুখ কুরুবংশকে রক্ষার নিমিত্ত কুরুক্ষেত্রের আগের শেষ সন্ধিপ্রস্তাব নয়?  \r\n  অজস্র কানুভাবের গানও এত সুস্পষ্ট ইঙ্গিত দেয়না \"শ্যাম- নৌকায়\" যেভাবে কালাচাঁদের 'নো ব্লাডি পাপ' প্রকট উক্তিটি শ্রীহরির শ্রীকৃষ্ণ অবতারে যাবতীয় কুট নীতি , রাজনীতির চালের alleby হিসাবে দুর্ভেদ্য শস্ত্র নির্মাণ করে ।  \r\n  আশ্চর্য কোমল, পরমাশ্চর্য মায়াঘন পিতা-পুত্রের শেষ কথোপকথন যেখানে প্রসব বেদনাকালে  ধনুষ্টঙ্কারে মৃতা মায়ের প্রসঙ্গের অবতারনা হয় 'ঠিক যেন ড্যাংগার মাছ' এই রূপকে। নিশিন্দের ডালকে মলমে গুঁজে যেখানে ছায়া সঞ্চার করা হয় কদম বৃক্ষের না গিরি গোবর্ধনের substitution এ, সে রহস্য কমল্কুমার ব্যাতিত উদঘাটন সোনার পাথরবাটি। সর্বস্ব পণ করে খেলতে নেমে মেলার জুয়াতে অন্যায়  ভাবে ঠকে যাওয়া আর তার পরবর্তীতে বাজির অধিকার ও বৈধতা নিয়ে প্রশ্ন ব্যাঙ্গের মত কুরুসভার পাশাখেলাকে মনে করায় অথচ সেখানে পাঞ্চালী চরিত্রের ন্যায় কোন dramatic parallel কে না তৈরি করায় কমলকুমার থেকে যান স্বতন্ত্র , নিজস্ব নির্মাণে একান্তভাবেই 'আব্রহ্ম ত্রিভুবন'।   \r\n  \r\n  বাবার মৃত্যুশোকে আছন্ন কিশোরের মাধব উচ্চারণে সমর্পণ সাধক জীবনচক্রের মোহ থেকে  কুলকুণ্ডলিনী জাগ্রত করতঃ মহাসমাধিতে উত্তীর্ণ হওয়াতেই প্রতিবিম্ব দর্শন করায়। প্রতিটি তন্ত্রী একই সুর তোলে যেখানে সমগ্র অস্তিত্ব দীনহীন হয়ে সেই পরমাশক্তির শরণাপন্ন হয়, বড় অসহায় হয়ে পড়ে বোধ , বড় ভোঁতা হয়ে যায় শিক্ষার অহংকার । কমল্কুমার পরমানন্দে দুর্জ্ঞেয় স্রোতে তার \"শ্যাম-   নৌকা\" ভাসান আর তার উপন্যাসের তাৎক্ষণিক পাঠ- প্রতিক্রিয়া দিতে বসে এই অক্ষম আলোচক  কেঁদে বলে ওঠে ......  \r\n                      \"আমি আসবোই , ভালোবাসা দিও -                                দেখ আমার ভালোবাসা ধোবা ঘরে যাবেনা\"   \r\n  \r\n \r\n                                                                                                                   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T10:17:40-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5214565705180992705",
      "title": " ধীমান চক্রবর্তী",
      "content": "সম্ভাবনার কোনো কোনো ছায়া                                                       জানলার শিক ধরে দাঁড়িয়ে আছি। সকাল। সময় বন্ধ, কটা বাজে জানি না। উল্টোদিকের একটা জানলায় আর একজন ধীমান আমায় দেখছে। আমিও ওকে দেখি। সেই জন্ম থেকে। হয়তো জন্মের আগে থেকে। না চিনলেও কয়েক টুকরো ভাঙা ধীমানের সাথে সারাজীবন কাটানো।      এই অন্য ধীমান তো আমারই ছায়া। অথবা আমি সেই অন্য ধীমানের ছায়া। মনে হয় ও কি আমারই মতন ভাবে! আমার কথা? ওই ছায়াই ইদানীং আমাকে দিয়ে অনেক কবিতা লিখিয়ে নিচ্ছে। তবুও কখনো কখনো মনে হয় – কেউ হাতছানি দিয়ে ডাকলেও আমি ওই ছায়ার ভিতর আর যাবো না। আমাকে আমি যখন একটা ভালোবাসার চিঠি লিখি তখন, ডাকবাক্স খুলে আলোরা বেরিয়ে, পেখম তুলে নাচে আমার ছায়ার চারপাশে। অন্য ধীমানের চারপাশে। কিছু কিছু কবিতা আজকাল আমার কাছে এরকমই।      গুহায় ঢুকে অল্প সময় অনেক সময় কাটিয়েছি, কিন্তু সারারাত থাকিনি কখনও। গুহার অন্ধকারে আমার ছায়া আমাকে ঠিক খুঁজে বার করেছে। কখনো কখনো ভালোবেসে ছায়াকে আমি চুমু খেয়েছি। যেভাবে আমার কবিতাকে। গুহার ভিতর সবসময় আলো। যেরকম আমার ভেতর, আমার কবিতার ভেতর সবসময় আলো। টের পাই। পৃথিবী বলতে তো ওটুকুই। কখনো বা একটু ঝুঁকে একটু ভালোবেসে পরম মমতায়, গুহার মজলিস, অ্যান্টিসেপটিক, জলযান, মেটফরমিন বা আবর্জনা থেকে কুড়িয়ে তুলি আমার অর্ধেক পৃথিবী। ঘুমে ঢলে পড়া ছায়া। আর অন্য ধীমানের ছায়া তখন কবিতা লেখে।       চারপাশে এত সুন্দর কিসের? নিরাময় তাকে ফিসফিস করে ডেকে এনেছে, হতে পারে। সেই ছোটবেলা থেকে আমি তো কোনোদিন আতর মাখিনি। কেউ কেউ ভালোবাসবে বলে খুলে রাখে সরাইখানা, বৃন্দগান, নিরীহ মেঘ। জানলার বাইরে মাঝে মাঝে সাবমেরিন চড়ে ভুস করে জেগে ওঠে আমার ছায়া। ওই জল জানতো কোথায় আমার ঘরবাড়ি, উৎসবের শনি ও রবিবারগুলো। একদিন দেখি এরোপ্লেন থেকে প্যারাসুট খুলে নেমে এসেছে সে। কবিতা কি তাহলে এভাবেই নামে? কবিতা লেখার সময় আমার অর্ধেক চড়ে বসে আলো আলো চশমায়। জলের দু’চারটে শরীর হয়ে হেঁটে যায় টিয়াপাখির সবুজ ফ্রক।       সারা জীবন কেউ না চিনলেও, এক-আধজন মানুষের তাতে কিছু এসে যায় না। তারা কেউ ফুলপ্যান্ট পরে, কেউ কাঞ্জিভরম। চোখে চশমা হয়তো নাও থাকতে পারে। থাকলেই বা কি! তবে আমার ছায়া থুড়ি কবিতার কাঁধে বহুসময়ই একটা ব্যাগ থাকে। কেউ বেহালা বাজালে বা কবিতা পড়লে, সে চুপচাপ তার পাশে বসে থাকে। সুর বা একটি কবিতা তার মনে যে প্রতিক্রিয়া সৃষ্টি করে, তা আমার ছায়াকে একটি নতুন কবিতা লিখতে সাহায্য করে। সবসময় যে করেই তা নয়, কিন্তু বহুসময়ই। বেহালা বাজাতে না জানলেও, একদিন তা বাজিয়ে দেখবো আমি।         সারাজীবন যাদের কেউ চিনলো না, তারা কি নিজের ছায়া দেখে ভয় পায়? তারা কি ছায়াকে মৃত্যু বলে ভাবে? কিন্তু সারা পৃথিবীতেই তো মুখময় অপেরা নিয়ে ছায়ালাগা জল গোল হয়ে নেচে বেড়াচ্ছে। ছায়া তো মৃত্যু নয়। আমি, অন্য ধীমান বহুবার একে অপরের দিকে গড়িয়ে দিয়েছি আমাদের ভুতুড়ে ছায়া। আর ওই গড়ানো গতি বারংবার নিয়ে গেছে আলোর ঠিকানায়, অন্ধকারের নোটেশনে। মন খারাপের ফাল্গুন ভুলে সেখানেই তো কবিতার কাচের জানলা। যার অন্যপাশ কখনো আবছা বা কুয়াশাময়। কখনো লাবণ্যর নখরঞ্জনী।      কবিতায় কবি নিজেই নিজেকে দেখাতে চান বিভিন্ন কোণ থেকে। এই জার্নি তাকে এক অপার রহস্যের ভিতর দিয়ে নিয়ে যেতে যেতে পৌঁছে দিতে চায় বিদিশায়। কবিতায় একই সাথে উপস্থিত হয়, খেলে বেড়ায়—আলো এবং অন্ধকার। কখনো অঝোর বৃষ্টি তো কখনো প্যারামবুলেটর। জীবনের ভাঙা টুকরোর পাশাপাশি প্রজাপতির দীর্ঘ ফাল্গুন। নিজেই নিজের মধ্যে থেকে বেরিয়ে এসে এই যে দেখতে চাওয়ার ঐকান্তিক প্রচেষ্টা, তা খুবই উপভোগ্য। নিজেই নিজের ভিতর থেকে বেরিয়ে এসে দেখার সেই আনন্দ আর মজা আমার অনুভূতিতে প্রশ্রয় দেয় রূপটানের লাবণ্য, ছুমন্তর লেগে থাকা হাসাহাসি। সাবানের গন্ধ লাগা অদেখা স্বপ্ন তার সম্ভাবনা নিয়ে খুলে দেয় ওভারকোট পরে আসা অন্ধকারের সমস্ত দরজা। আর দরজার ওপাশেই তো নাচতে নাচতে ক্রমাগত চলে যেতে থাকে অফুরন্ত আলোর মার্বেল।       তো সেই সম্ভাবনাকে সারারাত সারাদিন অনুসরণ করে আসতে থাকে আমাদের ছায়া ও ছায়ার আবহাওয়া, যা ভোর পর্যন্ত চুপচাপ ঘুমিয়ে তোমাদের দু’পাশে। ঘুমের ভিতর থেকে বেরিয়ে এসে আমি আঙুল দিয়ে নাড়াচাড়া করি নিজেরই চেতনা। যে চেতনা আমায় চালিয়ে নিয়ে এল এতদূর। মাঝে মাঝে মনে হয়, সত্যিই কি আমি এসেছি কিছুটা—যাকে এতদূর বলে মনে হয় বারবার। নাকী এ এক ভ্রম, দাঁড়িয়ে আছি একই স্থানে। যেখানে কারোর চোখের কাজল রঙ করে দিল মাকড়সার জাল, এক-আধটা শীত বিয়ে করে প্রিয় ইস্‌কুলকে। বুঝতে পারি অনুভব করতে পারি, নিজেই নিজের থেকে বেরিয়ে না এলে কবিতা হওয়ার নয়। এই সম্ভাবনাই আমার মুঠো মুঠো। ওষুধ আর ইনস্যুলিন সিরিঞ্জকে পাশে সরিয়ে রেখে বেরিয়ে আসতে বলে স্বপ্নের বাইরে ক্রমাগত বেজে চলা আলোর চাকতিতে, রাস্তাবাড়ির আধো অন্ধকারের হাততালিতে। সেই তো ওল্টানো চেয়ার সোজা করে কখনো বসতে বলে। হাত মিলিয়ে দেয় কবিতার সাথে।                প্রাণ আছে সবকিছুতে। ওই পায়রার ডানায় কিংবা কাচের গ্লাসে। ওইদিকে তাকিয়েই তো লুকিয়ে ফেলতে চেয়েছিলাম যাবতীয় অজ্ঞতা। প্রাণ আছে বলেই কখনো কমলালেবু গড়াতে গড়াতে ফুটবল হয়, তারপর পৃথিবী। টেবলে রাখা স্তুপাকৃত বই কতবার যে আফ্রিকান লোকসংগীত শুনিয়েছে, তা আর মনে করতে পারি না। ডালিম গাছ লতপত করে বেড়ে উঠেছে বিচারকের সাদা পরচুলায়। জড় বস্তুর প্রাণ আছে বলেই তো আমার কবিতায় সবকিছু নড়েচড়ে বেড়ায়, এতটা সজীব। রাত্রিবেলা দূর বারান্দায় বসে চুপচাপ দেখি আমার কবিতার ঘাসে ঘাসে নেচে যায় যাদুকরের ফেলে যাওয়া নাইটল্যাম্প, কয়েক কণা দিগন্ত। সেখানে কি তবে কিছুটা সময় ও পরিসর ধরা পড়লো? আমার ছায়ার সাথে হেঁটে হেঁটে এই বহুদূর এসে ওরাও তো আমাকে দেখছে। হয়তো বিপ্রতীপে। অথবা জলের অতল থেকে। \r\n        আজকাল মনে হয় আমার চেতনা যেভাবে কবিতাকে উপস্থাপিত করে, করতে চায়; সেই একইভাবে সময় ও পরিসর, বিশেষত পরিসর তার কামারশালায় আমাকে নির্মাণ করে চলেছে। সেখানে পাশাপাশি ক্ষয় ও পরিপূর্ণতা। কিন্তু পরিপূর্ণতা তো হওয়ার নয়। কারণ কোনও কিছুই সম্পূর্ণ বলে আমি বিশ্বাস করি না। মানুষ বা প্রকৃতি—এসব সম্পূর্ণভাবে কখনোই আমার কবিতায় স্থান করে নিতে পারে না। তাই ও আমায় দেখে আর আমি ওকে দেখি। আমি আর আমার ছায়া—দুজন নিজের নিজের মনে, চেতনায়, সম্ভাবনায় সম্পূর্ণ হয়ে ওঠার চেষ্টা করি। ওসবের প্রতিধ্বনি এক নির্দিষ্ট দূরত্ব বজায় রেখে, এই ক্রমাগত জার্নিতে আমার হয়তোবা আমাদের পাশাপাশি হেঁটে চলে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T20:25:31-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4026130320949712147",
      "title": "রঞ্জন মৈত্র ৩",
      "content": "তুষ্টি ভট্টাচার্য : ২০১৬র বইমেলায় আপনার নতুন কবিতার বই ‘পা কে বলে দেখি‘ প্রকাশিত হল। এই বইয়ের থেকে রানওয়ের দূরত্ব ঠিক কতটা? ‘পা’ কে কী বলতে চেয়েছেন আসলে? শুনবে কি সে কবির অব্যক্ত?  \r\n  রঞ্জন মৈত্র : সুবর্ণ রেখা রানওয়ে বইটির প্রকাশকাল ১৯৯৩। তার আগের বই, পরের বই এবং পরবর্তী বইগুলি। প্রত্যেক দু'টির মধ্যেই দূরত্ব থাকে। তাই কতটা দূর আর টের পাই না, চেস্টাও করি না। একলা অভিযাত্রায় সব বলাই তো পা-কে বলা। কখনো উচ্চারিত, কখনো নিরুচ্চার।  \r\n  তুষ্টি : আমরা চাইছি, ভীষণভাবে চাইছি যে, নিরুচ্চার উচ্চারিত হোক। পা-কে কী বলা গেল শেষপর্যন্ত ?  \r\n  রঞ্জন : আসলে তুষ্টি , 'পা-কে বলে দেখি' বইয়ে 'রুট ম্যাপ' কবিতার 'রুমনি' অংশটি শুরু হচ্ছে \" মেঝে নেই / পা-কে বলে দেখি \"-- এই ভাবে। সেখান থেকেই বইয়ের নামটি নেয়া। দ্যাখো, \"মেঝে নেই\" একটা কনফিউজড স্টেট। দাঁড়াবার জায়গাটায় নেই। দাঁড়াবো তো সেই পা দিয়েই। মাথা মগজ মন এবং শারীরবৃত্ত সবই ওই পা-এর কাছে। পা-ই চোখ হয়ে উঠবে আর আবিষ্কার করবে প্রকৃত দাঁড়াবার নতুন জায়গা, তাকেই বলা তাই। পা-কে আর আর তার ওই খোঁজটিকে আবিষ্কার করতে চাওয়া। চলমানতাই জীবন। সমস্তই সচল। বিপুল বেগে পরিক্রমারত এক গ্রহ আঁকড়ে আমাদের বেঁচে থাকা। আমাদের চাকু ও মাকু, প্রেম ও নুডলস, লক আপ ও কলামন্দির, ট্রেকিং আর ছাদের টবে ফলানো টমেটোর ওপর দিনের প্রথম আলো , সবই এর মধ্যে। পা জানে। পা-ই প্রতিভূ। মা জানে, আসলে ফিক্সড ডিপোজিট। ভরসার আমানত। এবং আমাদের বাসগ্রহের ওই বিপুল বেগ আমরা টের পাই না। মাটিতে প্যাডেলে সোলান নালায় বিমলিপত্তনে পা-এর কাছেই থাকা। কবিতার ব্যাখ্যা হয় না তুষ্টি, কিম্বা হয়তো হয় আমি জানি না। তোমাকে তথা পাঠককে স্পর্শ করতে না পারা আমার ব্যর্থতা মানি। পাঠকের পঠনব্যর্থতাও কিছুদূর। তোমরা যদি একটু সময় করে পড়ো এইসব অনুভব-লিপি, নানান চলার পা ও তার ছাপ, কোন এক শূন্যতার সঙ্গে এনকাউন্টারে পা-কেই মনে করা-   \r\n  'পা থেকে কি যেন গেছে   মোজার সঙ্গে বুঝি ধোয়া হয়ে গেল  শুয়ে আছ না শোয়ার গানে   আমরা এই ভূতচতুর্দশীর ছেলেপেলে   জঞ্জাল শেষ ক'রে টিলা আনি, ঝাউ-হস্টেল   ক্রমে চারপাই গুঁজেছি আগুনে   চাঁদা দাও , সমস্ত মোজায় তবু মাংস পাওয়া গেছে  রান্না হোক , দাবানলে ঢাবানলে একই পোড়া পা   রাত হোক , কলার পাতার পরে বাকি আছে মোজা খোঁজাখুঁজি'   ( পিকনিক/ সুবর্ণরেখা রানওয়ে/ ১৯৯৩)  \r\n  অথবা, নিজের পুরো অস্তিত্বকেই পা-এর সূত্রে স্পর্শ করা , জীবনসূত্র সূর্যকেও এবং সমর্পণের মুক্তি---  'নানা দিশায় মোহর ফেলে   বাড়ি একটা ব'সে- আঁকোর সূর্য    রাত আর নিতে চায় না পা    কিনার ধরে হাঁটলে আবার গোল  প্রভা ঘুরে গিয়ে রশ্মি বেজে উঠছে   ঘড়িতে । আবার সূর্য , পায়ের অফিস,  আর বাড়ি ফিরবো না '   ( পায়ের অফিস/ সেভেন বেলোর বাড়ি/ ১৯৯৭)  \r\n  এবং ট্রেকিং-পথে যখন নিজের ধারণাগুলোকে অতিক্রম ক'রে পাহাড়ের সমস্ত অনুসঙ্গগুলোকে নতুন চেনায় নতুন উচ্চারণে ধরার চেষ্টা করছি , তখনও -------   'পা নিয়ে কোন শূন্য ছিল না। আজ পাথরের জন্য , হিমব্রিজের জন্য , অন্য কোন চুম্বক নেই। যা একটু আগের শূন্য, একটু পরেরও, ভারি সংখ্যা হয়ে উঠছে পায়ে পায়ে। মাথা ভরা ফেনকমল , চিরুনি চলছে না , মাথা জুড়ে বেগুনি পাপড়ি। ভারি হালকা ছিল শূন্যগুলো আমাদের পাড়ায়। এখন তাদের জন্য স্যাক খালি ক'রে দিতে হচ্ছে জামা প্যান্ট চশমাদের, তারাও হাঁটছে। যত হাঁটছে , মাথা জুড়ে ফুটছে ফেনকমল ব্রহ্মকমল' ( ট্রেকিং-৫/ সেভেন বেলোর বাড়ি )   \r\n  তুষ্টি : ‘পাঠককে স্পর্শ করতে না পারা আমার ব্যর্থতা মানি। পাঠকের পঠনব্যর্থতাও কিছুদূর। ‘একজন কবির মুখে এই উচ্চারণ যেন কবির পাঠকের সাথে অঙ্গীভূত হতে না পারার হাহাকার। কবি আর পাঠকের মেলবন্ধন কি হবে না তাহলে? পাঠক পড়তে শিখবে না আর কবি বোঝাতে পারবে না- এই যোগাযোগ ব্যর্থতায় কবিতা হারিয়ে যাবে না তো?   রঞ্জন : আমার বলার ধরনে কোথাও ভুল রয়ে গেল মনে হচ্ছে। না তুষ্টি, আমার এই কথার মধ্যে কোনও হাহাকার নেই। পরিস্থিতির দুটো দিক আমার মত ক'রে উচ্চারন করেছি মাত্র। সব তরঙ্গ সবাইকে স্পর্শ করবে না এটা মেনে নিয়েই তো কবিতা লিখতে বসা। কবিতা জনপ্রিয়তার শিল্প ছিল না কোনোকালেই। কিন্তু স্পর্শ না করার ব্যাপারটা শুধু পাঠকের ঘাড়ে চাপিয়ে দেওয়ার আত্মম্ভরিতা কবিকে মানায় না। বরং ব্যর্থতা মেনে নিলে এবং শান্ত থাকলে কোন আপশোষ কুরে খায় না। নিজের রানওয়ে ছেড়ে দেবার ইচ্ছে কিম্বা লেখাকে তরল করার বাসনা জাগে না। অন্যদিকে হঠাৎ-পাঠক অথবা অনেক আগের কালের কবিতাতেই গভীর বিশ্বাসে থাকা পাঠক যদি হাতের সামনের কবিতাটিকে খুঁড়ে দেখার বা নিজের মতো ক'রে খুঁজে পাওয়ার চেষ্টাটুকুও করতে না চান, তিনি দশ টাকা দিয়ে কয়েকটি কবিতা কিনেছেন অতএব দশ মিনিটের মধ্যে খেয়ে হজম করে ফেলার চাহিদা ও দাবী রাখেন, তবে তাঁর ব্যর্থতার দায় তো তাঁরই। আমাদের ভাষার সবচেয়ে উঁচু-মাথার কবি যখন মধ্যগগনে ছিলেন তখন তাঁর সম্পর্কে প্রচারিত শব্দ দু'টি ছিল দুর্বোধ্য আর অশ্লীল। আমরা তো কীটানুকীট। আর দ্যাখো তুষ্টি, যেমন ধরো, \" অঙ্গবিহীন আলিঙ্গনে সকল অঙ্গ ভরে\"-- এ তো আজও জনপ্রিয়তার ভোক্তা কিম্বা ছড়া-পাঁচালির পাঠকের খাদ্য নয়, হতেই পারে না। অথবা, \" আমার চেতনা চৈতন্য ক'রে দে মা চৈতন্যময়ী\" -- এই পংক্তির দিকে আজও মুগ্ধ বিস্ময়ে তাকিয়ে থাকি। তুষ্টি, এসব শান্ত মনে মেনে নিয়েই একজন অভিযাত্রী কবি পথে নামেন। অন্য কিছু তাঁকে টানে না যে! এবং যে দু'টি উদ্ধৃতি করলাম তাদেরও তো বয়স হোল বিস্তর। তো , কবিতা হারাবে কেন!  তুষ্টি : ভরসা পেলাম। কবিতা থাকুক মননে আমাদের। এবার ফিরে যাই আপনার পুরনো দিনে। আপনার ছোটবেলা কেমন ছিল? কবিতা টানল কবে থেকে? কবিতা লেখার হাতেখড়ি হল কবে?  \r\n  রঞ্জন : একটা অতি সাধারন নিম্নবিত্ত বাড়ির ছেলের ছোটোবেলা যেমন হয়ে থাকে তেমনিই ছিল আমার ছোটোবেলা। কিঞ্চিৎ বাঁদর গোছের ছিলাম । অ্যাডভেঞ্চার করতাম নানা রকম । বাবার চাকরিসূত্রে বাঁকুড়া জেলার কয়েকটি জায়গায় কেটেছে। সবচেয়ে বেশি দিন কেটেছে বিষ্ণুপুরে। টিলা পাহাড় জঙ্গল এবং নির্জনে ছড়িয়ে থাকা ছোটো নদী, খুব টানত এসব। টানত বিভিন্ন ধরনের মানুষ । তবে সবচেয়ে দুর্বলতা ছিল পাহাড়। আজও তাই। খাতড়া-তে থাকার সময় তো ( ক্লাস ফাইভ ) বাড়ি থেকে বেশ দূরে বিরাট দুই জোড়া টিলার একটিতে চ'ড়ে তারপর উল্টোদিক দিয়ে নেমে হারিয়েও গিয়েছিলাম । পরনে স্যান্ডো গেঞ্জি, হাফ প্যান্ট এবং খালি পা । লোকে পৌঁছে দেবার পর বাবার সেই অবিস্মরণীয় প্যাঁদানি! এদিকে বাড়িতে আমার থেকে বয়সে সামান্য বড় দাদা ( ১৯৯৫ সালে অকালপ্রয়াত ) খুব ছোটো থেকে অসম্ভব ভালো আবৃত্তি করত । আর প্রাইজ পেত কবিতার বই । তো সেইসব থেকেই কিনা জানি নাক, ক্লাস ফাইভ-সিক্স থেকেই মাথায় কবিতা ঢোকে ব'লে মনে হয় । ক্লাস সেভেনে প্রথম ছাপা হয় স্কুল ম্যাগাজিনে । তখন বিষ্ণুপুরে। খাতা ভর্তি । ছোটো ডায়েরি ভর্তি । প্রকৃতি এবং বড়মানুষ । রবীন্দ্রনাথ থেকে লালবাহাদুর সবার সামনে 'হে' বসিয়ে । চতুর্দিকে এত 'হে' যে ছোটো ছোটো হাতে সামলাতেও পারতাম না ঠিকঠাক । আর অকালপক্ক হ'লে যা হয় আর কি । একবার গৌড়চন্দ্র সাহা নামে শোভাবাজার(কলকাতা) নিবাসী তৎকালীন এক শিশু-সাহিত্যিক কোন সূত্রে আমাদের বিষ্ণুপুরের বাসায় এসেছিলেন। তিনি আমার ডায়েরির কয়েক পাতা পড়েই বলেছিলেন, অ্যাই, এসব যে লিখেছো, তা তুমি এসব বোঝো! তার বেশ কিছুকাল পর বেশ কাঁচা বয়সে একটি কবিতা লিখলাম যার প্রথম পঙক্তি \" উচিৎ দূরত্ব থেকে রমণীকে নারী মনে হয়'। হাংরি কবি সুবো আচার্য তখন বিষ্ণুপুরে। পড়ে বললেন, তুমি এটা লিখলে কি করে ! ওই বয়সে ওই 'উচিৎ' শব্দটি এবং বাক্যটি। অকালপক্কতা আর কি। মোটেই খুব বুঝে কিছু লিখিনি। তবে তখন কিন্তু মাথার মধ্যে আগের ছেলেখেলার বদলে সত্যি সত্যিই কবিতা কামড়াতে শুরু ক'রে দিয়েছে। সেই টানেই লিখে গেছি নানা রকম। ছাপানোর কথার চেয়ে একেবারে নিজের মতো ক'রে লেখার ইচ্ছেও চাড়া দিয়েছে মাথায়। বিষ্ণুপুরে তখন সুবো আচার্য সম্পাদিত ' টেরাকোটা \" ছাড়াও আরো দু' একটি পত্রিকা প্রকাশ পেতো। সেসবই ছিল আমার সঙ্গে কবিতাপৃথিবীর সেতু। এর মধ্যে কোন সূত্রে দেখে ফেললাম , কৌরব। ব্যাস , পুরো বারোটা বেজে গেল আর কি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T20:25:14-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7228927830697152136",
      "title": "আঁকিবুঁকির নন্দনপাঠ",
      "content": "শ্বেতাঙ্গদের কাছ থেকে একটি শেখার বিষয় হলো সবকিছুরই নামকরণ এবং তার সংজ্ঞা নির্মাণ। ছোটবেলা থেকে মানুষ আঁকিবুঁকি কাটেন দেওয়ালে, সেটার নামকরণ ইংরাজিতে কথা হয়েছিল graffity, বাংলায় 'দেওয়াল চিত্রণ' বলা যেতে পারে। এই আঁকিবুঁকিতে হাতের দক্ষতার থেকে গুরুত্বপূর্ণ বিষয় অংকনকারীর অবচেতনের পাঠ। প্রতিটি শিশুই অক্ষরজ্ঞানের আগে আঁকিবুঁকি টানে আর এর পাঠ থেকে আমরা পাই এক অনবদ্য ফ্যান্টাসি জগত। বয়স বাড়ার সঙ্গে সঙ্গে অনেকের এই আঁকিবুঁকি শিল্পকলার দিকে ঝোঁকে অনেকের বা অন্য কোনো নান্দনিক কলায়। কেউ বা শিল্পকলার স্কুল-কলেজ পাঠ নিয়ে না নিয়ে শিল্পজীবন গ্রহণ করে কেউ বা সারাজীবন আঁক কেটেই যায়। অনেককেই দেখা যায় রাস্তায় বা দেওয়ালে চক ইটের টুকরো অথবা রঙের টুকরো দিয়ে ছন্দিল রেখাসমৃদ্ধ আঁকিবুঁকি টানছেন। সেগুলির মধ্যে দৃশ্যত বাস্তবের সঙ্গে সাদৃশ্য দেখলে দর্শকসাধারণ আনন্দ পান, অন্যথা মাথা চুলকান। মনের মধ্যে ঘোরাফেরা করে অসংখ্য প্রশ্ন। শিল্পরসিক মানুষেরা এর মধ্যে খুঁজে পান এক ফ্যান্টাসি-সমৃদ্ধ জগত। কিন্তু দর্শকসাধারণ থেকে প্রশ্ন ওঠে ... এগুলি কি কোনো শিল্পকর্ম না পুরোটাই পাগলের প্রলাপ ?  \r\n   ফ্যান্টাসি নিয়ে পুরানো এক শোনা  অভিজ্ঞতার কথা বললে নিশ্চয় লেখাটির ছন্দপতন ঘটবে না। সময়কাল ৭০-র দশকের আশেপাশে, যে সময়ে অন্তত কিশোর-কিশোরীদের কাছে নীল ছবি বা চটি বই সহজলভ্য ছিলো না। ঘটনাটি শেয়ার করেছেন প্রয়াত অধ্যাপক ব্রজেন্দ্রনারায়ণ দত্ত। সেই সময় ভোটকর্মী হিসাবে ব্রজেনজেঠুকে বিভিন্ন স্কুলে (ভোটকেন্দ্রে) যেতে হত। উনি অবসর সময়ে স্কুলের ছেলেমেয়েদের দেওয়ালে চক বা ইঁটের টুকরো দিয়ে আঁকা ছবি খুঁটিয়ে দেখতেন। তিনি লক্ষ্য করলেন ছেলে ও মেয়ে উভয়ের স্কুলের বাথরুমে (প্রস্রাবখানা) নগ্নদেহ বা যৌনাঙ্গের ছবি অপটু হাতে আঁকা থাকতো। ছেলেদের স্কুলে থাকতো বিশাল স্তন সমৃদ্ধ নগ্ন নারীর ছবি যার নিন্মযৌনাঙ্গ অদৃশ্য, আর মেয়েদের স্কুলে নগ্ন পুরুষের বিশাল অন্ডকোষ ও ক্ষুদ্র পুরুষাঙ্গের ছবি। স্বাভাবিক ভাবেই এটা অনুমান করে নেওয়া যায় শাড়ি বা ধুতির আড়াল থেকে সামান্য দৃশ্যমান বস্তুকে কিভাবে ফ্যান্টাসিতে (মনের মাধুরী মিশিয়ে) রূপান্তরিত করেছে ঐ কিশোর কিশোরীরা। ভিন্ন লিঙ্গের মানুষের কল্পনার চরিত্রও যে ভিন্ন, তা নিশ্চয় এই ঘটনা থেকে সেটাও সহজেই বুঝে নেওয়া যায়।  \r\n  কিন্তু না আমরা শুরু করব শুরু থেকে, অর্থাৎ যৌন-ফ্যান্টাসি নয় আমরা পাঠ শুরু করব শিশু অবচেতন থেকে কৈশোর হয়ে পরিণত জীবনের দেওয়াল চিত্রণ নিয়ে। বাকের এই ৯৬তম পোষ্টে আমরা নিজেদের মনকে সামান্য তৈরি করে নি, কারণ যৌনতা বিষয়ক পাঠে ভালো এবং খারাপ(সস্তা) দুটি দিকই থাকে ... তাই আগে নিজের মনের অবচেতনে একটু জেনে বুঝে নেওয়া জরুরী।  \r\n  অমিত বিশ্বাস  কৃষ্ণনগর",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T09:35:31-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6981970645870798279",
      "title": "দেওয়াল চিত্র ১,২,৩ ",
      "content": "এই আঁকিবুঁকিটি মাত্র পাঁচ বছরের শিশুর, জিজ্ঞাসা করলে লজ্জানত অপরাধী মুখে এক চিলতে হাসি। প্যাস্টেল দিয়ে বাড়ির দেওয়ালে সৃষ্ট  এই রেখাচিত্রে পাই গর্বে ফুলে ওঠা এক নৃত্যরত পাখীর রূপকল্প, নীল রঙ যার পরিচয় নির্দিষ্ট করছে। সামান্য আয়োজনে অসামান্য প্রতিবেদনের এক অনন্য উদাহরণ। \r\n   \r\n  এটি একটি/একদল কিশোরের পরিবেশগত অবচেতনের ফসল। মাধ্যমিক বা উচ্চমাধ্যমিক বিদ্যালয়ের দেওয়ালে এইধরণের অসংখ্য রূপকল্প দেখা যায় ... এটি সামান্য আলাদা। এটি পাওয়া গেছে একটি করিডোরের দেওয়ালে, যেখান দিয়ে প্রতিনিয়ত অসংখ্য ছাত্র-শিক্ষক চলাফেরা করেন। ছবিটি শুরু হয়েছে ভোজালি-এর একাধিক রেখাচিত্র দিয়ে। প্রথমটি ছবির মধ্যেখানে উপস্থিত, ভ্রম হয় এর গতি নিয়ে বিশেষ করে দ্বিতীয়টির হাতল ইশারায় বর্তমান। এর সঙ্গে একটি আগ্নেয়াস্ত্রর উপস্থিতি এবং গঠন বৈচিত্র ধন্দটিকে আরো বাড়িতে তোলে। অস্ত্রটির হাতলের শেষপ্রান্তে অর্ধচন্দ্রটির অবস্থান কেবলমাত্র প্রশাসনের সৈনিকদেরই নির্দিষ্ট করে।  \r\n   \r\n \r\n  কোন কাজটি শিল্প আর কোন কাজটি নয় তা নিয়ে ধন্দ থেকে যায় এই ছবিটিকে দেখলে, তাই অনেক সময় তা ছেড়ে দিতে হয় দর্শক সাধারণের উপর। জাতীয় সম্পদ রেলের এক কামরায় অজানা কেউ এই কাজটি করেছেন, ভারতীয় দন্ডবিধি অনুযায়ী এটি একটি ফৌজদারী অপরাধ। দেওয়ালকে ধরে রাখার একটি স্কু-কে আধার করে দেওয়ালের রঙ খসিয়ে ধীরে ধীরে এক উড্ডীয়মান পাখীর উপস্থাপনা। ছবির মধ্যে সামান্য  রঙ ছেড়ে রাখা শিল্পীর মার্জিত অভিজ্ঞতার প্রমাণ জানান দেয়। কামরার জানালা দিয়ে আসা একফালি আলো ছবিটির রসবৃদ্ধিতে সাহায্য করেছে মাত্র। এই কাজটি কোনোদিনও কোনো সংগ্রাহকের তালিকায় অন্তর্ভূক্ত হবে না কিন্তু এর নান্দনিক বোধ নিয়ে প্রশ্ন করাটা বোধহয় উচিত হবে না।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T09:31:25-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5110178832188765465",
      "title": "দেওয়াল চিত্র ৪,৫,৬ ",
      "content": "একটি পরিণত বয়স্ক যদি শিশুর মতন আঁকবার চেষ্টা করেন ... যখন দেওয়ালের অপর প্রান্তে প্যাস্টেল হাতে দাঁড়িয়ে আছে তাঁর শিশুকন্যাটি,তাকে উৎসাহ দিতে চিত্রকল্পটি ঠিক এই রকম হতে হয়। অর্থাৎ পার্থিব ভার ভর এখানে নিষিদ্ধ, অনায়াসে পালিত পুরুষ হাতিটি উড়তে থাকে দেওয়াল জুড়ে ... মুক্তির আস্বাদ, হাতিটির এবং অবশ্যই শিল্প-ইতিহাস জানা শিল্পীটিরও।  \r\n    \r\n  এক দিশাহারা তন্বী  মা রাস্তা পার হবেন, পায়ে হাই-হিল, কাঁধে ঝোলান ফ্যাশানেবল ব্যাগ, পোশাকের ছাঁটে আধুনিকা। ডানহাত দিয়ে শক্ত করে ছটফটে বালিকাকে ধরে আছেন। পাশে ফুটপাথে হাতে একটুকরো কাগজ নিয়ে এক জরাগ্রস্থ বৃদ্ধ বসে আছেন, কাগজে লেখা 'আমি ক্ষুধার্ত'। বালিকাটি তার প্রিয় ললিপপটি দিতে উদ্যত। এটি একটি গ্রাফিটি। এক অজানা শিল্পীর তুলিতে রঞ্জিত। ছবির আবেদন পরিষ্কার। \r\n   \r\n  দরোজায় ঠেস দিয়ে রাখা মোটরবাইকে ভুল করে একটি বালক উঠে কাল্পনিক ভ্রমণে ব্যস্ত ছিল, সে টের পায় নি যে প্রাগঐতিহাসিক এক পোষ্য সেটি লক্ষ্য করে তর্জন-গর্জন করছে। আচমকা পিছন ফিরে সেটার উপস্থিতি টের পাওয়ার মূহুর্তটি নিয়ে অনবদ্য এই দেওয়াল চিত্রটি উপস্থাপিত। ভালো করে খেয়াল করলে দেখব এই ছবির দুইপ্রান্তে থাকা বালক দুটি স্বাভাবিক-বাস্তবরূপে আঁকা হয়েছে। অপরদিকে পোষ্যটি কেবলমাত্র রেখা দ্বারা অঙ্কিত, খাঁজকাটা রেখার উপস্থাপনায় এর দায়িত্ববান পোষ্যচেতনার রূপকল্পটি ফুটে উঠেছে। শুধুমাত্র পিংক রঙের গলবদ্ধটি পোষ্যটির লিঙ্গ নির্ধারণ করছে। চমৎকার উপস্থাপনাটি শিল্পীর নান্দনিক অভিজ্ঞতাকেই ব্যক্ত করে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T09:33:28-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8876302099209601597",
      "title": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত",
      "content": " উৎসর্গ  …….  ইতিহাস্পদেষু      প্রস্তাবনা   †  বৌদ্ধ দর্শন পড়াতে গিয়ে ক্লাসে রবীন্দ্রনাথের গান গেয়ে ফেলেছিলেন লক্ষ্মীকান্ত স্যর। আত্মদীপ ভব। আত্মশরণ ভব। অনোন্য শরণ ভব। এটা বোঝাতে গিয়েই গাইলেন, আমার এ ধূপ না পোড়ালে গন্ধ কিছুই নাহি ঢালে, আমার এ দীপ না জ্বালালে দেয় না কিছুই আলো। অঘ্রাণের অনুভূতিমালা-র শেষ লাইনে বিনয় লিখলেন, গাছ মরে গেলে যা প’ড়ে থাকে, তা গাছ। পাখি মরে গেলে যা প’ড়ে থাকে, তা-ও পাখি। মৃত ব’লে অন্য কিছু নয়। একইভাবে আমাদের মন মরে গেলে যা থাকে, তা-ও মন। মৃত্যুর নিয়মে। চীনের এইসময়ের কবি ইয়ান জুন লিখলো, ‘একটা খালি ফাঁকা বাসও একটা বাস’। সময়ের ভেতর বোধ’য় একটা অলিগলি পথ আছে কোনও। যেখান দিয়ে সুড়ুৎ ক’রে কেউ কেউ দেশ কাল ভাষা টপকে যাতায়াত ক’রে আসেন। রবীন্দ্রনাথ দেখা ক’রে আসেন বুদ্ধের সাথে। বিনয়ের সাথে মোলাকাত হয়ে যায় ইয়ান জুনের।   \r\n  \r\n  না পুড়িও মোর অঙ্গ না ভাসাও জলে।  মরিলে রাখিও বাঁধি তমালের ডালে।।  কবহুঁ সো পিয়া যদি আসে বৃন্দাবনে।  পরাণ পায়ব হাম পিয়া পরশনে।।      —বিদ্যাপতি     \r\n  [প্রথম পর্ব]    এটা আমার হাত, আমি এ-কে নড়াতে পারি  \r\n   \r\n   কি সাঙ্ঘাতিক এই কথাটা। এটা আমার হাত। আমি এ-কে নড়াতে পারি। ইঙ্গমার বার্গম্যান তাঁর ‘দ্য সেভেন্থ সীল’ চলচ্চিত্রে রেখেছিলেন এই কথাটি। দিস ইজ মাই হ্যাণ্ড, আই ক্যান মুভ ইট। কে এই ‘আমি’? আমি-র হাতেই রয়েছে এই হাতের চাবি। এবং যতক্ষণ তা রয়েছে, আমি বেঁচে আছে।   [S Y N O N Y M S  F O R  M I N D]  \r\n   \r\n   As for the apparent and distinct [phenomenon] which is called ‘mind’:   In terms of existence, it has no [inherent] existence whatsoever.   In terms of origination, it is the source of the diverse joys and sorrows of cyclic existence and nirvãna.   In terms of [philosophical] opinion, it is subject to opinions in accordance with the eleven vehicles.   In terms of designation, it has an inconceivable number of distinct names:  Some call it ‘the nature of mind’, the ‘nature of mind itself’.    Some eternalists give it the name ‘self’.   Pious attendants call it ‘selflessness of the individual’.  Cittamatrins call it ‘mind’.  Some call it the ‘Perfection of Discriminative Awareness’.  Some call it the ‘Nucleus of the Sugata’.  Some call it the ‘Great Seal’.  Some call it the ‘Unique Seminal Point’.  Some call it the ‘Expanse of Reality’.  Some call it the ‘Ground-of-all’.     And some call it ‘ordinary [un-fabricated consciousness]’.  The Tibetan book of the dead, The Introduction to Awareness: Natural Liberation through Naked Perception, p. 41   \r\n   \r\n   \r\n   \r\n   কী এই বেঁচে থাকা? কাকে বলে বাস্তব? হোয়াট ইজ রিয়েলিটি? একটা সুঁচকে আই লেভেলে ভার্টিক্যাল পজিশনে রেখে দেখলে তা দণ্ডাকার। বার্ডস্‌ আই থেকে টপ অ্যাঙ্গেলে দেখলে তা একটি বিন্দু। কোন্‌টি সত্য নয়? এর মধ্যে কোন্‌টি বাস্তব নয়?  একবার, মাঝ-রাতে, ব্যাঙ্গালোর সিটি-গৌহাটি এক্সপ্রেস ঢুকছে কোচবিহার স্টেশনে। বঙ্কিমচন্দ্র ঘুম। মাথার পাশে ভাঁজ ক’রে রাখা নবারুণের শেষ সাক্ষাৎকার। সবাই ঘুমিয়ে পড়ার পর, কামরার অল্প আলোতে পড়া শেষ ক’রে কখন ঘুমিয়ে পড়েছেন বঙ্কিম। ট্রেন যখন ছেড়ে যাচ্ছে স্টেশন, কি করে যেন ভেঙে গেল ঘুম। এসি-র কাচে মুখ ঠেকিয়ে বাইরের আলোগুলো দেখে বুঝলেন, স্টেশন পেরিয়ে যাচ্ছে। পরের স্টেশন আলিপুরদুয়ার। সাদাত হাসান মান্টো থাকেন এখানে। মান্টো কি তাহলে আজ বঙ্কিমকে এই মাঝ-রাতে নিজের বাড়িতেই নিয়ে যাবেন? রাত আড়াইটেয় বঙ্কিম যখন আলিপুরে নেমেছেন, কে বলবে ওটা আলিপুরদুয়ার? আকাশ-মাটি ফুঁড়ে বৃষ্টি যেদিক থেকে পারছে সব যেন এই স্টেশনেই নেমে আসছে। একটা হিল-স্টেশন মনে হচ্ছে তখন আলিপুরকে। স্টেশনের সব আলো নিভে আছে। শুধু ডিজিটাল বোর্ডের লাল ঝাপসা আলোগুলো জ্বলছে। তার আঁকাবাঁকা ছায়া পড়েছে প্ল্যাটফর্মে। স্টেশনের সারা মেঝে জুড়ে গণেশ পাইনের জলরঙ। অবিন্যস্ত কয়েকজন নেপালি পুরুষ-মহিলা এদিকে-ওদিকে। ট্রেনটা কি সত্যিই আলিপুরে এসেছে? না-কি শিলঙের বা দার্জিলিঙের কোনও স্টেশনে ফেলে গেছে বঙ্কিমকে। নবারুণ, না-কি মান্টো, কে নিয়ে এলো বঙ্কিমকে এখানে? যদিও বঙ্কিমের কোনও তাড়া নেই। এই পাগল, এই উন্মাদিনী বৃষ্টিকে ফেলে সে কোথায়ই বা যাবে। একটা অসময়ের ঘুমের কাছে ঋণী হয়ে রইল তাঁর জীবন। ফেরার ট্রেন কখনও সখনও দেরি ক’রে আসাই ভালো। রিয়েলিটির তাস উলটে দেওয়া এই বৃষ্টির মাঝ-রাত এটা বুঝবে। মানুষ বুঝবে না। জলই বোঝে জলের অধিকার। এক-একজন স্রষ্টা তো এক এক অভিমুখে যাত্রা করেন। কেউ টুকরো ভাঙা আয়নার অস্তিত্বের ওপর দাঁড়িয়ে, সেখান থেকেই শুরু করেন, যা কিছু পেছনের সেই সবকিছুকেই পেছনে ফেলে। কেউ কেউ ইতিহাস থেকে স্বীকরণ ক’রে, উত্তরাধিকার সূত্রে প্রাপ্ত যা কিছু আজ তার কাছে বেঁচে আছে, তার সম্পদ গোলায় তোলেন। তাকে জারিত করেন নিজের সময় পরিসর অভিজ্ঞতা মেধায়। নিজের যাত্রাটি বজায় রাখেন। এই দ্বিতীয় শ্রেণির যাত্রাটি দ্বিমুখী। পেছনের দিকের যাত্রাটি অনেকাংশেই নিরীক্ষামূলক। সামনেরটা, পরীক্ষার। বঙ্কিমচন্দ্র কোন্‌ পথে হাঁটবেন? এটা আমার হাত। আমি এ-কে নড়াতে পারি। কিন্তু কোন্‌ দিকে? এবং কখন ও কীভাবে? পতনশীল বৃষ্টির ধারা ও নিজের চোখ, এ’ দুয়ের মাঝখানে বঙ্কিম নিজের ডানহাত রাখেন। হাতের রেখা চামড়া মাংস হাড় ভেদ ক’রে বৃষ্টি দেখা যায় কিনা। আকাশ থেকে মাটি অবধি উল্লম্বভাবে শাদা সুতো বেঁধে দেওয়া হয়েছে। পতনমুখী বৃষ্টির হাহারবের কাছে জ্ঞানকর্ণ নত করেন বঙ্কিম। দ্যাখেন, রেললাইন ধ’রে মোটাসোটা এক লোক হেঁটে চলেছে। বৃষ্টির ভেতর। গাম্বুট পরা। গায়ে ছাইরঙা রেইনকোট। বাঁ কাধে বাজপাখি নিয়ে হেঁটে যাচ্ছে লোকটা। ঝাপসা কুয়াশা আর বৃষ্টির শাদা ধোঁয়ার মধ্যেও বঙ্কিম তাঁকে  চিনতে পারেন। হাঁক দেন। ‘ক-র্ণে-ল। ক-র্ণে-ল’। মুখ তুলে তাকায় লোকটি। বঙ্কিমকে চিনতে পেরে গালভর্তি চওড়া হাসিতে সে এগিয়ে আসে। তাঁর নাম গ্যাব্রিয়েল গার্সিয়া মার্কেজ। বৃষ্টিভেজা উত্তরবাঙলার প্রান্তিকতম এক রেলস্টেশনে, পৃথিবীর দুই মেরুর দু’জন স্রষ্টাকে আমরা এই মুহূর্তে আলিঙ্গন করতে দেখব। মার্কেজ, তাঁর বাঁ কাঁধে বসা বাজপাখিটির পালকে হাত বোলাতে বোলাতে বলেন,— ‘খুব মন খারাপ করছিল জানেন। তাই বৃষ্টি ভিজতে বেরিয়ে পড়লাম। তবে, আজ রাতের এই মন খারাপের কাছে আমি চিরকাল ঋণী হয়ে থাকব। আপনার সাথে নইলে তো দেখাই হ’ত না।    —‘আমিও কি ভাগ্যে ঘুমিয়ে পড়েছিলাম ট্রেনে। আপনি মন খারাপের কাছে ঋণী থাকুন। আমি ঋণী রইলাম আমার তন্দ্রার কাছে।’  দু-জনে হাঁটতে হাঁটতে স্টেশনের শেষ মাথায় একটা আধখোলা চা-দোকানের সামনে এসে থামেন।  —‘কী নাম রেখেছেন আপনার এই পোষ্যটির?’   মার্কেজ বাজপাখিটির ধারালো ঠোঁটে আঙুল ছুঁইয়ে বললেন,—    —‘পোষ্য নয় তো! ও আমার সন্তান। ওর নাম চে।’   \r\n  *                                        *                                  *            পাঠক, এর বেশি এই কথোপকথনের ভেতর ঢোকা আমাদের পক্ষে কি উচিত হবে? এ’ তো পাপ। বঙ্কিমচন্দ্র চট্টোপাধ্যায় এবং গ্যাব্রিয়েল মার্কেজ যখন মুখোমুখি দাঁড়িয়ে কথা বলছেন, যেখানে দাঁড়িয়ে বলছেন, সেই স্থান অচিরেই পূজার বেদী। তা নিকুম্ভিলা যজ্ঞাগার। কাপুরুষ লক্ষ্মণ সেখানে বিনা অনুমতিতে প্রবেশ করতে পারে। তা ব’লে আমরাও? যুগ্ম নক্ষত্রের ওই তেজস্ক্রিয়তা আশি জি এস এম-এর এই বুক প্রিন্ট কাগজ সইতে পারবে না। এই ঐতিহাসিক কথোপকথনের যেটুকু আমরা হাওয়া বাতাস ধূলিকণার মাধ্যমে জানতে পারি, তা হ’ল, মার্কেজ জানান, তিনি আলিপুরদুয়ারে মান্টোর বাড়িতেই উঠেছেন। বঙ্কিম বলেন, তিনি কোচবিহার যাচ্ছেন মধুসূদনের একটি কাজে। ১৮৬০ সালে মধুসূদন একবার একটি চিঠি লিখেছিলেন কোচবিহারের মহারাজা নরেন্দ্রনারায়ণকে। চাকরির আবেদন আর কি। এতো বছর পর মাইকেলের মনে হচ্ছে, সে চিঠিতে সাহিত্যগুণ হয়তো বা কিছু ছিল। অতএব ওটা এবার ফেরৎ চাই। সে চিঠি আনতেই এতোদূর আসা। বঙ্কিম কোচবিহার যাচ্ছেন শুনে মার্কেজ তাঁকে বলেন, ওখানে গিয়ে যেন বঙ্কিম অবশ্যই অরুণেশের সাথে একবার দেখা করেন এবং ওঁর সাথে একটা গোটা চব্বিশ ঘন্টা যেন তিনি অতিবাহিত ক’রে আসেন।    (চলবে)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:28:22-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "817115093538455840",
      "title": "সন্দীপন দাশ ",
      "content": "ক্রান্তিদেখা  \r\n  আকাশের দিকে তাকালেই রশ্মির এক বৌদ্ধিক অবস্থানকে খুঁজে পাই। আমি জানি কণার অভ্যন্তরে যে সব অতিকণাদের বাসা তারাই এ সবের জন্য দায়ী বা বলা ভালো দায়িত্বশীল। রামধনুর রং আর জলের কণা – এরা যদি বৈজ্ঞানিক বোধে বাঁধা থাকত তবে কি নাম রাখতাম রামধনু। সব কিছু ছাড়িয়ে যেতে ইচ্ছা করে, সব কিছুরই ভেতরের জগতকে অনুভব করতে ইচ্ছা করে। আর এই মহাবিশ্বের ওপারে যে সমুদ্র রয়েছে – মহাবিশ্বের বেলুন হয়ে যে ভেসে বেড়ানো, ভেসে বেড়ানোর যে আকাশ তার জন্য পালাতে ইচ্ছা করে বই কি! এই যে এখন লিখছি, এও তো পালাচ্ছি; এই যে লেখার সঙ্গে সঙ্গে এক টুকরো রশ্মি – একে কী বলব? মুক্তি? বন্ধন? স্বপ্ন? মায়া? আমরা যদি এই সংসারে বুদ্বুদ হই সেটাই যেন চরম অর্থে সত্যি হয়, কারণ পরমার্থ যে রয়েই যায় আমাদের সঙ্গে খেলা করার জন্যে।  কেন কেউ খেলার নামটা বিশ্ব দিল না! আমরা তো তাহলে একটা মহাবিশ্ব রচনা করতে পারতাম। কিংবা খেলার নাম বিশ্ব হলে বিস্ময় বলে আর কিছু থাকত না, এই ‘হয়তো’ ‘তাহলে’ শব্দগুলো মূল্যহীন হয়ে যেত। বিশ্ব যদিও ক্রমান্বয়ে খেলা করে চলেছে কারণ বিশ্বের আকরে রয়েছে কমলালেবু ঘুমপরীদের চোখের মতো। কিন্তু মূল্যহীনতা এ খেলার ঠিক কোন জায়গায় স্থান নিয়েছে? আকাশ একটা শূণ্য বীজ যদি হয় সেই শূণ্য বৃক্ষের জন্য কতদিন অপেক্ষা করতে হবে?  বেণুর হাওয়ায় ফুসফুস ভরে গেছে। সব পোশাক শরীর থেকে ঝেরে ফেলতে পারলে নিজেকে অনেকটা মাঠের মতো মনে হয়। প্রকৃতি যেখানে আকন্দের মতো সেইটাই আমি। বাকিটুকুন এষণা শব্দের প্রতিরূপ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:26:36-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "908338781163954340",
      "title": "সুদীপ সেন",
      "content": "সমসাময়িক ইংরাজি কবিতার অত্যন্ত সুপরিচিত কণ্ঠস্বর সুদীপ সেন। বিবিসি রেডিও বর্তমান প্রজন্মের ইংরাজি ভাষার গুরুত্বপূর্ণ কবি হিসেবে অভিহিত করেছে দিল্লী নিবাসী সুদীপকে।‘লুনার ভিসিটেশনস’,‘দালিস  টুইস্টেড হ্যান্ডস’, ‘পোস্টমার্কড ইন্ডিয়াঃ নিউ অ্যান্ড সিলেক্টেড পোয়েমস’ ‘প্রেয়ার ফ্ল্যাগ’, ‘ডিস্ট্রাকটেড জিওগ্রাফিস’, ‘রেইন’, ‘লাদাখ’, ‘ফ্রাকতালস’ তাঁর উল্লেখযোগ্য কাব্যগ্রন্থ।‘হারপার কলিন্স বুক অফ ইংলিশ পোয়েট্রি’র সম্পাদনা করেছেন সুদীপ। ‘আর্ক আর্টস’ এবং ‘অ্যাটলাস’ এর নির্দেশক ও সম্পাদক তিনি। বিশ্বের বিভিন্ন ভাষায় অনূদিত হয়েছে সুদীপ সেনের  কবিতা।২০০৪ সালে স্ট্রুগা পোয়েট্রি ফেস্টিভ্যালে ‘প্লেয়াদেস সম্মান’ পেয়েছেন তিনি।অনুবাদ গ্রন্থ ‘আরিয়া’র জন্য পেয়েছেন ‘এ.কে.রামানুজন ট্রান্সলেশন অ্যাওয়ার্ড’। ২০১৩ সালে প্রথম এশীয় হিসেবে অংশগ্রহণ করেছেন নোবেল লরিয়েট উইক-এ ডেরেক ওয়ালকট বক্তৃতামালায়। ‘ইরোটিকার আঠারোটি বিস্তার’ তাঁর সদ্য প্রকাশিত ‘ইরোটেক্সট’ গ্রন্থটি থেকে অনূদিত।      \r\n  \r\n  \r\n  ইরোটিকার  আঠারোটি  বিস্তার   \r\n  \r\n  সুদীপ সেন   \r\n      কামনা   \r\n  মসৃণ, অস্বচ্ছ লিনেনের ভেতর তোমার স্তনবৃন্তের প্রান্তরেখাগুলি ক্রমশ গাঢ় হয়ে উঠছে আমার জিভের স্পর্শের কথা ভেবে।     \r\n  একটি উল্টোনো ‘সি’ এর মত শুয়ে আছ তুমি। ইচ্ছাকৃত বাঁক, আমার ঠোঁটের উষ্ণতার  অপেক্ষায়। আমার ভেজা ঠোঁট ক্রমশ ঢেকে দেবে তোমার দৃঢ় হয়ে ওঠা রোমকূপগুলি, জ্বরে পুড়ে যাওয়া ত্বক জুড়ে ভেসে উঠবে কামনার স্বেদবিন্দু, কল্পনার স্বাদু রস।   \r\n  অথচ দ্যাখো আমি একবারও স্পর্শ করিনি তোমাকে। এখন অবধি, একবারও না।     \r\n  \r\n  ভারতীয় ডেসার্ট   \r\n  ভেজা ধোঁয়ার একটি কুণ্ডলী কড়াই থেকে সোজা উঠে এসে জড়িয়ে ধরল তোমার স্তনদুটি।তুমি তখন দুধ, ক্ষীর আর গাজরের টুকরোর ওপর ঢেলে দিয়েছিলে অগুনতি মশলা যারা আসলে লুকিয়ে রাখে খিদে আর যৌনতার গোপন রেসিপি।                        \r\n  যখন তুমি গলানো চিনি, মাখন আর বাদামের কুঁচিগুলো একসাথে নাড়ছিলে তখন আরও বেশি সুগন্ধি ধোঁয়া তোমার সিল্কের শার্ট ফুঁড়ে ভেতরে ঢুকে পড়ল। উত্তাপে কাঁচের মত স্বচ্ছ হয়ে গিয়েছিল তোমার শার্ট। আর স্তনবৃন্তের বৃত্তগুলি ,তীক্ষ্ণ চূড়া দুটি স্পর্শ করে, স্বাদু ত্বক আর কোঁচকান  মৃত্তিকার ওপর ধীরে ধীরে নেমে আসছিল অনাস্বাদিত ক্ষীরের এক আশ্চর্য অনুভূতি।   \r\n  \r\n  \r\n  অনুপস্থিতি  \r\n  আমাদের তোষকটি  আসলে একটি অনন্ত সমুদ্র আর কোঁচকানো চাদরটি তার ঢেউ। তার ওপর আমরা দুজনে একসাথে ভাসছিলাম।  \r\n  কিন্তু তোমার দীর্ঘ অনুপস্থিতিতে, যখন আমাদের নৌকোগুলো অজানা বন্দরে আটকে থাকত,তখন আমাদের বিছানাটা স্বপ্ন দেখতে শুরু করে দিয়েছিল-  \r\n  আমি কল্পনা করতাম যে ডকের পাটাতন তার শরীর থেকে নোঙর খুলে ফেলছে,  অভিকর্ষ, স্রোত, বিদ্যুৎতরঙ্গকে অগ্রাহ্য করে, ঠিক যেভাবে ফোটন কণাগুলি আছড়ে পড়ে আর পুড়ে যায়, যেভাবে একটি তীব্র লোনা উচ্ছ্বাস বাড়তে বাড়তে মিনার হয়ে ওঠে, একটি বাসনা, সমুদ্রের তলদেশের মত গভীর ও স্থায়ী- তীব্রভাবে যার ধমনী কাঁপতে থাকে-জল, দেহ আর স্বপ্নরা।   \r\n  \r\n  ত্বক  \r\n  আমাদের ত্বক, রোমকূপগুলি দিয়ে ভালোবাসা টেনে নিচ্ছিল ভেতরে। গ্রন্থিরা শিহরনগুলিকে স্বাদে পাল্টে নিচ্ছিল। আকাঙ্খার স্বাদ আসলে একটি দীর্ঘস্থায়ী উষ্ণতা যা দীর্ঘক্ষণ জিভে লেগে থাকে।   \r\n  \r\n  নগ্ন শুয়ে থাকা  \r\n  তোমার উন্মুক্ত পেট আমার মাথার বালিশ। যখন আমি মাথাটা সরালাম, একটা উষ্ণ হাওয়া উপত্যকা থেকে উঠে এসে আমাকে ঘুম পাড়াতে শুরু করল ।আর অন্যদিকে তুমি তোমার স্তনদুটি       দিয়ে তোমার মুখ আড়াল করে রেখেছিলে। আসলে এসব কিছুই তুমি করছিলে, আমাকে তোমার হৃৎপিণ্ডের খাদের কাছে নিয়ে গিয়ে গিলে ফেলার জন্য।    \r\n  \r\n  সকাল  \r\n  গত রাতের আদরে পুড়ে গিয়ে আজ সকাল থেকে আমি চেষ্টা করছি চামড়ার স্তুপ আর ভারি বাতাসের ভেতর থেকে নিজেকে টেনে তুলতে।   \r\n  \r\n  উত্তরায়ণের আগের দিন  \r\n  আজ আমরা বিবাহ বন্ধনে নিজেদের বেঁধে ফেললাম ,কালকের দিনটিকে উদযাপন করার জন্য - আগামীকাল পৃথিবীর দীর্ঘতম দিন।  \r\n  আমরা আসলে একটি প্রাচীন সুপারনোভার নক্ষত্রের গুঁড়ো মাত্র যে আমাদের বেঁচে থাকার জন্য ধাতু, রক্ত আর বাতাস দিয়েছিল।  \r\n  \r\n  চুম্বন  \r\n  একটি অসাড় চুম্বন- সমুদ্রের মৃদু ঘ্রাণ- নোনা ঠোঁট আর কাঙ্খিত বাতাস-  \r\n  \r\n  \r\n  স্কেচ  \r\n  পেন্সিলের আঁচড়গুলি ক্রমশ কালির গাঢ় দাগ হয়ে ওঠে। ঠিক যেমন একজন নারী তার পুরুষটির জন্য উন্মুখ হয়ে ওঠে, আর ক্ষুদ্র বিষয়গুলিও ক্রমশ জরুরী হয়ে ওঠে। ভ্রূ, কব্জি আর খুব মৃদু একটি ভঙ্গিমা।  \r\n  \r\n  ক্লাইম্যাক্স  \r\n  গোলাপের কুঁড়িটি তার  ঠোঁট দুটো মেলে ধরল আসন্ন শিশিরবিন্দুকে শুষে নেওয়ার জন্য।  \r\n  \r\n  স্খলন  \r\n  পুংকেশরটি তার মাথা উঁচু করে দাঁড়াল পরাগ রেণু ছড়িয়ে দেওয়ার জন্য আর আচমকা বৃষ্টির ছাঁট এসে ভিজিয়ে দিল গোলাপি ত্বকের পুড়ে যাওয়া ভাঁজগুলি।   \r\n  \r\n  আকাঙ্খা  \r\n  বৃষ্টির শেষ বিন্দুটি ওর নাভি খাদের কাছে এসে থমকে দাঁড়ালো । ভ্রু-পল্লবের ওপর থমকে দাঁড়ালো শেষ স্বেদবিন্দুটি। আমার দীর্ঘ চুম্বনের ভেজা দাগ আঁকড়ে ধরল ওর ত্বক- সবাই চাইছে  আরো, আরো,আরো বেশি কিছু।  \r\n  আরো বেশি ভিজে যাওয়া, আরো বৃষ্টি, আগুন, আকাঙ্খা, বাষ্পকণা- আর স্ফটিক জলের ঠাণ্ডা স্পর্শ, তৃষ্ণা, লালা, অপেক্ষা আর বৃষ্টি।  \r\n  \r\n  জোড়  \r\n  একে অন্যকে আঁকড়ে ধরে শুয়ে ছিলাম আমরা। তীব্র আঠার জোড়। ঠিক যেভাবে একটি দ্বিধাগ্রস্থ দিগন্তরেখায় আটকে থাকে আকাশ আর পৃথিবী। আমরা ওভাবেই ছিলাম একসাথে, অনির্ণীত একটি বিশ্বাসের ডানায় ভর করে।  \r\n  \r\n  \r\n  রবিবারের ব্রেকফাস্টের পর  \r\n  তোমার অর্ধেক জেগে ওঠা সকালবেলার শরীরের ঘ্রাণ রোমকূপের ছিদ্রগুলি দিয়ে বাইরে বেরিয়ে এসে নতুন একটি লুকোনোর জায়গা খুঁজছে আর লিনেনের টেবিল ক্লথের সেলাই, দুধ আর ফলের রসের গ্লাস ডিঙ্গিয়ে খুব দ্রুত ছুটে আসছে আমার দিকে।  \r\n  ফেরোমেন আমাকে মাতাল করে দিচ্ছে। আমি কাঁপতে কাঁপতে সূর্যের মৃদু আলোর দিকে ভেসে যাচ্ছি। তোমার কুয়াশা জড়ানো শরীর- উষ্ণ চামড়া যা আবার জ্যান্ত হয়ে উঠছে, রক্ত ফুটছে- আবার একটি পুনর্জন্ম, ঠিক যেভাবে গতরাতের ফেলে দেওয়া ক্রোসান্টের টুকরোগুলো ওভেনের আঁচে আবার স্বাদু, মুচমুচে হয়ে ওঠে।  \r\n  \r\n  অপেক্ষা  \r\n  গ্রীষ্মের মৃত রোদ- একটি আর্দ্রতা মেঘগুলিকে বৃষ্টির জন্য আরো গাঢ় করে তুলছে -থম মেরে থাকা চরাচর- প্রতিটি সুঠাম, সম্পূর্ণ হয়ে ওঠা পাতা কাঁপতে কাঁপতে তাদের শরীরে জলকণার প্রথম স্পর্শের অপেক্ষা করছে।   \r\n  \r\n  নীল  \r\n  নিকারাগুয়ার আকাশের সবটুকু গাঢ় নীল শুষে নিচ্ছে একটি তুঁতে রঞ্জক- তোমার পোশাকের নীল, তোমার হেয়ার ব্যান্ডের নীল, তোমার স্যান্ডেলের চামড়ার হালকা নীল রঙ, দ্রুত পাল্টে যাওয়া লেকের ত্বক, আর সেই পুরনো আংটিটার ইজিপ্সিয়ান নীলকান্ত মণির গাঢ়  নীল রঙ যেটা তুমি কদিন আগেই তোমার বিবাহিত অনামিকায় পরেছিলে।  \r\n  এত নীল রঙ  দেখলে মানুষ খুশিতে অন্ধ হয়ে যায়। কিন্তু কখনো রঙ এইসব উচাটনগুলিকেও মিথ্যে করে তোলে-একটা প্রশান্তি যা শব্দের ভেতরের স্তব্ধতাকে আলোড়িত করে, বাঁকা শেরিফে লেখা আরবিক বর্ণমালা, ডানদিক থেকে বাঁদিকে সরে যাওয়া হাতের লেখা, তোমার নাকছাবি থেকে ঠিকরে পড়ছে লুকানো শব্দগুলির উচ্ছ্বাস। অপরূপ কয়েকটি লাইন, ঠোঁট ছুঁয়ে যাওয়া, চুম্বনের স্ফটিক স্পর্শ, ধোঁয়ার দাগ লাগা অস্ফুট কয়েকটি লাইন যারা দুটি ভিন্ন মেরুর গাঢ় প্রেমকে লুকিয়ে রাখতে পারছে না।  \r\n  \r\n  স্তব্ধতা  \r\n  স্তব্ধতার নিজস্ব একটি রঙ আছে।প্রতিটি শ্বাসাঘাতের পর একটা উত্তাপ আবার জাগিয়ে তোলে ঘুমিয়ে পড়া লালা, জিভ আর অস্ফুট স্বরগুলিকে।  \r\n  এখানে ওখানে একা কয়েকটি মেঘ বৃষ্টির অপেক্ষা করছে। আদরের ইচ্ছেতে স্তব্ধতাও গলতে গলতে শব্দ হয়ে ওঠে। পৃথিবীর সবকটি রঙ তখন রক্তবর্ণ হয়ে ওঠে। আর তোমার  ঠোঁটদুটো নিঃশব্দে তোমার স্তব্ধতার কথা বলে যায়।  \r\n  তোমার চিকনের কাজ করা শাদা প্রায় স্বচ্ছ ব্লাউজ কোনমতেই লুকোতে পারছে না উষ্ণ গম-জলপাই রঙের চামড়ার ওপর ফুটে ওঠা তোমার হৃৎস্পন্দন।  \r\n  তোমার চুলের দুধ শাদা ফুলটির একটি পাপড়ি খসে পড়ল। শুধুমাত্র একটি পাপড়ি। ঐ পাপড়িটিতে স্তব্ধতার রঙ ফুটে উঠল- শাদা, স্বচ্ছ শাদা- সম্পূর্ণ শাদা রঙের স্তব্ধতা।   \r\n  \r\n  বৃষ্টি   \r\n  এসপ্রেসোর তলানিটুকু ইচ্ছে করেই একটি ধীরগতিতে আমার কাঁচের কফি মগের নীচে এসে পড়ল। আর আমার মাথার ভেতর তখন ঢুকে পড়েছে সকালবেলার কাঁচা-সবুজ বৃষ্টির ঘ্রাণ, সুগন্ধি বাষ্পের জড়িয়ে থাকা ঘূর্ণিগুলি।    \r\n  আজ খুব মেঘলা একটি দিন। গাঢ়, ধূসর, যে কোন মুহূর্তে বৃষ্টি হতে পারে। খুব নীচে নেমে এসেছে নুয়ে পড়া, গাভীন মেঘগুলি- জলকণার অযুত প্রিজম-মাত্র কয়েকটি মুহূর্তের বিরতি।  \r\n  আশেপাশে সবকিছু শুকনো। তবুও সোঁদা বাতাসের সংকেত আমাকে বারবার অপেক্ষা করতে বলছে - সম্ভাবনাময় একটি অপেক্ষা, কখন আকাশ ভেঙ্গে নেমে আসবে সব উত্তাপ।  \r\n  কিন্তু বৃষ্টির কল্পনা, সত্যিকারের অন্তহীন বৃষ্টির থেকে অনেক বেশি ভালো। অন্তত কল্পনায় আমরা বৃষ্টি, ঝড়, বাতাসকে নিয়ন্ত্রন করতে পারি- ভেবে নিতে পারি বৃষ্টির আকাঙ্খা, অর্থ আর অভিমুখ।  \r\n  \r\n      \r\n  \r\n  \r\n  \r\n  ভাষান্তরঃ শৌভিক দে সরকার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-96.blogspot.in/",
      "published": "2016-03-11T07:26:45-08:00",
      "blogid": "1247993394597959590",
      "Blog": {
        "id": "1247993394597959590",
        "url": "http://baak-96.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}