{
  "id": "6f8719f3-9ded-44ad-889f-5a72cac1f9eb",
  "url": "https://onlinebaak.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "757499433785476428",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। সম্পাদকীয় - অনুপম মুখোপাধ্যায় ।।",
      "content": "                                 সম্পাদকীয়  \r\n  এই সংখ্যা থেকে ‘বাক্‌’ পেইড হয়ে গেল, অর্থাৎ এবার থেকে বিনিময় মূল্যে পড়তে হবে। গ্রাহকরা পাবেন, এবং লেখক-কবি-শিল্পীরা। ব্যাটম্যানের শত্রু জোকার বলেছিল আপনি যদি কোনোকিছু ভাল করেন, সেটা বিনামূল্যে দেওয়া কখনোই ঠিক নয়। আমরা ব্যাটম্যান ভাল, না কি জোকার ভাল সেই তর্কে যাচ্ছি না। শুধু বলছি তার এই কথাটা ভাল। আমাদের মনে ধরেছে। ‘বাক্‌’ অনেকবার ভেঙেছে। অনেকবার আবার উঠে দাঁড়িয়েছে। কারণ সে চিরকালের চারাগাছ। মহীরুহ হওয়ার চেষ্টা তার নেই। তবে বাংলা সাহিত্যে অনেক কিছুই করেছে, শত্রুর মুখে ছাই দিয়ে। সে প্রথম এলিটিজমের ঘটি উল্টে দিয়ে বিনাপয়সার সাহিত্য চালু করেছিল, যেখানে পত্রিকা করা যায় ফ্রিতে, পড়াও যায় ফ্রিতে। বাংলা কবিতায় যখন বিশেষ গোষ্ঠী, এবং সম্পদশালীরাই অনলাইন সাহিত্যে রমরমা চালাচ্ছিলেন, সেই ২০০৯-এ ‘বাক্‌’ এসেছিল তরুণদের প্ল্যাটফর্ম হিসেবে। প্রথম ব্লগজিন। বাংলা সাহিত্যে ‘ব্লগজিন’ শব্দটাই আমাদের কয়েনেজ, যদিও আজ যে অজস্র ব্লগজিন চলছে তাঁদের অনেকে সে ঋণ স্বীকার করেন না, আমরাও তাঁদের কোনোপ্রকার ঋণে শিকার করতে চাই না। এটাও কি ঘটনা নয় যে প্রচারের ঢাক বাজানোর যে কৌশল একদা ‘বাক্‌' শুরু করেছিল, আজ সেই পথেই অনেকে হাঁটছেন, একইভাবে তাঁদের আগামী সংখ্যাকে বিজ্ঞাপিত করছেন, প্রকাশের পরেও একইভাবে ফেসবুকে এবং ই-মেলে পরিবেষণ করছেন, কিন্তু ‘বাক্‌' তখন নিন্দিত হয়েছিল? বাঙালি ইতিহাস জানে না। জানতে চায় না। সেটা দূরের হোক, বা কাছের। যাই হোক, আমাদের সংখ্যাগুলো পড়তে হলে গ্রাহক হওয়ার কথা ভাবতে পারেন। সম্পাদকমণ্ডলির সঙ্গে আজই যোগাযোগ করুন।                                                                    ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-10T21:35:27-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7557516534585521961",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - সুপ্রিয় বন্দ্যোপাধ্যায় ।।",
      "content": "সীমান্তসংবাদ  \r\n  কিছু বোলোনা   চুপ করে যাও  চারদিকে রাজার প্রহরী  সময় ভালো নয়  \r\n  কিছু বোলোনা   চুপ করে যাও  সীমান্তপ্রদেশে এই গ্রামে  ঘরে ঘরে জ্যান্ত ইতিহাস  \r\n  কিছু বোলোনা  চুপ থাকো  বন্ধু বন্ধুকে নদীতে যেতে ডাকে না  কারণ বন্ধুর ডাকে বন্ধু নদীতে যায় না  কে কোথায় থাকে কে জানে  যদি ছোরা মেরে দেয়  \r\n  সীমান্তপ্রদেশে এই গ্রাম  সব রাজ্যই নিজের বলে মনে করে  গ্রামবাসীরা জানে না  কোন রাজা তাদের আসল রাজা  এই রাজা, সেই রাজা, হেই রাজা, নেই রাজা  যে যার নিজের মতো রাজা বেছে নেয়  আর অন্য রাজার প্রজাদের ঘেন্না করে  নিকেশ করে  ভাই হুঁকো খেলে  অম্বুরী তামাকের গন্ধে ভাই সন্দিহান হয়  কাল তো বিড়ি চুষতো  আজ অম্বুরী? সেই রাজার স্বর্ণমুদ্রা, না?  \r\n  যারা স্বর্ণমুদ্রা দেখেনি কোনদিন, তারা ক্রুর চোখে তাকায়  যারা পুঁতে রেখেছে, তারা জলদি গলিয়ে ফেলে  নিঃশব্দে  \r\n  সীমান্তপ্রদেশে এই গ্রামে  বোকারা বকে  বুদ্ধিমানরা বকায়  চুপ থাকো।   \r\n  ময়লা পোশাকে নিজের ঘামের গন্ধ থাকে  নিজের তো, তাই ভেবে সেসবই পরতে থাকো  হঠাৎ অন্য পোশাকে দেখলে  পাড়ার কুকুরটাই চ্যাঁচায়  তা মানুষের আর দোষ কি!  \r\n  সীমান্তপ্রদেশে এই গ্রাম  চাপা গুনগুন বয়ে যায়  কেউ চুপ থাকে না  সবাই অন্যকে চুপ করাতে চায়  \r\n  কুয়োয় জল আনতে গিয়ে মেয়েরা ফিসফিসায়  ক্ষেতের আলে দেখা হলে দুজন চাষা  ষড়যন্ত্র করে  পুকুরপাড়ে দাঁত মাজতে মাজতে  মাথা খুব কাছাকাছি এনে  মৌরসীরা খুব ঘাড় নাড়ে  \r\n  যে যার ক্ষুদগন্ধ শুঁকে নেয়  \r\n  চুপ থাকো  কথা বোলোনা নদীর পাড়ে বসে বাঁশি বাজানোর সময় এটা নয়",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-11T08:37:59-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2809906088651985899",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - শ্বেতা শতাব্দী এষ ।।",
      "content": "মালহার  *\r\n একটা আনন্দের ছায়া হয়ে \r\n একটা বেদনা এগিয়ে যাচ্ছে \r\n ফুলগাছটির দিকে—  বাতাস হয়তো অনেক কিছু জানে\r\n কখন ধীর পায়ে সন্ধ্যা আসবে \r\n সেইসব ঝরে যাওয়া বুকে নিয়ে\r\n আকাশে ছড়িয়ে যাবে ভ্যানগগের লাল\r\n বিচ্ছুরণ বিগত মূহুর্তের স্মরণে—  তবু ফুল একটা প্রতীকী ব্যাপার ধরে নিয়ে \r\n আমরা আরো যাই \r\n শূন্যতার উল্টো দিকে\r\n যেখানে সত্যিই কথা ছিল\r\n অনেক আনন্দ পাবার—\r\n অথচ ঘড়ির কাটা থেকে \r\n কেবলই ফুল ঝরে যাচ্ছে!  \r\n  \r\n  *\r\n বিকেল-আকাশে উড়ছিলো সেই প্রজাপতি \r\n এই রাতের সামিয়ানায় কোথায় কে জানে! \r\n ভয় হয়, পৃথিবী থেকে হারিয়ে যাচ্ছে আনন্দ—\r\n প্রজাপতির ডানার রঙে কেবলই ধূসরতা—\r\n নদীর চোখের কান্না \r\n লুকিয়ে রয় তোমার বুকের স্পন্দনে!\r\n তাই দিব্যি দিয়ে বলছি নিসঙ্গতার;\r\n এইসব 'ভালো না-লাগার বনে'\r\n একটা প্রজাতির হারিয়ে যাওয়ায় \r\n কোনো কোনো পাতার সবুজকেও \r\n মৃত মনে হয়!  \r\n  \r\n  *\r\n হয়তো আমি তোমাকে ভুলে যাচ্ছি  নদীর মতো কোনো অশ্রুত জলাধার \r\n বয়ে যাচ্ছে আমাদের মাঝখানে\r\n হয়তো তখনো পাশাপাশি বসে আছি  সময়ের আগে ডুবে যায় অব্যক্ত সন্ধ্যার মুখ  \r\n  \r\n  মোহ\r\n   এক আশ্চর্য আপেল থেকে বের হয়ে আসছে ছুরি  আমার বুক বরাবর-\r\n এ এক অনিঃশেষ অতৃপ্তি- একে একে সব ফুল\r\n ঝরে যাবার পর তবু একটি অন্তিম মাধবীললতার ঘ্রাণে  পৃথিবীতে ঘোর নেমে আসে- আর আমার হৃদয় \r\n মৃত্যুর আঙুল ধরে উচ্চারণ করে- জীবন সুন্দর!  \r\n  \r\n  দৃশ্যের গভীরে  যেখানে দৃশ্যের অধিক দৃষ্টি যায়\r\n সেখানে তোমাকে দেখি- অজস্র\r\n পাতার বনে ঢেউ খেলে একা\r\n সন্ধ্যা- তোমার জন্ম শহরের পথটিতে\r\n বিপন্নতা নেমে আসে- দাঁড়িয়ে থাকো-\r\n পথ চলো- কোথায় যাও! বন্দর ছেড়ে\r\n জাহাজেরা চলে যায় স্মৃতি পার হয়ে-\r\n যেখানে দূরের গ্রাম ঝাপসা হয়ে আসে\r\n আর তোমার ছায়া জড়িয়ে থাকে\r\n এইসব দৃশ্যেরও অনেক গভীরে!  \r\n  \r\n  রোহিত যোগ\r\n   যোগাযোগ থাকা আর না-থাকা \r\n একই সাথে ঝাপ দিচ্ছে \r\n ঝুলন্ত সাঁকো থেকে—\r\n নিচে অনন্ত স্রোতধারায় \r\n ভেসে যাওয়া সময়ে \r\n সমস্ত পুণ্যতিথি \r\n একে একে মুছে গেলে\r\n কাতর সন্ধ্যার মেলোড্রামায় \r\n বাজতে থাকে একটা অন্ধ রেডিও \r\n আকাশ ভুলে যাওয়া পাখির\r\n সমাধিতে—  \r\n  মূক\r\n   একদিন মূক হতে হতে  ভাষাহীন হয়ে যাবে সমস্ত রাত।  পৃথিবীতে কথারা জমে থাকবে যার যার বুকে-  কেউ কেউ পাহাড়ে যাবে,  কেউ যাবে সমুদ্রের কাছে  অথবা কেউ বসে থাকবে নিজের ছ্যায়ার সাথে  ভীষণ আঘাতে!  নক্ষত্রের চোখে কুয়াশা জমতে জমতে  মানুষ একদিন এইভাবে মরে যাবে  না-বলার অসুখে!   \r\n  \r\n  নাগকেশর  \r\n  নাগকেশরের ফুলের ঘুমে বালিশ ভরা শিমুল নামে \r\n গন্ধমাখা একখানি রোদ জারুল জারুল কান্নাচেপে \r\n আঙুলেরা জেনে ছিল আকাশ ভরা মেঘের মানে \r\n বলতে মানা, তাই বলে না, একটা পাখি বোবার ভানে \r\n আকাশে মেঘ-রোদ চলে যায় সন্ধ্যা হলে ফিরবে কোথায় \r\n পাখিটা তাই ফিরতে গিয়েও যাচ্ছে দূরে অন্য কোথাও \r\n একটি বাড়ির উঠোনে তার হঠাৎ করে চোখ গেথে যায় \r\n সন্ধ্যা প্রদীপ আজো জ্বলে মায়ের হাতে তুলসী তলায় \r\n নাগকেশরের ভালোবাসা কুসুম কুসুম পাখির ডানায় \r\n উড়ছে কেবল উড়ছে পাখি ক্লান্ত বুকে থামার আশায়  \r\n  \r\n  \r\n  নির্জন আয়ু\r\n \r\n এই যে দূরত্ব নক্ষত্রের চোখে\r\n এখানে নিকেল ধুলোয় ঢেকে থাকে সব\r\n নদীর শরীরে ভেসে যাওয়া ফুলে\r\n ভ্রমরের আয়ু ধুয়ে যায় যে নীরব  নক্ষত্রের ভালোবাসা দূর থেকে তবু\r\n মৃত্যুমোহ যেভাবে ইশারায় ভাসে\r\n মানুষের ভালোবাসা রক্তে পরমাণু\r\n একসাথে জেগে থাকে বিদ্বেষের পাশে  যেভাবে ভেসে যায় ফুল স্রোতমুখে\r\n জলের শরীরের কাঁদে জল নিশ্চুপ\r\n নক্ষত্রের নির্জন আয়ু কেটে যায়\r\n দীর্ঘ বিচ্ছেদে ভরা ঘুমের অসুখ  \r\n  \r\n  \r\n  \r\n  অসুখগ্রস্থ দিনলিপি \r\n \r\n এমন সময় আসে মাঝে মাঝে—সূর্য নিভে যায়\r\n তবু মাথার ওপরে এরোপ্লেন ঘোরে  পৃথিবীতে এখন ফালগুন নামের মাস—\r\n ফালগুনে পৃথিবীর স্নায়ুর গভীরে অন্য এক \r\n অন্ধকার নামে। \r\n ভাবছি, যারা কাছে ছিল, দূরে চলে গেছে আজ\r\n তারা কি প্রকৃতই কাছে ছিল কোনোদিন!  হৃদয়ের খুব কাছে শাদা শাদা বরফের মতো \r\n নিঃসঙ্গতা জমে থাকে—\r\n এর অধিক কেউ কোনোদিন \r\n সূর্য জ্বলার কথা বলেনি কখনো \r\n পৃথিবীর প্রিয় ফালগুনে ।  \r\n  \r\n  মনে হয় কবিতা  \r\n  দূর থেকে দেখে একটা গ্রামকে কবিতা মনে হলো—\r\n মনে হওয়াটাই কবিতা, বাদবাকি গ্রাম ঝাপসা অবয়ব।\r\n সময়ের স্বরে যে গল্প শোনা যায়,\r\n সেইসব তুমি-আমি বলি।\r\n দূর থেকে দেখি, মনে করি,\r\n আকাশে কোনো নক্ষত্র নেই, তখন আকাশ শূন্য—\r\n শূন্য বৃত্তে ধীরে ধীরে কী একটা স্পষ্ট হতে থাকে !\r\n তারপর আবার নক্ষত্রের জন্ম হয়;\r\n জন্ম হয় প্রত্যাশা,ব্যর্থতা,যন্ত্রণা, ক্ষোভ—  ক্ষোভ থেকে কি আবার শূন্যতা ?\r\n এমনতো হবার কথা নয়—\r\n দূর থেকে দেখে তাই যে কোনো দৃশ্যকেই\r\n কবিতা মনে হয় ! মনে হতে পারে—\r\n নদীর শরীরে কান্না, কান্না জমে জমে পাথর\r\n এবং পাথরের বুকে কবিতা জ্বলে ওঠে—\r\n যাকে দূর থেকে দেখে আগুন মনে হয়!  \r\n  \r\n  যাপন  এই যে আশ্চর্য অন্ধকারে\r\n একে একে কেটে যাচ্ছে দৃশ্য—\r\n কোনো এক বননীল\r\n রৌদ্রের কথা ভেবে ভেবে\r\n এখানে জীবনায়ন এখনও এমনই হয়ে থাকে।  কুয়াশানদীর বুকে ঘুমফুল\r\n কিছু না-করার মতো হিমস্রোতে\r\n ভেসে যায়\r\n রাতরুপালি আলোর জোয়ারে—\r\n আর এই যে অন্ধকারে মিশে থাকা আয়ু\r\n ক্রমশ ধুয়ে যায় দীর্ঘ একার পথে\r\n সমাহিত জলে…",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-09T03:14:38-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2738723165438680274",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। চারটি কবিতামূলক পুনরাধুনিক কাজ - অনুপম মুখোপাধ্যায় ।।",
      "content": "জানলা  \r\n  আমি তোর জানলা ছিঁড়তে গিয়ে দেখি  শিকগুলোর এলোমেলো গর্জন। যেন   সৌন্দর্য রাখা হয়েছে হাওয়া আটকাতে  \r\n  আলো কিছু ঠিকরে আছে ফ্রেমের   উপরে। ওপার থেকে  মৃগনাভি আসছে  \r\n  \r\n  শকুন্তলা তুই  \r\n  নিজের জন্তুকে মাফলারে জড়িয়ে  তুই অন্যের শীত  ধরে রাখিস  \r\n  অন্য কোনো শকুন্তলাকে পেলে  তার সামনে আমি তোকে  খুলে বলব সব  \r\n  \r\n  অভিশাপ  \r\n  শ্রাবণের সকালবেলায় কলঘরের দরজায় হাত রেখে  দুঃখিত দাঁড়িয়ে থাকবি তুই  \r\n  ভিতরে বাইরে জলশূন্য  \r\n  একা  \r\n  \r\n  \r\n  শেষ লাইনে এসে  \r\n  সম্পর্কটা অচিকিৎসনীয়ভাবে  বন্ধ হয়ে গেল  \r\n  কবিতা যেমন  \r\n  শেষ লাইনটা লেখা হয়ে গেলে  তাকে আর বাড়ানো চলে না",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-09T03:07:17-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1355350310040279718",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।।  প্রবন্ধ - অনুপম মুখোপাধ্যায় ।।",
      "content": "কবি মণীন্দ্র গুপ্তর রামকৃষ্ণ চেতনা   অনুপম মুখোপাধ্যায়   \r\n  রামকৃষ্ণ পরমহংসকে আমরা সাধক রূপে জানি, যুগপুরুষ রূপে মান্য করি। বাঙালির জাতীয় জীবনে এই মানুষটির ভূমিকা অপরিসীম। মুমূর্ষু হিন্দুসমাজকে তিনি নতুন প্রাণ দিয়েছিলেন, ভাষা দিয়েছিলেন তার আত্মার মুক্তিকামনাকে। প্রায় নিরক্ষর একজন মানুষের মুখ থেকে নিঃসৃত কথামৃত আজও আমাদের বিহ্বল করে। এত প্রজ্ঞা একজন গ্রামীন মানুষ কোথায় পেলেন! প্রথাগত শিক্ষা থেকে প্রায় দূরে থেকেও কী করে তিনি যুগান্তরের ঋষিদের মতো আমাদের দৃষ্টিভঙ্গিই দিলেন বদলে জীবন সম্পর্কে, সমাজ সম্পর্কে, ধর্ম সম্পর্কে! রামকৃষ্ণর মতো কোনো মানুষ সারা পৃথিবীতেও জন্ম নিয়েছেন বলে মনে হয় না। মানুষ জন্মায় সাদা কাগজের মতো ফাঁকা মন নিয়ে। জীবনের অভিজ্ঞতা আর স্মৃতি সেই পাতার উপরে লেখা হয়। কিন্তু, যুগ-যুগান্তরের প্রজ্ঞা যখন একজন মানুষের মধ্যে সঞ্চিত হয়, তখন মনে হয় তিনি মানুষ নন, তিনি মানুষের চেয়ে অনেক বেশি কিছু। আমরা তাই রামকৃষ্ণদেবকে ঈশ্বর হিসাবে মেনে নিই, মেনে নিয়ে আনন্দ পাই, স্বস্তি পাই।  এ তো গেল একজন মহাপুরুষের সম্পর্কে আমাদের মনোভাব। আমরা অনেকেই হয়ত এটা খেয়াল রাখি না যে, কামারপুকুরের এই অদ্ভুত মানুষটি একজন কবিও ছিলেন। কবি বলতে আজ আমরা যা বুঝি, সেই ইমেজের সঙ্গে তাঁর মূর্তি যায় না। তিনি একটিও কবিতা রচনা করেননি, কিন্তু, তিনি আবহমান মানবচেতনার একজন সার্থক কবি। মহাচেতনার স্ফূরণ ঘটে তাঁর মুখনিঃসৃত বাক্যগুলিতে, যা আমরা ‘রামকৃষ্ণ কথামৃত’-র প্রায় প্রতি পৃষ্ঠায় পাই। একজন স্বভাবকবির মতোই অনায়াসে রামকৃষ্ণ আমাদের চোখের সামনে আমাদের মনের কালো দরজা হাট করে খুলে দেন আলোর সামনে বারবার। এ শুধু একজন সন্ন্যাসীর কর্ম নয়। এ একজন কবির উপযুক্ত ভূমিকা। বাল্যকালে রামকৃষ্ণ কালো মেঘের বুকে উড়ে যাওয়া বকের সারি দেখে আনন্দে আত্মহারা হয়েছিলেন, সমাধিস্থ হয়েছিলেন। এ কোনো সংসারবিমুখ মানুষের ঘটনা নয়। এই ঘটনা যাঁর জীবনে ঘটেছে, বলার অপেক্ষা রাখে না তিনি একজন কবি। এই কবির দেখাই আমরা উইলিয়াম ওয়ার্ডসওয়ার্থের রোম্যান্টিক কবিতাগুলোতে পাই। প্রকৃতির এক সামান্য সাধারণ দৃশ্য থেকে সেই কবি উত্তীর্ণ হন মহাচেতনার দিগন্তপারে। কালো মেঘের সামনে বকের সারি দেখে ভাববিহ্বল একজন বালক- এই ঘটনাই বুঝিয়ে দেয় সেই বালকের মা কালীকে ভালবাসা আসলে বিশ্বপ্রকৃতিকে আপন করে নিতে পারার সমান, নিজেকে বিশ্বপ্রকৃতিতে একাকার অনুভব করার সমতুল। এই স্বভাব সেই বালক সঙ্গে নিয়ে জন্মেছে, পরিণত বয়সে সেই স্বভাব আরো বহুদূর পরিপক্ক হবে, রসস্থ হবে।   আর ঠিক এখানে এসেই মনে হয়, মনের মধ্যে অগাধ আস্তিক্য ছাড়া যুগোত্তীর্ণ কবিতা লেখা সম্ভবই নয়। একজন বাঙালি কবির লেখায় আধ্যাত্মিকতা আর জীবনের অপরিমেয় রহস্য যেভাবে ধরা দিয়েছে, তাঁকে পড়তে পড়তে বারবার আমার মনে হয়েছে এই কবি রামকৃষ্ণ কথামৃতর ফসল ঘরে তুলেছেন প্রাণভরে। তিনি কবি মণীন্দ্র গুপ্ত। মণীন্দ্র গুপ্তর কোনো কবিতাতেই রামকৃষ্ণদেবের উল্লেখ না থাকলেও, আমার মনে এই বোধ কাজ করে গেছে যে ওই যুগপুরুষ সম্পর্কে একটা স্থায়ী সিদ্ধান্তে এই কবি অবশ্যই এসেছেন। অবশেষে তাঁর একটি কবিতায় আমার ধারণার প্রত্যক্ষ প্রমাণ আমি পেলাম। ২০০০ খৃস্টাব্দে প্রকাশিত হয়েছিল মণীন্দ্র গুপ্তর কাব্যগ্রন্থ- ‘নমেরু মানে রুদ্রাক্ষ’। এই বইয়েরই একটি কবিতা ‘বিড়ালী’, এই মুহূর্তে পড়ছি। পড়তে পড়তে মনে হচ্ছে মণীন্দ্র গুপ্ত সেই বিরলতম কবিদের একজন যাঁদের কবিতায় মানুষের আবহমান জীবন একাকার হয়ে যায় একজন ব্যক্তিমানুষের আধ্যাত্মিকতা এবং দার্শনিক জিজ্ঞাসার সঙ্গে। বেঁচে থাকা আর প্রশ্ন করা যখন জীবনে কিছুতেই আলাদা হয় না, শ্বাস নেওয়া আর আত্মসচেতনতার মধ্যে পার্থক্যটা ঠিক তখনই আর দুস্তর নয়। বাঁচার আরেক নামই যে জিজ্ঞাসায় বাঁচা, এবং সেই জিজ্ঞাসা যে প্রায়ই উত্তরের অপেক্ষা রাখে না, বরং মানুষের অপরিসীম রহস্যের তল মানুষ যে কোনোদিন পাবে না, আর এটাই যে বাঁচার অপার বিস্ময়, মণীন্দ্র গুপ্তর অনেক কবিতা আমাদের সেই বোধে নিয়ে যায়। এই বোধই ‘রামকৃষ্ণ কথামৃত’-র ছত্রে ছত্রে আমরা পাই। পেয়ে নত হই। জীবনকে সহজভাবে নিতে আমাদের সুবিধা হয়।  ‘বিড়ালী’-র মতো অতলস্পর্শী অথচ সহজ একটি কবিতা যে দুই শতাব্দীর এবং দুই সহস্রাব্দের সন্ধিক্ষণে বাংলায় লেখা হয়ে গেছে, লিখেছিলেন একজন প্রবীণ কবি, ভাবলে আশ্বস্ত লাগে, নিজের মাতৃভাষার প্রতি আত্মবিশ্বাস জেগে ওঠে আমার মনে। ‘বিড়ালী’-র মতো কবিতা হয়ত পৃথিবীতেই খুব কম লেখা হয়েছে। এই কবিতা লেখা যায় না, কোনো কবিই পরিকল্পনা করে, এমনকি নিজের অগাধ জীবন-অভিজ্ঞতা ও স্মৃতির সম্ভার খুলেও এমন একটি কবিতা ইচ্ছা অনুসারে যখন তখন লিখে ফেলতে পারবেন না। এমন কবিতাকে দিব্য প্রাপ্তি বলে মনে হয়, যেন কবিতাটি লেখা হয়েই ছিল বিশ্বচরাচরের মধ্যে, বিশাল এক পাথরের মধ্যে লুকিয়ে থাকা একটি মূর্তির সম্ভাবনা যেমন, কবি শুধু তাকে খুঁজে নিলেন, একজন সাধকের মতো, বের করে আনলেন, একজন অন্বেষকের মতো, হয়ত অনুবাদই করলেন, একজন অ্যালকেমিস্ট যেমন পারদকে সোনায় পরিণত করেন।   খুব ক্ষুদ্রায়তন কবিতাটি-  \r\n  বিড়ালী  \r\n  বেড়ালটা সকাল থেকে কাঁদছে  কাল থেকে ওর বাচ্চাটা নিখোঁজ।  আমি রাতের বেলা রামকৃষ্ণ কথামৃত পাঠ করছিলাম,  সে শান্তির আশায় এসে দুই থাবা জোড় করে বসল।  কিন্তু হল না।  একটু পরেই সে মিউমিউ করে আবার কাঁদতে লাগল,  পাগলের মতো প্রদক্ষিণ করে ঘুরতে লাগল।  আর পুত্রশোক আগুনের মতো ঘিরে ধরল                               রামকৃষ্ণদেবকে।  \r\n  পাঠক, দেখতেই পাচ্ছেন আমাদের প্রতিদিনের ভাষায় কবিতাটি লেখা হল। আলাদা করে কোনো কাব্যিক অনুষঙ্গ বা উপকরণের আয়োজনই করা হল না। এক নগ্ন ভাষা এই কবিতাকে তার জীবন দিয়েছে, তার প্রাণসঞ্চার করেছে। ভাষার এই নগ্নতা কিন্তু রিক্ততা নয়। এই নগ্নতা সকল ঐশ্বর্য অতিক্রম করে একজন কবিকে অর্জন করে নিতে হয়। এখানে অনেক চিন্তা করে বসিয়ে দেওয়া প্রতীক, অনেক পরিশ্রম করে গড়ে তোলা ছন্দের বাতাবরণ, অন্ত্যমিলের চমৎকারিত্ব নেই। নেই কোনো সোচ্চার বক্তব্য, বা উপদেশ বা আবেদন, এমনকি নেই কোনো সৎ পরামর্শও।   রামকৃষ্ণদেবের আলোয় আলোকিত এই ‘বিড়ালী’ কবিতাটিকে মনে হয় কবি যেন একটি ঋজু গাছ রচনা করেছেন। সেই গাছ উন্মুক্ত প্রান্তরে দাঁড়িয়ে আছে, আমরা সকালের রোদ ও অলীক কুয়াশা অতিক্রম করে তাকে দেখতে পাচ্ছি, কিন্তু যে প্রান্তরে সে দাঁড়িয়ে আছে সেখানে চোরাবালির সমূহ সম্ভাবনা, আমরা যে গাছটির কাছে অসঙ্কোচে নির্ভাবনায় যাব, সে উপায় নেই। এই কবিতা এক এমনই গাছ, যার ডালে আর কোনো পাতা নেই, কবি তার সব পাতা অবলীলায় ঝরিয়ে দিয়েছেন, ঝরাতে চেয়েছিল গাছটিই তার সকল পাতা কবির হাতে, এখন গাছটি যে ডালপালা ছড়িয়ে দাঁড়িয়ে আছে, যেন এক অক্ষয় অস্তিত্ব। ওই গাছকে তার স্থান থেকে কেটে ফেললেও তার আকারকে মুছে ফেলা যাবে না। তার নির্জনতা, তার নিঃস্বতা তার স্বনির্বাচিত। সে যেন নিজেই নিজেকে জন্ম দিয়েছে। ঠিক এখানেই একটি কবিতা ধ্রুপদী হয়, অনতিক্রম্য হয়।  কবিতার শুরুতে খুবই আলগোছে কবি ‘বেড়ালটা’ শব্দ ব্যবহার করলেন। পরের লাইনে আছে ‘বাচ্চাটা’। এই শব্দ দুটি এই কবিতাকে আমাদের সংসারের মধ্যে এনে বসিয়ে দেয়। এ যেন আমাদের নিজেদের কবিতা হয়ে ওঠে। কবি কবিতার মধ্যে ‘বিড়াল’ লিখলেন না, কবিতার যে নামকরণ সেই ‘বিড়ালী’-ও লিখলেন না, কারণ ‘বেড়াল’ শব্দটার মধ্যে আছে এক দুর্জ্ঞেয় হিংস্রতার ভাব, সে যেমন পশুর নিজের স্বাভাবিক হিংস্রতা, যার বশে সে ঘরে দুধভাত পেলেও বাইরে গিয়ে ইঁদুর মেরে খায়, আবার বাইরের পৃথিবীর তার প্রতি হিংস্রতাও আছে তো বটেই। ‘বেড়াল’ একইসঙ্গে এক হিংস্র, বিপজ্জনক, বিপন্ন ও অসহায় পশু। তার মুখে মিষ্টতা, লোমে কোমলতা, দাঁতে তীক্ষ্ণতা, চোখে ক্রুরতা, থাবায় রক্ত, স্তনে শাবকের জন্য দুধ। সে একইসঙ্গে চোর, আবার শিকারী। সে একইসঙ্গে বন্য, আবার গৃহপালিত। ‘বিড়াল’ শব্দটায় তা ঠিক ফোটে না। ‘বিড়াল’ বড্ড অফিশিয়াল শব্দ। নামকরণে মানায়, কিন্তু কবিতার মধ্যে এলে কিছুটা অসাড় করে দেয় উচ্চারণকে।   দ্বিতীয় লাইন শুরু হচ্ছে ‘কাল’ শব্দটা দিয়ে। ‘কাল’ এবং ‘গতকাল’-এর মধ্যে আছে পার্থক্য। ‘কাল রাত থেকে ওর বাচ্চাটা নিখোঁজ’ না লিখে মণীন্দ্র গুপ্ত যদি লিখতেন ‘গতকাল রাত থেকে ওর বাচ্চাটা নিখোঁজ’, তাহলে এই লেখা একটা ছোটগল্পের অবতারণা করত, হয়ত একটা সিনেমার স্ক্রিপ্ট হত, কিন্তু শাশ্বত কবিতা হত না। ‘কাল’-এর মধ্যে এক অপরূপ অনির্ণেয়তা পেয়েছে এই কবিতা, পেয়েছে এক আশ্চর্য ধাবমানতা, যা সেই আগুন আবিষ্কারের সময়কার মানুষের সঙ্গে আজকের ডিজিটাল মানুষকে ছুটিয়ে নিয়ে আসে পাঠকের চোখের সামনে। ‘কাল’ শব্দটার মধ্যে যে নশ্বরতা, তা পাঠককে বোধ করায় যেন তিনিও কোথাও কিছুটা দায়ী এই বেড়াল মায়ের সন্তান হারানোর জন্য। বিড়ালী যে তার বাচ্চাকে হারিয়েছে, তার পিছনে যেন আমার আর আপনারও কিছু ষড়যন্ত্র রয়ে গেছে, এমনই এক অপরাধবোধ আমাদের গ্রাস করে। আমরা রেহাই পেতে চাই কবির তর্জনী ও দোষারোপের হাত থেকে।   রাতে কবি বসেছেন ‘রামকৃষ্ণ কথামৃত’ হাতে। লক্ষ্য করুন পাঠক, সময়টা কিন্তু রাত। দিনে কথামৃত পাঠ নয় কেন? রাত স্বয়ং এক রহস্যময় চাদর, তার আড়ালে আমরা অনেক কিছু লুকোই। স্মরণাতীতকাল থেকে মানুষ নিয়েছে সূর্যহীন রাতের সুযোগ। এই সময়ে একজন প্রাচীন মুমুক্ষু মানুষের মতো রামকৃষ্ণ কথামৃত খুলে বসলেন কবি, ঠিক যেমন একজন মানুষ শহরে পথ হারালে সেই শহরের গাইডম্যাপ খুলে বসে, অথবা, কোনো সন্ধান-অভিযানে যাওয়ার আগে খুলে বসতে হয় এলাকার রুটম্যাপ, পথহারা জাহাজের ক্যাপ্টেনকে খুলে বসতে হয় সমুদ্রের নির্ভরযোগ্য মানচিত্রটি। বেড়ালটি ঠিক তখনই এসে বসল তাঁর সামনে। এই বেড়াল একজন সংসারী মানুষ। কবি তার থেকে খুব উচ্চ স্তরীয় কেউ যেন করলেন না নিজেকে। তিনি বেড়ালটির পর নন, তিনি আমাদেরও স্বজন। আমাদের স্বভাব এবং সমাজ থেকে তিনি খুব বিচ্ছিন্ন কোনো ব্যক্তি নন। রামকৃষ্ণ কথামৃত এই বেড়ালের জন্য নয়। যাঁরা রামকৃষ্ণের ছবির বাড়িতে ঝুলিয়ে রাখেন, তাঁরা অধিকাংশই রামকৃষ্ণের যোগ্য কিন্তু করেন না নিজেদের। এই বেড়াল তাঁদেরই একজন। এই কবিতাটিকেও যেন ‘রামকৃষ্ণ কথামৃত’-রই একটি আখ্যান বলে বোধ হয়।     এই বেড়াল শান্তি চায়। কে না চায় শান্তি? এই শান্তি বড় গোলমেলে শব্দ। মনের শান্তি হয় অনেক উপায়ে। সব উপায়ই সভ্যতা বা সংসারের অনুকূল নয়। হত্যা করেও শান্তি পেতে চেয়েছে অজস্র মানুষ। অন্যের ঘরে আগুন দিয়ে শান্তি পেতে চেয়েছে অজস্র মানুষ। একজন তাই শুধু শান্তি চেয়েই নিজেকে পাশবিকতার উপরে বা বাহিরে নিয়ে যেতে পারে না। মহাভারতে শান্তিপর্ব আছে। বিশ্বযুদ্ধে শান্তিপর্ব আছে। পৃথিবীতে আজ অবধি মানুষ যত শান্তিচুক্তি সই করেছে, তার একটাও শেষ পরীক্ষায় ফলপ্রসূ হয়নি। শান্তি শব্দটার মধ্যেই ঝুলে থাকে অতীত বা ভবিষ্যতে রক্তপাতের মেঘ। ঠিক বেড়ালের থাবার মতোই। কবি লিখলেন- ‘সে শান্তির আশায় এসে দুই থাবা জোড় করে বসল। ’। লিখলেন না – ‘দুই হাত জোড় করে বসল’। ‘থাবা’ আর ‘হাত’-এর মধ্যে অসীম পার্থক্য, এবং সেখানেই এই কবিতার বেড়াল আমাদের সঙ্গে একই হয়ে যায়। আমরা এই লাইনটা পড়ি, নিজেদের হাতের দিকে তাকাই, খুঁজে দেখতে চাই নিজেদের নখের কোণে এক বা একাধিক ইঁদুরের রক্ত লেগে আছে কি না। এ আমাদের হাত, না কি থাবা? শান্তির অধিকার কি আমাদের আছে? কী যেন হারিয়েছি আমরা, কী যেন আমাদেরই অস্তিত্বের অংশ থেকে সন্তানের মতো বিচ্ছিন্ন হয়েছে। তার অনুপস্থিতি টের পেয়ে আমরা সশব্দে বা নিঃশব্দে কাতর হয়েছি, সেই কাতরতা থেকে মুক্তি পেতে শান্তির ধারণায় যেতেও চেয়েছি। কিন্তু, রামকৃষ্ণ কথামৃতর যোগ্য কি আমরা হতে পেরেছি?   কান্নাই যথেষ্ট নয়। কান্নার শেষ নেই। কান্না থেকে মুক্তিও নেই। কান্না স্বয়ং এক সম্পূর্ণ জীবন আমাদের প্রত্যেকের সঙ্গে যাপন করে। কান্না আমাদের ক্ষমাযোগ্য করবে, এমন কোনো প্রতিশ্রুতি কোথাও আছে কি? রামকৃষ্ণ পরমহংস। তাঁকে আমরা ঈশ্বরের সঙ্গে অভিন্ন চোখে দেখি। আমাদের প্রার্থনা আর আকুলতা তাঁর দিকে দেবতার মতো ছুটে যায়। দুধ আর জল আলাদা করে নিতে পারেন তিনি, অথচ মায়ায় জড়িয়ে থাকা রামকৃষ্ণ ঈশ্বর হয়ে আমাদের সঙ্গেই কাঁদেন, আমরা আমাদের কান্নায় শোকমুক্ত না হই, তাঁকে হয়ত আমাদের শোকে সমব্যথিত পাই। সে বড় কম পাওয়া নয়। এতে শোক শোকার্তর অজান্তেই সার্থক হয়। একজন অবোধের কান্নাও ঈশ্বরকে স্পর্শ করে। শোকের আগুন তাঁকেও ঘিরে ধরে, যে শোক আমাদের মতো নশ্বর বেড়ালদের অন্তরকে পোড়ায়, তাঁকে তা স্পর্শ করে না। যে অনুপস্থিতির অনুভব আমাদের অস্থির করে, ছুটিয়ে মারে তিনি তার বলয়ে নিজের খেলার তাপটুকুই উপভোগ করেন, হয়ত। শোকের অভিজ্ঞতাও তো এক সর্বত্রবিরাজমান নিয়মে খেলার অংশ মাত্র। সেখানে হারিয়ে যাওয়া বেড়ালশাবক ঈশ্বরের সন্তান, তিনি শুধু তার অনুপস্থিতিটুকু আমাদের বোধ করতে দিলেন, কোথাও কোনো এক সূত্রে আমরা তাঁকেও বোধ করলাম এক ফাঁকে।  মণীন্দ্র গুপ্তর এই ‘বিড়ালী’ কবিতা পৃথিবীর সার্থক আস্তিক কবিতাগুলির সমগোত্রীয়। এত ছোট একটি লেখার মধ্যে দান্তে আলেগিয়েরির সমগ্র ডিভাইন কমেডি যেন উঁকি দিয়ে যায়। এই কবিতা বাংলা ভাষায় লেখা হত না যদি না তার অনেক আগে কামারপুকুরের এক দিব্যোন্মাদ মানুষ তাঁর কথামৃত ছড়িয়ে দিয়ে যেতেন ভবিষ্যতের একজন কবির জন্য। রামকৃষ্ণও ঠিক এভাবেই ছোট একটি আখ্যানের যেন উপস্থাপনা করতেন মানুষকে তার চেতনার সীমার ওপারে নিয়ে যেতে। সেই আখ্যান যেমন গল্পের চেয়ে অনেক বেশি কিছু হত, এই ‘বিড়ালী’ কবিতাও একটি লিখিত কবিতার চেয়ে অনেক বেশি কিছু। কী ঈশারা কবি আমাদের দিয়ে গেলেন, এই ভাবতে ভাবতে আমরা নিজেদের অনেক অক্ষমতা আর অসম্পূর্ণতার আভাস যেন পেয়ে যাই। সর্বোপরি, কবি মণীন্দ্র গুপ্ত যে সফল হলেন এই অসামান্য রহস্যময় কবিতাটি আমাদের উপহার দিতে, সেই সফলতা প্রকারান্তরে ‘রামকৃষ্ণ কথামৃত’-র দান।",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-23T21:06:14-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1708701603987344943",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - বিশ্বরূপ দে সরকার ।।",
      "content": "আর কিছু নয়\r\n \r\n শুধু মিসড কল দিয়ে কয়েক সেকেন্ড জয় করতে আসিনি\r\n জ্বর এবং উষ্ণতা অক্ষত বিনুনি পর্যন্ত শোকাবহ-\r\n তখনও শেষ অবধি চুমুগুলো চাঁদের সুষমা ছোঁয়নি।\r\n বাস্তবিক ঘুম, ফ্যাকাশে জন্ম আর এক শিরীষ অগ্রাহ্য\r\n ঠায় যা কখনো বদলাবে না। ছায়াটি কলঙ্ক সঙ্গে নিয়ে\r\n অক্সিজেন ও তানপুরা একসঙ্গে বেজে যাবে।\r\n তুমি ফাঁকা এক ফ্লাস্কে নিজের মতন অসুখ ভরে রাখো।\r\n পর্দার পেছনে কতরকম আহত ছাপ রোদে পুড়ে জলে\r\n একাকার অন্তত সারাদিন জীবন গোটাতে চিনি ও চর্বি ব্যতিব্যস্ত\r\n কেননা আমরা কেউ পূর্ব বাংলা থেকে এই আত্রেয়ী ও সন্ধ্যাতারাকে\r\n ধরবো বলে এখানে আসিনি। মনোযোগ ও অপরাধ সংগঠিত করেছি কেবল\r\n এই মায়া প্রপঞ্চের চামড়ার নিচে সামান্য বিষাদ ও চাঁদের তেল   নিয়ে খসখসে শীতকাল পেরোতে চেয়েছি।\r\n নাভির পাশে যে অনন্ত ঘুঘুর ডাক... সামান্য গোধূলি...\r\n আঙুলের দশরকম রঙ... নিরিবিলি জঙ্গল পর্যন্ত এই শরীর এবং স্ত্রীসুখ!\r\n আমরা দেখেছি বাইক উল্টে আছে লিচুর বাগানে।  \r\n  পালকের কুঁচকাওয়াজ \r\n \r\n ফুঁ দিয়ে তুলবো। টোকা দিয়ে পাখির আবহাওয়া। \r\n আত্রেয়ী দিয়ে ভাবনার কলরব যেমন সুতানটির পেছনে\r\n বাতাবীলেবুর মেঘ। বিশ্বাসের সামনে মৈথুনের নূপুর।\r\n বজ্রবিদ্যুতের নিচে যখন সন্ধেই উপযুক্ত ব্রীড়া।\r\n রাগী এবং গভীর এক পূর্ণিমা, আকারে আর আকৃতিতে \r\n অনেকটা ঠান্ডা। গল্প শুনতে ভালোবাসে এমন   আচমকা সম্পর্ক কেমন করে জড়াবে   এবং ছড়িয়ে পড়বে সন্তানে। কীভাবে এই হাল্কা   হাওয়ার খেলা কেউ বলতে পারবে না।\r\n জয় করতে আসিনি মধুর গয়না। নিবিড় মার্চ মাস নিয়ে \r\n ফিরে আসি ভোরবেলা। জিগ্যেস করি চাঁদের সঙ্গে কী সম্পর্ক তোমার?\r\n সরু হয়ে গুটিয়ে নেয় যে ছায়ারা সারাদিন তেমন প্রোটিন \r\n মথ এবং লালটিপ, কানের লতি থেকে দু'রতি কোমর অবধি   বোঝাতে চাইছি। মিসআন্ডারস্টানডিং আমার চোখ   পরিবেশনরত আঙুলগুলি সাঁতার গড়তে কোথায় যাচ্ছে বলো তো!  \r\n  \r\n  জনযুদ্ধ  \r\n এমনিতে কিছু নেই, এই টলমল ওই চলেছে তাকানো।\r\n তুলে ধরেছে ধুলোমাখা কিছু স্নান, কেবল উপায় নেই এমন   গ্রামের ভেতর লম্পটের বিশ্রাম।\r\n সকাল থেকে সুখ ও কামনার নির্দেশিকা থামতে চায় না।\r\n কেবল ভাববাদী না হওয়ার চেয়ে বেশি এই কলোনির দুপুর।\r\n স্বীকৃতি আর শব্দদের নিয়ে, পুথি ও পৃথিবী চলে যায়।\r\n ব্যর্থ, খালি, ক্ষীণ দ্বন্দ্ব দাঁড়িয়ে দেখতে থাকে।\r\n এখানে হারিয়ে যাওয়ার আগে কতদিন ঘাস থেকে সুখ\r\n কুড়িয়ে এনেছে ভাষা। কতদিন ভোরবেলা ডিম ফেটে   কাঁচা লাল স্নেহস্পর্শ পেয়েছে নদীর তলপেট।\r\n তথাপি দুচোখের রঙ লুকিয়ে রাখে এই ভেবে\r\n যেন আজ ইতস্তত মধুবালা।\r\n ফুরিয়ে যাচ্ছি জানি তবু খুব দূরে নয় স্তব্ধতার পাশেই লংমার্চ।",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-11T05:22:37-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2299516800626235187",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - মণিদীপা সেন  ।।",
      "content": "এলিয়েন ও মিউট্যান্টরা ২      \r\n   ১  চকোলেট আস্তরণে অস্থায়ী  বুটিঘাম। ঘড়ির জিভ   গলনাঙ্ক পর্যন্ত যায়  \r\n  ২.  এক মিউজিক মিউজিয়াম। সুরের ফাঁপা হাড়  তুলো ঠাসা; মখমলে সাজানো লয়।  সোনার জল করা আলোয়   কানপাতায় হাত রাখছ।   দেখছ, রাশিকৃত এঁটো শালপাতা।  \r\n  ৩  অন্ধকার, কড়িবরগা। আমার বুকে পাথর ডুবে যাওয়া স্বপ্ন- বারবেলার কিছু আগের মাধুকর, তার ধামাভরা চাল- আনাজ, প্রখর রোদে শুকিয়ে ওঠা দেওয়ালের নোনা ঝুঝঝুরে সময়ের ঘুণধরা তিনকা থেকে খসে যায়।  \r\n  একশো মানুষের মাঝে হা হা করা শূন্যতা, যেন সেই বৃদ্ধার ঘোলা চোখ; লিচুর শাঁসের মত সাদা ছানি। তার কলাই করা বাটি থেকে লাল দানাদার তুলে খেয়েছিলাম আমি।   \r\n  সব খবরের শিরোনামে থেমে যাই। খিদের গা থেকে গোবিন্দভোগ চালের গন্ধ। কারা যেন কালো তিল ছড়িয়ে গেছে স্নানঘরের চৌকাঠ বরাবর। ওপারে তারা বসে। সমুখে কলাপাতার ময়নাতদন্ত শরীর।   \r\n  আমার স্বপ্নে ফিরে আসে শৈশবের লোলচর্ম বৃদ্ধ মাধুকর। ক্ষীণ কন্ঠে থেমে থেমে ডাকে, \" জয় মা... জয় মা... \"  \r\n  পুরোনো একটাকা নিয়ে ছুটে যাই।   \r\n  \r\n  ৪  অন্ধকার থেকে ফালকাটা আলোয়  উজ্জ্বল খয়েরী দানা,   কাটা মাথা শুয়োরের মত বুজে থেকো না।        বুঝি। বুঝিয়ে দিতে দিতে নিই   \r\n  সমুজ্জ্বল ক্রোধ, আমায় অন্ধত্ব দেয় ।   দেয় জিরাফের নিষ্ফল  চুপ!  \r\n  ৫  টিউবগলা বারান্দায় হিমজমাট উত্তাপ। উপশহর থেকে স্তব্ধতা তুলে, ক্রিস্টাল তরলে রমণ এফেক্ট।   উৎস থেকে গন্তব্য - হীন।  পর্ণমোচী স্বভাব নিয়ে কিছু গাছ  বৃষ্টিঅরণ্যে আশ্রিত।       ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-08T10:05:08-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8140662732994573141",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - মাসুদ খান ।।",
      "content": "ভাবাধিনায়ক  \r\n  তোমার উৎফুল্ল হরতনের রাগরক্তিম ব্যঞ্জনা এসে লাগে আমার সাজানো তাসে।   কী ভাব জাগালে ওহে ভাবাধিনায়ক,   আকাশে বাতাসে আর আমাদের প্রথাসিদ্ধ তাসের সংসারে!   ফুটে ওঠে লজ্জারং, জেগে ওঠে রংধনুরূপ, ব্যাকুল তাসের সেটে।    \r\n  হে ভাবের কম্যান্ডার, বোঝা ভার এ হরতনি লীলাটি তোমার।  \r\n  রক্ত-প্রভা-ফুটে-ওঠা স্পন্দমান তাসকেই করেছ হে তুরুপের তাস--   অব্যর্থ, মোক্ষম।    পুনরায় টেক্কা মেরে দিয়েছ ঘায়েল করে সব উপশম, একদম।    \r\n  \r\n  প্রশান্তি  \r\n  যখনই বাসায় আসে মায়ের পুরনো সেই প্রেমিক, শিশুটি বোঝে--   এ নিঃসীম নরকসংসারে  ওই স্নিগ্ধ সম্পর্কটুকুই যেন একপশলা মায়াবী শুশ্রূষা,    তার চিরবিষণ্ন মায়ের।     একখণ্ড নিরিবিলি রঙিন সুগন্ধদ্বীপ   মায়ের এ রং-জ্বলা নিষ্করুণ নিজস্ব ভুবনে।  \r\n  স্রেফ, স্রেফ কিছুটা সময় হাসিখুশি দেখবে মাকে, শিশু তাই দ্রুত গিয়ে  সিডিতে চালিয়ে দেয় সেই গান,   যে-গান গেয়ে ওঠে চিরন্তন প্রেমিক-প্রেমিকা  চাঁদনি রাতে, প্রশান্ত নদীতে, দু-পা মেলে দিয়ে, ছইয়ের ওপরে।   \r\n  এইসব ছোট-ছোট প্রসন্ন মুহূর্ত, মধুক্ষণ    ধীরে ধীরে গিয়ে গেঁথে যায় এক বিষণ্নবিপুল মহাকালে।     সার্থক হয় মায়ের প্রণয়, মর্মী সন্তানের সহযোগ পেলে।     \r\n  \r\n  প্রদক্ষিণ  \r\n  শূন্য আর এক, এক আর শূন্য--   অবিরাম এই একেশ্বর আর নিরীশ্বরে যেন পালাক্রমিক বিশ্বাস,   মাত্র দুই অঙ্কের এই মাধব-মাধবী জলকেলি, বোঝাপড়া, নর্মলীলা...  স্রেফ এই দ্বিবীজ বিশ্বাসে, এই দ্বিরাঙ্কিক বিন্যাসেই   দ্রুত গড়ে উঠেছে সংকেতবদ্ধ এক  পরাক্রমী ডিজিটাল সিস্টেম, প্রবুদ্ধ অঙ্কতন্ত্র।   \r\n  তামাম দুনিয়া জুড়ে বিছানো এ মহাকায় আন্তর্জাল, এ উপাত্তমণ্ডলের মেঘ  সবকিছু ছিঁড়ে-ফুঁড়ে ঠিকরে পড়ছে আজ   স্পষ্ট, আর কারো নয়, কেবল তোমারই স্মিত মুখের কিরণ।      \r\n  তোমার পশ্চিমে প্রসন্নতা, উত্তরে প্রতিভাপ্রসাদ, দক্ষিণে লাবণ্যশ্রী,   নৈর্ঋতে স্নেহসংকেত, ঈশানে বাৎসল্যবলয়, পূর্বে মেধাসরোবর...   তোমার হিরণ্যসম কিরণের কসম, তোমাকে কেন্দ্র করে অচিরেই  ঊর্ধ্বশ্বাসে প্রদক্ষিণ করতে থাকব আমি, আমরা  আর আন্তর্জালের উদ্বেল পুঞ্জমেঘ।   \r\n  \r\n  পূর্বাভাস  \r\n  যখনই যেখানে দেখা হয়ে যায় অতর্কিতে তোমার-আমার,   তাকাও আড়চোখে--দ্রুত, চোরাগোপ্তা, এবং ধারালো।  আর তাকিয়েছ যতবার,   ততবারই ছুটে গেছে একটি করে স্পন্দন, দুস্থ হৃৎপিণ্ডের আমার।  \r\n  এভাবেই, অল্প কিছুদিনের মধ্যেই, দ্রুত কমে আসে হৃৎস্পন্দ    দেখা দেয় নিম্নচাপ, ঘন-ঘন পূর্বাভাস--কুলকীর্র্তিনাশা জলোচ্ছ্বাস...   ক্রমেই উত্তাল হয় ভূমধ্যসাগর    অচিরেই ভেসে যায় যা-কিছু স্থাবর, অস্থাবর।    \r\n  \r\n  আগুন  \r\n  জ্বলিনী, জ্বালিনী--দুই রূপ আগুনের।  \r\n  তা দেখতে ফিরে ফিরে আসে যত চোরাই মোমবাতি  কী-এক নিষিদ্ধ আবগারি উন্মাদনা নিয়ে  মন-নাজুক-করা বাউরি বাতাসের দিনে  অসংখ্য উড়ন্ত চোরপতঙ্গের ভিড় ঠেলে ঠেলে।   \r\n  \r\n  চিরকুট  \r\n  বাতাসে ভাসিয়ে দিয়েছিলে চিরকুট  না-জানি-সে কতকাল আগে!   কত দেশ, কত ঋতু, কত বিচিত্র বাতাস!   মন্থর, ব্যাকুল, বাউরি, ঝোড়ো, হু-হু, হিমেল, মৌসুমি...   একে একে সব রকম বাতাসে ভর করে,   বহু দেশ ঘুরে-ফিরে শেষে      আমারই সামনে দিয়ে যেই ভেসে যাচ্ছিল তোমার   সেই হস্তলিপি, অমনি ধরে ফেলেছি তা হালকা হস্তক্ষেপে।    \r\n  দেশ থেকে দেশে অবিরাম ভেসে চলবার কোনো এক ফাঁকে   মিদাসের মৃদু স্পর্শ বোধহয় পেয়েছিল তোমার পাঠানো   সে-চিরকুটের আঁকাবাঁকা অক্ষরস্রোত।    তাই তো সে-স্রোত যেন কীরকম সোনালি-সোনালি!   পশ্চিমের আকাশটা আজ হৈম, সুবর্ণসংকাশ।  \r\n  \r\n  যোগিনী ও মাছরাঙা পাখি  \r\n  যোগিনী, কী যোগ করলে তবে এ-সন্ন্যাসে,  এই অবিবাহে, এই অসংসারে?  নিরঙ্কুশ এ-ঘনসংশয়ে?  \r\n  আর ওহে রঙ্গনের ঝোপে বসে-থাকা মীনরঙ্গ পাখি, তোকেও তো বলি,  এ ঊর্মিকুমার ঘাটে প্রতিদিন আসে কত   রূপস্বিনী রজকিনী বউমাছ বসন্তকুমারী--   প্রগলভা রঙিলা আর বিলোল ব্যাপিকা কত চঞ্চলা শঙ্খিনী   \r\n  এতসব ছেড়ে কেন যে জ্বালাস শুধু তাকে,   শান্তশুভ্রা ওই যোগিনীকে!",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-07T07:58:10-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3750249523297975944",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। ত্রিদিব সেনগুপ্তের উপন্যাস।। আলোচনা - শিবাশিস দত্ত ।। ",
      "content": "এ উপন্যাসের লেখক ত্রিদিব। এর আগেও সে উপন্যাস লিখেছে, ছাপা হয়নি। অপ্রকাশিত উপন্যাসটির শেষ লাইনে ত্রিদিব লিখেছিল, 'আমি নতুন ভাষার জন্ম দিই ; আমিই পরম ব্রহ্ম।' সে যাই লিখুক, তাঁর লেখা কেউ পড়ে না, ছাপাও হয় না।কেউ বলে, ত্রিদিবের লেখা বোরিং। এক বৃদ্ধা ত্রিদিবকে একবার বলেওছিলেন, 'পড়তে ইচ্ছে করে, পড়ে ভালো লাগে এমন গল্প উপন্যাস লেখো না কেন...।' ত্রিদিব এরকম লিখতে পারে না। অথচ না লিখেও বাঁচা সম্ভব নয় ওর পক্ষে। কথাকারের এরকম এক মনস্তাত্ত্বিক টানাপোড়েনে এ উপন্যাসের জন্ম।  ত্রিদিব 'যন্ত্রণার উৎসারণ অপনোদন বিকিরণ' ঘটাতে চায়। তাই সে লেখে। ওর মনের গভীরে একটা আতঙ্ক আছে। 'নিজেকে না-খুঁজে পাওয়ার আতঙ্ক।' ওর একটা টেনশন আছে।  এই টেনশনবিদ্ধ ত্রিদিবের মধ্যে গোপালবাবু এবং মিহিরকে (উপন্যাসের দুটি চরিত্র) ভেবে নেওয়ার উপাদান মজুত। সব মিলিয়ে মিহিরদের বাড়ির গল্প, গোপালবাবুর ডায়েরি, বৈজ্ঞানিক দিবাকর সেনকে ছুঁয়ে থাকে  এ উপন্যাস।  মিহির নামটার মধ্যে এক ধরনের অভ্যস্ততা আছে। উপন্যাসে পড়ি : 'মিহিরদের স্বভাবত বৌ থাকে, বাচ্চা, কুঁচকিতে দাদ, গ্যাস্ট্রিকের সমস্যা, রাজনৈতিক সমর্থনের পার্টি।' মিহির নিম্ন-মধ্যবিত্ত পরিবারের সন্তান, সরকারি পরিবহন কর্মী। মিহিরের বাবার একটা মুদি কাম-স্টেশনারি দোকান আছে। গোপালবাবু ('গোপাল বড়ো সুবোধ বালক') ন্যাদোশপনার জন্য পরিচিত, মিহিরের বাড়িতে ভাড়া থাকে। 'গোপালবাবু মিহিরের কাছে চিরকালই একটা অপচয়, রহস্যময়তা।' তবে গোপালবাবুর ডায়েরি এ উপন্যাসের একটা মূল বিন্দু।  উপন্যাসটি দুটি পর্বে লেখা।  এক. নিরন্তর প্রব্রজ্যায় : দ্বিতীয় খসড়া,  দুই  . বুলা, তোমাকে।  একটা উপন্যাস কী করে লেখা হবে, অনেক প্রশ্ন, ভাবনার অনেক ভাঙচুর শেষে দ্বিতীয় খসড়ায় পৌঁছোনো( আসলে দুইয়ের চেয়ে অনেক বেশি খসড়ায় লেখা এ উপন্যাসের প্রথম পর্ব )--লেখার উত্তেজনার কত না প্রহর পেরোতে হয়েছে লেখককে। তদুপরি লেখক নিজেই জড়িয়ে গেছেন এ আখ্যানে। প্লটনির্ভর কোনো গল্প নয়, এ এক মেটা-ন্যারেটিভ। মিহির, ত্রিদিব, গোপালবাবুরা নিজের মতো করে কিছু একটা খুঁজছেন। কী খুঁজছেন? একটা একেশ্বর ব্রহ্মাণ্ড? আর বৈজ্ঞানিক দিবাকর সেন নিজের গবেষণায় হারিয়ে যাচ্ছেন। শুধুই আকাশ, কসমিক দুনিয়া নিয়ে ভাবত দিবাকর। ভাবতে ভাবতে ব্রহ্মাণ্ড রহস্যে উপগত হয়। গোপালবাবুর ডায়েরিতেও পদার্থবিদ্যার প্রসঙ্গ এসেছে। অন্যদিকে মিহির গোপালবাবুর ডায়েরির রহস্যে পৌঁছোতে চায়-- যদিও রহস্যের সমাধান চায় না। এ সবের মাঝে গোপালবাবুর মনখারাপ হয়, তাছাড়া তার শরীর-সম্পর্কিত কিছু দুশ্চিন্তাও আছে। আর মিহির একসময় মৃত্যুর কথাও ভাবে। নিজের সঙ্গে নিজের কোনো কথোপকথন ছিল না মিহিরের, ও এমন আত্মচ্যুত হয়ে পড়ল কেন? উপন্যাসে পড়ি :  'মিহিরের অন্ত্র স্নায়ু হৃৎপিণ্ড বেরিয়ে আসে শরীর থেকে। একটা বায়ব তরল ক্কাথ নির্মিত হতে থাকে। নির্গলিতার্থ তরল কঠিন ক্কাথ, জীবন জন্মায়, জীবন মরে গিয়ে মেশে, শরীর থেকে মস্তিষ্ক বাইরে, মস্তিষ্ক থেকে স্মৃতি, তুমি হাতড়াও...।'  মিহির যে তার অভ্যন্তরকে এমন আলোড়িত হতে দেখে, বারবার আলোড়নে পৌঁছোতে চায়, সে কোন মোক্ষে পৌঁছোতে চায়? আসলে মিহির এ যাবত কোনো উদ্দেশ্য সন্ধানে পৌঁছোবার চেষ্টা করেও পৌঁছোতে পারেনি। এ এক গভীর মনস্তাত্ত্বিক সংকট। জীবন অর্থহীন হয়ে পড়লে অস্তিত্বের যে সংকট দেখা দেয়, মিহির-ত্রিদিব-গোপালবাবু, সকলেই সে সংকটে ধস্ত হয়। এ সংকট, এ বিষণ্ণতা ত্রিদিবেরও। আহার, বিহার আর মৈথুনে যে জীবন তৃপ্ত হয় না, সে অভিজ্ঞতা ত্রিদিবকেও প্রশ্নমুখী করে তোলে। ত্রিদিবের বিষণ্ণতা কেন? উপন্যাসে পড়ি :  'যৌনতার সেই আদিম আগ্রহের বাতাসেও ত্রিদিবের মৌল বিষণ্ণতা, মৌল একাকিত্ব। নিজেকে অন্যের ভিতর খুঁজে না-পাওয়ার বিষণ্ণতা, একাকিত্ব।'  উপন্যাস পাঠের মাধ্যমে আমরা জেনেছি কেয়া আর ত্রিদিবের সঙ্গে নেই। এও তো এক অভাববোধ, এক ধরনের পারিবারিক শূন্যতা। মিহিরের বৌ আছে, ত্রিদিব মিহিরের ঘরে গিয়ে বসতে চায়। মিহিরের একটা পরিবার, মানে এক ধরনের সমগ্রতা। মিহিরের অনুপস্থিতিতে, মিহিরের বৌ, বাচ্চা, পরিবারকে ত্রিদিব দেখতে চায়।  ত্রিদিব কি সত্যিসত্যিই মিহিরের ঘরে গিয়ে বসে? না, মিহিরের বাড়িতে ঢোকে না ত্রিদিব। উপন্যাসের প্রথম পর্ব শেষ হয় যে বাক্যের মাধ্যমে : 'একটা বাড়ির সামনে, বাইরে, অন্ধকারে, রাস্তার উপরে এই ভাবে আর কতক্ষণ : ....  ত্রিদিব হাঁটতে শুরু করে ফের।'  মিহির, গোপালবাবু, ত্রিদিব, দিবাকর-- সকলের জীবনেই আছে অনিশ্চয়তার উদ্বেগ। সকলেই ব্যক্তিত্বের পূর্ণতা চায়, পায় না। পাঠকের মনে হতেই পারে, এই চারজন আসলে একই লোক-- সিদ্ধান্তহীনতার কোপে পড়েছে বলে এদের সকলের জীবন ঝাপসা হয়ে গেছে, থই পাচ্ছে না। এরকম কোনো অবস্থায়, নিশ্চয়তানির্ভর অনিশ্চিত জীবনে তাদের মনে হতেই পারে, 'মেরুমজ্জায় আর মস্তিষ্কের কোষের গভীরে কোথাও মানুষ একটা প্রব্রজ্যাকে নিরন্তর বহন করে চলে?'  \r\n    \r\n  \r\n  \"বুলা,তোমাকে\"  এ পর্বে গোপালবাবুর ডায়েরির বেশ কিছু অংশ ছাপা হয়েছে। মিহির ভাবতে চায়, 'মিহিরের বুলা'কে নিয়ে গোপালবাবু লিখে থাকবেন। কেন   এ ভাবনা? কারণ, মিহিরের এ কথা মনে হয়েছে, সে আর গোপালবাবু আলাদা লোক নয়। বুলা তবে কে? তার কি কোনো শরীরী অস্তিত্ব আছে? বুলা কখনো শরীরী অবয়ব, আবার কখনো  বুলা একটা পথ, একটা গন্তব্য যা মিহিরকে ডাকতেই থাকে।  মিহির যে বৌয়ের পৃথিবীটার বাইরে পা রাখতে চায়। মিহির একঘেয়ে জীবনটা বদলাতে চায়। উপন্যাসে পড়ি মিহিরের ক্লান্ত মনখারাপের কথা  : 'বৌয়ের কথা ভেবে একটা ভোঁতা অথচ ছেদহীন জ্বালা তার চোখে, গলার ভিতরে : কী পেল বৌ এ জীবনে ? মিহিরের কাছ থেকেই বা কী পেল?'  পাঠক আন্দাজ করতে পারবেন, এ ধরনের  অস্তিত্বজনিত কোনো গূঢ় প্রশ্নের অভিজ্ঞতাসুলভ  ভিত্তি থাকে, জৈবিক সুখের ওজনদারি গল্প দিয়ে সে জিজ্ঞাসাকে নির্মূল করা যায় না। মিহির ভেবে দেখেছে, যৌনাঙ্গের যে তৃপ্তিবোধে(না, ক্রমবর্ধমান অতৃপ্তিবোধ?) পুরুষ নারীদেহকে ব্যবহার করে, তাও এক ক্ষুদ্র মৌলিক অনুভূতি। হ্যাঁ, ক্ষুদ্রই বটে। কোনো নারীশরীর কখনো কামের তৃপ্তি ঘটায় না। পুরুষের মৌলিক অনুভূতি বলতে এক্ষেত্রে  বোঝানো হয়েছে 'যৌনাঙ্গের শীর্ষদেশের চামড়ার আবরণীটার ওঠার এবং নেমে যাওয়ার' অনুভূতি। এমন ক্ষুদ্র ক্ষুদ্র মৌলিক অনুভূতিকে ঘিরে পুরুষের যৌন কল্পনা গড়ে ওঠে। পুরুষ এক ধরনের কামের আবেশে মগ্ন হতে চায়, এ আবেশকে দীর্ঘক্ষণ ধরে রাখতে চায়। পুরুষের যৌন অনুভূতি যে এত ঠুনকো তা বোঝাতে ইরেক্ট পেনিসের এ বিবরণ পেশের প্রয়োজন ছিল।  'অপরিবর্তিত ইচ্ছাকে অনর্থক শেষহীন বহন করে চলাই সার'--এই যন্ত্রণা কেন বহন করবে মিহির?  গোপালবাবুর ডায়েরিতে কিছু ছেঁড়া ছেঁড়া কথা লেখা আছে। ইংরেজিতে যাকে বলে staccato,  তাতে যে টুকরো কথাগুলোর পরিচয় মেলে তা হল :  ১. 'মৃত্যুর ছবি কালারে না, ব্ল্যাক-অ্যাণ্ড-হোয়াইটে ভালো আসে।'  ২. 'আমি এত মৃত্যুর কথা বলি কেন? মৃত্যু, মৃত্যু, মৃত্যুভয় ?'  গোপালবাবু এত মৃত্যুর কথা লেখেন কেন? বুলার মৃত্যু ? কোন বুলা? গোপালবাবুর বুলা? সে মিহিরের বুলা হতে যাবে কেন? বা, হয়তো বুলার নয়, নিজেরই মৃত্যু, বা বুলাকে কোনো মৃত্যু ভেবে লিখেছেন গোপালবাবু। এ মৃত্যু সহনীয়। এ মৃত্যু মুক্তির পথ দেখায়। যে জীবনে মিহির কোনো মনোযোগ পেল না, সে জীবন থেকে মুক্তি পেতে মিহির মৃত্যুবিলাসী হয়ে উঠতে পারে। আমাদের অনুমান-- মিহিরের মনের দশা এমনও হতে পারে, 'আজকে অস্পষ্ট সব? ভালো করে কথা ভাবা এখন কঠিন' ....  পুঁজিবাদ একটা ব্যবস্থা। জীবন, জীবনের তো একটা কোনো অর্থ গড়ে এ ব্যবস্থা। যন্ত্রজীবন ব্যক্তির স্বাতন্ত্র্য, রুচি হরণ করে-- এও সত্য। অমানবিক ব্যবস্থার কারণে ব্যক্তির মস্তিষ্কের বিকার ঘটে যাওয়াও বিচিত্র নয়। আখ্যানে ভূপতি নামের এক চরিত্র আছে। ভূপতির ফলের দোকান। দুর্ঘটনায় ওর দুটো পা কাটা গেছে। ও খেলা ভালোবাসে। খেলার উত্তেজনায় ভূপতিকে চীৎকার করে  বলতে শোনা গেছে, 'দে, দে শালা বাঞ্ছিত কাটাদের ধরে হজে পাঠিয়ে।' মিহির দেখতে পায়, ভূপতি ঠিক এ কথাগুলো বলতে চায়নি, ওকে দিয়ে বলিয়ে নেওয়া হচ্ছে, ওর কোথাও একটা গুলিয়ে গেছে। এমন গুলিয়ে যাওয়ার ব্যাপারটা ঘটে গেছে মিহিরের  জীবনেও--। 'মিহির একটা স্বপ্ন, ছোটোবেলা থেকে খুঁজছে, ঘটবে, কিছু একটা ঘটবে '...  এমনটা ঘটে না কেন? মিহির পাড়ার মনুর মতো হিরো হতে পারেনি, সংসারজীবন ব্যর্থ বলে মনে হয়েছে তার-- মিহির বাঁচবে কেমন করে? ছেলের কথা মনে পড়ে মিহিরের। ছেলের পিঠে হাত দিয়ে ও ফের কিছু কথা বানায়। কথা বানিয়ে বানিয়ে মিহিরের দিন কাটে।  মানুষ যখন তার অস্তিত্ব সম্পর্কে খুব উদ্বিগ্ন হয়ে ওঠে, তখন মনের ভাব প্রকাশের জন্য তার এক ধরনের দার্শনিক অনুভূতির প্রয়োজন হয়। কোনো তত্ত্বকথা বা নীতিবাক্য নয়, মানুষ তখন জীবনের অভিজ্ঞতা থেকে সত্যের উপলব্ধিতে পৌঁছোতে চায়। অস্তিবাদ এ কথাই বলে।  কিয়ের্কেগার্ডের ভাষায় :  Life has its own hidden forces which you can only discover by living.  মিহির এ জীবনকে আবিষ্কার করতে চায়।  এ উপন্যাস আদ্যন্ত experimental. রিঅ্যাক্টিভ, কখনো, বার্তের ভাষায়-- moved by indignations, আবার  minor paranoias-ও  মিলবে এ আখ্যানে। এক ধরনের  hallucinatory realism-এর ব্যবহারও লক্ষ করা যায়। এ আখ্যান পড়তে হলে পোস্টমডার্ন নভেল পাঠের মেজাজ থাকা চাই।  \r\n  \r\n  ত্রিদিব সেনগুপ্তের উপন্যাস  \r\n  নিরন্তর প্রব্রজ্যায় : দ্বিতীয় খসড়া  বুলা, তোমাকে  অবভাস/সত্তর টাকা",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-10T23:54:35-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5974031574020006702",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। এ মাসের কবি - গৌতম চৌধুরী ।।",
      "content": "\"গৌতম চৌধুরীর কবিতা কখনো সরলরেখায় পথ চলেনি । তাঁর লীলার বহু রূপ । একেক কাব্যগ্রন্থে তাঁর একেক বিভঙ্গ । নানা চড়াই-উৎরাই, কুহেলিকাভরা বিচিত্র বিসর্পিল পথ পেরিয়ে এসেছে সে ... (তাঁর) কবিতা মানুষের অন্তহীন যাত্রার এক মর্মলিপি\"                                                                                       --- সাজ্জাদ শরিফ   \r\n  \r\n  জন্ম: ১৮ ফাল্গুন ১৩৫৮, ২ মার্চ ১৯৫২। জন্মস্থান: কানপুর, উত্তর প্রদেশ, ভারত। গৌতম চৌধুরী প্রসঙ্গে সম্পাদকীয় কলম হাতে নিয়ে বসলে ডেভিড লেটারম্যনের অনুষ্ঠানের নামটি শুধু মনে আসা সম্ভব...... \"My Next Guest Needs No Introduction\" ... প্রকাশ্য মঞ্চে 'কবি'র সংজ্ঞা নির্ধারণে শ্রী চৌধুরী যখন বলেন 'উদ্ভ্রান্ত এমন এক মানুষ যিনি অনিশ্চিত পথ ধরে অসহায়ভাবে খুঁজে চলেছেন' তাঁর জীবনকবিতা প্রসঙ্গে তাঁর সৃষ্টিরাই যে শেষ কথা বলার একমাত্র দাবিদার এ বিষয়ে তখন আর সন্দেহ থাকেনা , সঙ্গে এও স্পষ্ট হয়ে ওঠে প্রতিটি কাব্যগ্রন্থে ভিন্ন ভিন্ন আঙ্গিকের পত্তনের সচেতন কাব্যচেতনার পরীক্ষার মধ্যে নিহিত রয়েছে তাঁর জীবনকে অন্বেষনের নিয়তি নির্ধারিত ক্ষমতা । তাঁর বিনয়ী পরিবেশনে যা 'বইপত্তর' আমাদের কাছে তা কাব্যগ্রন্থসূচি । সম্পূর্ণ তালিকাটিকেই যদি একবার পড়া যায় , বাংলা কবিতার জগতে গৌতম চৌধুরী নামের নিজস্ব institution টি প্রসঙ্গে কোনও মন্তব্যের নিরিখে নীরবতাই আত্মরক্ষার একমাত্র উপায় এই সিদ্ধান্তে উপনীত হতে হয় ।     \r\n    \r\n  \r\n  \r\n  কাব্যগ্রন্থ: কলম্বাসের জাহাজ [প্রথম প্রকাশ: ১৯৭৭, দ্বিতীয় সংস্করণ: রাবণ, কলকাতা, ২০১৬], হননমেরু [উলুখড়, হাওড়া, ১৯৮০], পৌত্তলিক [উলুখড়, হাওড়া, ১৯৮৩], অমর সার্কাস [আপেক্ষিক, হাওড়া, ১৯৮৯], চক্রব্যূহ [আপেক্ষিক, হাওড়া, ১৯৯১], নদীকথা [যুক্তাক্ষর, হাওড়া, ১৯৯৭], আমি আলো অন্ধকার [অফবিট, কলকাতা, ১৯৯৯], সাঁঝের আটচালা [কীর্তিনাশা, কলকাতা, ২০০২], আধপোড়া ইতিহাস  [কীর্তিনাশা, পুরুলিয়া, ২০০৪], অক্ষরশরীরে মহামাত্রা পাব বলে [কীর্তিনাশা, পুরুলিয়া, ২০০৬], আখেরি তামাশা [ছোঁয়া, কলকাতা, ২০১৩], ঐতরেয় [রূপকথা, ক্যানিং, ২০১৩], উজানি কবিতা [মনফকিরা, কলকাতা, ২০১৪], ধ্যানী ও রঙ্গিলা [চৈতন্য, সিলেট, ২০১৫], বনপর্ব [সংবেদ, ঢাকা, ২০১৬], কে বলে ঈশ্বর গুপ্ত? [ধানসিড়ি, কলকাতা, ২০১৬], বাক্যের সামান্য মায়া [ভাষালিপি, কলকাতা, ২০১৭], রাক্ষসের গান [চৈতন্য, সিলেট, ২০১৭], ইতস্তত কয়েক কদম [কাগজের ঠোঙা, কলকাতা, ২০১৮], বাজিকর আর চাঁদবেণে [পাঞ্জেরী পাবলিকেশন্স লি., ঢাকা, ২০১৮]।   গদ্যগ্রন্থ: গরুর রচনা [বইয়ের দোকান, ঢাকা, ২০১২ (ই-বুক)], খেয়া: এক রহস্যময় বিপরীতবিহারের ঝটিকালিপি [কুবোপাখি, কলকাতা, ২০১৭], বহুবচন, একবচন [বইতরণী, কলকাতা, ২০১৮], সময়পরিধি ছুঁয়ে [ঐহিক, কলকাতা, ২০১৮], অবাক আলোর লিপি [অক্সফোর্ড ইউনিভার্সিটি প্রেস, দিল্লি, ২০১৯]। \r\n কবিতাসঙ্কলন: নির্বাচিত কবিতা [সংবেদ, ঢাকা, ২০১০]\r\n কবিতাসংগ্রহ: [প্রথম খণ্ড, রাবণ, কলকাতা, ২০১৭]।\r\n নাটক: হননমেরু [মঞ্চায়ন: ১৯৮৬]। \r\n অনুবাদ: আষাঢ়ের এক দিন [মোহন রাকেশের হিন্দি নাটক, শূদ্রক নাট্যপত্র, ১৯৮৪]। \r\n সম্পাদিত ছোটকাগজ (একক / যৌথ): অভিমান [১৯৭৪-১৯৯০], যুক্তাক্ষর, কীর্তিনাশা।  \r\n  \r\n  \r\n \r\n      এর পরেও যদি 'কবিতা' শ্রী চৌধুরীর কাছে ঠিক কি,এই প্রশ্ন জাগে,তার জন্যে রইলো 'বাক'-এর জন্য লিখে দেওয়া গৌতম চৌধুরীর \"কবিতা ভাবনা\" নামের পরমাণু প্রবন্ধটি ।    \r\n \r\n   \"কবিতা ভাবনা\"\r\n  এতদিন ধরিয়া কবিতাবিষয়ক একটি ভাবনা যদি ভাবিয়া রাখিতে পারিতাম, তবে বেশ হইত। সেই ভাবনাটি খসখস করিয়া কাগজে টুকিয়া দেওয়ালে ঝুলাইয়া দিলেই কাজ খতম। শিরোনাম দিতাম – আমার কবিতা সনদ। সনদটি আর কাহারও কোনও দরকারে লাগুক না-লাগুক, আমার নিজের দিব্য কাজে আসিত। আমাদের ছোটকালে যেমন দোয়াতে কলম চুবাইয়া লিখিবার রেওয়াজ ছিল, তেমনই নতুন কবিতা লিখিবার আগে একবার করিয়া ওই সনদে চোখ বুলাইয়া লইলেই হইত। কিন্তু এই সুবন্দোবস্তে কবিতা স্বয়ং বাদ সাধিয়া বসিয়া আছেন।\r\n       অবশ্য কবিতা বেকসুর, আমার স্বভাবের গড়নটিই এ-বাবদে দায়ী। কবিতায় মজিয়া থাকার দিনগুলি হইতে নিশ্চেষ্টতায় লাট খাইবার দিনগুলির ছায়াই এ-জীবনে দীর্ঘতর। মাঝের লম্বা লম্বা মরু-অঞ্চলসমূহ পার হইয়া যদিবা কখনও কোনও কৃষিজমি খুঁজিয়া পাই, তখন আগের জ্ঞানগম্যি দাঁড়ি-দড়ি সবই বেবহাল। দেখি, আমি মানুষটাই বদলাইয়া গেছি। তাই আমার প্রকাশের ধরনও বারবার বদলাইয়া যায়। উলটাভাবে বলা যায়, আমি যদি না-বদলাই তাহা হইলে আর নতুন কিছু লিখিতেই পারি না।\r\n       দেখা যাইতেছে, আমি স্বভাবতই কোনও একনিষ্ঠ সাধক নই। একনিষ্ঠরা সারা জীবনের সাধনায় একটি নিবিড় দ্বীপ রচনা করেন। আমার স্বভাব পতঙ্গের। পতঙ্গের এক দশা ফড়িংয়ের তো অপর দশা পঙ্খির। আমার  মন ঘাসের ডাঁটিতে ডাঁটিতে ঘুরিয়া বেড়ায়। তাকতে কুলাইলে ডানায় ভর দিয়া চলিয়া যায় দ্বীপ হইতে দ্বীপান্তরে। পতঙ্গের আরেক রূপও অবশ্য আছে। তাহা ঘুড়ি। দেদার উড়িতে উড়িতে যাহা আচানক ভোকাট্টা হইয়া বেহদিশ ভাসিয়া যাইতে পারে। তখন তাহার পিছু পিছু বালকদৌড়ও খেলার একটি অংশ।\r\n       তাহা হইলে কি কবিতা লিখার চেষ্টা আমার কাছে একটি খেলা! খেলা হইলেই বা সমস্যা কী? খেলা কি কোনও খেলো ব্যাপার? তাহারও কড়া কড়া সব নিয়মকানুন আছে। বেনিয়মের জবরদস্ত শাস্তি আছে। তবে কি অত সব কঠোরতার চাপে পড়িয়াই ঠাকুর বলিয়াছিলেন – নয় নয় এ মধুর খেলা! কথা সত্য। এ-খেলা যে সর্বস্ব বাজি রাখিবার খেলা। শেষ রক্তবিন্দু অবধি নিঙড়াইয়া দিবার খেলা। নিজেকে পুরাদস্তুর উন্মূল করিয়া দিতে পারিলেই এ-খেলায় আনন্দ। কিন্তু এত কিছুর পরও যে সবটাই পণ্ডশ্রম হইবে না, তাহার কোনও কড়ার নাই।\r\n       কী করিলে যে কবিতা হইয়া উঠিবে তাহার মালমশলার মাপজোকের হুঁশ কোনও মহাজন কাহাকেও গুলাইয়া খাওয়াইয়া দিতে পারেন না। হইলে হইল, না-হইলে নয়। হইলে, হৃদয়ে একটি ঢেউ উঠিবে মাত্র। ঝরিয়া পড়িবে এক ফোঁটা আনন্দাশ্রু। ব্যাস, আনন্দ বরাদ্দ ওই এক লহমার জন্য। তাহার পর আবার যে কে সেই।  আবার বিচ্ছেদের কামড়। তাহার চাপা আগুনে ভিতরে ভিতরে পুড়িতে থাকা। এ এক অনন্ত বিরহের অনুভূতি। সেই বিরহের ভার বহন করিবার শক্তি অর্জন করিতে করিতেই জীবন কাটিয়া গেল। \r\n       কাজেই কাহাকেও কোনও পরামর্শ দিবার এলেম আমার নাই। বিশেষত তরুণ কবিদের। কারণ আমি নিজেকেই এখনও তরুণ কবি ভাবিতে চাই। আর কান পাতিয়া পড়ি রিলকের সেই অমোঘ উপদেশ –‘রাত্রির নিবিড়তম প্রহরে নিজের কাছে কবুল করো, যদি লেখালিখি হইতে তোমাকে প্রত্যাহত করা হয়, মৃত্যু হইবে কি তোমার। আর, নিজের অন্তস্তলের শিকড়গুলি যেখানে ছড়াইয়া আছে, সেই গভীরে ঝুঁকিয়া পড়িয়া উত্তরটি খোঁজ। আর নিজেকে জিজ্ঞাসা করো আবার, আমাকে কি লিখিতেই হইবে?’ আর একটি প্রশ্নও আমাকে খানিক ইস্তিরি করে। সেটি তুলিয়াছিলেন মণীন্দ্র গুপ্ত – ‘কোনটা চান আপনি? একজন জীবিত কবির প্রেত হতে, না কি মরণের পরে কবিদেহে পুনরুত্থিত হতে?’এ বড় শক্ত প্রশ্ন বটে .........\"  \r\n  \r\n    \r\n \r\n  \r\n       কবি  \r\n  যে- চুল্লি নিজেকে খায় তার গর্ভে প্রথম অঞ্জলি   দিয়েছিল যে- চণ্ডাল নক্ষত্রের ঢেউ ভেঙে ভেঙে   নিজের নাভির কুণ্ড চিতা থেকে তুলে নিল সে- ই   মেশাল নদীর গানে , যা কেবল গড়ে উঠতে চায়   \r\n  \r\n  ** এই শ্বাসরোধী সৌন্দর্য হইতে আজ মুক্তি চায় বাক্য  \r\n  \r\n   ভয় এক সংস্কার, নহিলে নক্ষত্রমণ্ডলই যথেষ্ট শুশ্রূষা, দ্বীপপুঞ্জের অগ্নিকুণ্ডগুলি\r\n এখনও আধো-জাগরূক, থাকিয়া থাকিয়াই উগরাইয়া দেয় লাভা, ছাই আর\r\n ধোঁয়ায় ঢাকিয়া যায় আকাশ, অন্ধত্ব আরও সাধনার বিষয়, আরও ক্রন্দনের\r\n দুই চোখ ঠাসিয়া-ধরা ভাঁজ হইতে উঠিয়া আসে লবণের ঘ্রাণ, ঝড়ের শব্দ\r\n যাহা শুনা যায় না অথচ বহমান, টিক টক টিক টক লাফাইয়া চলিয়াছে রক্ত\r\n তবু ঘড়ির কাঁটার কোনও প্রভু নাই, সময় এক কাল্পনিক ধারণামাত্র, সকল\r\n কল্পনা ধারণ করিয়া রাখিয়াছে তুচ্ছ এই শরীর, যেখানে কেবলই বিদ্যুতের\r\n মৃত্যু, কেবলই সকল শৃঙ্খল উধাও, লম্বা লম্বা নলে ফুৎকার দিয়া নানারকম\r\n ধ্বনি বার করিতেছে মুণ্ডিত-মাথার বালকেরা, পদ্ম আর বজ্রের রহস্য    বুঝিবার \r\n   জন্য তাহাদের এত প্রণিপাত   \r\n  …   \r\n  লম্বা পথ আঁকিয়া বাঁকিয়া  কখনও নামিয়া গিয়াছে জলে, কণামাত্র ঘ্রাণে ভর\r\n করিয়া আগাইয়া যায় মহাপ্রাণী, উফ্‌ কী বিমূর্ত, তবু কী নির্ভুল! একটি সামান্য\r\n ফুলের ভিতর দিয়া কোন্‌ বার্তা আসে? ফুল নয় হে, ফুলের সেই আদিম গন্ধের\r\n কথা বলা হইতেছে, পাখি নয়, বলা হইতেছে পাখির পালকের কথা, কোনও\r\n কোনও মৃত্যু যে পাখির পালক হইতেও হালকা, সেই কথা, চাঁদ নয়, বলা বলা    হইতেছে তাহার এবড়ো খেবড়ো চামড়ার কথা, গভীর ভয়াবহ সব গহ্বরের কথা\r\n কথার কোনও মূল্য নাই, কথার ভিতরেই তবু পাহাড়ে-ঘেরা আরাফাত ময়দান\r\n কথার ভিতরেই নৈমিষারণ্য, বারণাবতের চুল্লি, নিষাদ রমণী আর তাহার পাঁচ\r\n ছেলে ঘুমাইয়া কাদা, ঘুমের আগুনে জ্বলিয়া উঠিল ঘর   …  সত্য কি ওইটুকু জায়গায় লুকানো থাকে, না কি তাহা মায়া? মায়া কি ওইটুকু\r\n জায়গায় বন্দি থাকে, না কি তাহা কল্পনা? কল্পনাই, তাহার লিপিগুলি ওই যে\r\n পড়িয়া আছে ইতস্তত, শুকনো মড়মড়ে কাগজ কয়েক খণ্ড, গ্রীষ্মবাতাসের ধুলায়\r\n যাহা উড়িয়া যাইবে দিগন্তের আড়ালে, তবু সভ্যতাকে এতদূর পর্যন্ত লইয়া আসিল\r\n কে, ওই বন্য কুসুমটুকু যদি না রহিত? বাকিটা তো শুধুই রক্তপাত আর রিরংসার\r\n কাহিনি, শুধু লুণ্ঠন আর জবরদখলের কাহিনি, সভ্যতার পক্ষ হইতে তাহাকে একটি\r\n গার্ড অব অনার দেওয়া যাক তাহা হইলে, কিন্তু কোনও বন্দুকের শব্দ নয়, শুধু\r\n কুচকাওয়াজ আর অভিবাদন, তাহাও মনে মনে, একা, সকল প্রণামের ভাষাই তো\r\n একাকী, নক্ষত্রের সাথে যাহা কিছু কথোপকথন, নদীর তরঙ্গমালার সাথে যাহা কিছু\r\n সব ফিসফিস, অস্ফুট, সমস্ত চিৎকার আজ অর্থহীন, সমস্ত অঙ্গভঙ্গি, ক্যারিকেচার—\r\n অর্থহীন, আজ শুধু মাথা নিচু, শুধু কদমবুসি  …  সম্পূর্ণ এক না-এর সামনে দাঁড়াইয়া এই পাহাড়ের টঙ, তাহার মাথায় চড়িয়া\r\n এক নকিব ঘোষণা দিতেছে কেহ শুনিবে-না জানিয়াও, কেউ ভালোবাসিবে-না\r\n জানিয়াও যেভাবে বাঁশিতে সুর তুলে একাকী মেষপালক, সুর হারাইয়া যায়\r\n এই মুহূর্তের, সুর হারাইয়া যায় চিরকালের, সকাল বিকাল রাত্রি, সকাল\r\n বিকাল রাত্রি, পৃথিবী ঘুরিতেই থাকে, সমস্ত যাত্রাই কি তবে শেষ যাত্রা?\r\n তুমুল বালিঝড়ের ঝাপটা আসিয়া লাগিতেছে কেবলই, মাথা নিচু করিয়া\r\n চলিতেছে মরিয়া উট, মাথা নিচু করিয়া চলিতেছে তাহার একগুঁয়ে সওয়ার\r\n এই দহনের ভিতর দিয়া কোথায় গিয়া পৌঁছাইবে তাহারা, উষ্ণতার ঘোর\r\n তবু ভুলাইয়া দেয় জন্ম মৃত্যুর গাথা, সমস্ত যাত্রাই বুঝি শেষ যাত্রা, তবু যাইতে\r\n হয় বারবার, ঝরিয়া-পড়া মাংস আর গলিয়া-যাওয়া হাড্ডি হাতে লইয়া, অর্ঘ্যের\r\n মতো, কাঁপিতে-থাকা মোমবাতির মতো, যাইতে যাইতে সম্পূর্ণ ধ্বংস হইয়া\r\n যাইবে – এই কথা জানিয়া, ওই যে লাফাইয়া উঠিতেছে সিন্ধুনুন ফেনা, ওই\r\n যে আছড়াইয়া পড়িতেছে ঢেউ ফসফরাস, এক ধ্বংস হইতে আরেক ধ্বংসের\r\n দিকে, এক পিঞ্জর ভাঙিয়া ফেলিয়া আরেক পিঞ্জরের দিকে, মাঝের এই উদ্দাম\r\n উড়াল, এই অপ্রতিহত উড়াল  …  কিছুই সামান্য নয়, বাক্যমধ্যে যেমন একটি ছোট্ট অর্ধযতি, অন্ধকারের ভিতর\r\n দিয়া ভাসিয়া-আসা একটি সান্দ্র প্রস্বর, অপলক একটি পলক, অস্ফুট একটি\r\n অতিশয়োক্তি, সকলই অসামান্য, বিশাল অন্ধকার মহাশূন্যে এই খুকি গ্রহটি\r\n কত সামান্য, বিশাল অন্ধকার মহাশূন্যে এই খুকি গ্রহটি কত অসামান্য, বৃষ্টির\r\n আগের বৃষ্টির সময়ের আর বৃষ্টির পরের ঘ্রাণে কত তারতম্য, যখন বৃষ্টি থাকে\r\n না, এই ঘ্রাণগুলি কই যায়, তাহারা কি ভূগর্ভেই লুকাইয়া থাকে, না স্মৃতির\r\n অগম পারে? তাহার পর দেশ দেশান্তর হইতে মেঘ ভাসিয়া আসে একদিন\r\n এলোমেলো বাতাস ভাসিয়া আসে উপকূল হইতে, ভাসিয়া আসে ঘ্রাণ, ভাসিয়া\r\n আসে স্মৃতি, কিছুই সামান্য নয়  …  মাকড়সার জাল কি একটি আবাসন, না একটি ফাঁদ, না কি দুইই একসাথে? সে\r\n যাহাই হউক, তাহার একটি জ্যামিতি রহিয়াছে, একটা সৌকর্য রহিয়াছে, তাহা হইলে জ্যামিতির সহিত নিষ্ঠুরতার কোনও বিরোধ নাই! ভয়ঙ্কর এক কেন্দ্র হইতে পরিচালিত ব্যবস্থাপনার সহিত সৌন্দর্যের কোনও বিরোধ নাই! এই শ্বাসরোধী  সৌন্দর্য হইতে আজ মুক্তি খুঁজিয়া লইতে চায় বাক্য, সমস্ত পরিকল্পনা ও\r\n জ্যামিতির বাহিরে, সমস্ত কেন্দ্র ও রাষ্ট্রের বাহিরে মুক্তি, আজ বন্দিদের মুক্তি\r\n চাই, সকল বাক্যের চিন্তার প্রেমের মনীষার মুক্তি চাই, ঘ্রাণের মুক্তি চাই, উফ্‌\r\n সেই ঘ্রাণ, সেই সামান্য ঘ্রাণ, যাহা ছুটিয়া আসিতেছে সিরিয়ার রান্নাঘর হইতে\r\n গাজার গানের ইস্কুল হইতে, কাশ্মীরের আপেলবাগান হইতে, সুদান কঙ্গো\r\n এমন কি পারি বা লস এঞ্জেলস হইতে, ফুলে ফুলে ভরিয়া গিয়াছে চারিদিকের\r\n বাতাস, ফুলের জ্যোৎস্নায় ঢাকিয়া গিয়াছে চারিদিকের রাত্রি, এ এক গ্রহান্তরের\r\n মাটি, গ্রহান্তরের মাটিতে পথ হাঁটিতেছে একাকী পথিক, প্রতিটি পথই ভয়ঙ্কর\r\n প্রতিটি পথই আবিষ্কারের জন্য পড়িয়া আছে   \r\n  পাতক  তোমার সঙ্গে আমার কোনও যুদ্ধটুদ্ধের কথা ছিল না  তবুও তুমি হটাৎ ক'রে  মাঠের মধ্যে নিজেই একটা ছোট্টখাট্ট শিবির গড়লে   আমায় দিলে সামনাসামনি দাঁড় করিয়ে   এবং একটা জবরদস্ত বর্ম দিলে গায়ে পরিয়ে   ঝিকিয়ে ওঠা অস্ত্রশস্ত্র হাতের মুঠোয় ধরিয়ে দিয়ে   বললে এবার যুদ্ধ করো   কিন্তু তুমি ভালোই জানতে , অমন একটা যুদ্ধে আঁটা   আমি তো ছার  স্বয়ং পার্থসারথিরও মুরোদ নেই  বাধ্য হয়ে বলেই ফেল্লাম : সন্ধি সন্ধি  অল্প হেসে তুমি বললে :  আত্মসমর্পণের রীতি এ যুদ্ধে নেই , আঘাত করো   এই যে আমার অনাবৃত হৃদয়রেখা   যুদ্ধ বিনা ছাড়ব না এক ইঞ্চি জমি এখান থেকে  তখন দ্বিধায় এবং একটু অধৈর্যতে  উঠল আমার আমুণ্ডুপা থরথরিয়ে   ধাঁ করে এক জঙ্গি কুঠার অনভ্যস্ত মুঠোয় নিতেই   হায় ঈশ্বর , হাসলে তুমি   এবং পারম্পর্য রেখে আমি ভীষণ অন্ধ হলাম   হাতের থেকে এক লহমায় ছিটকে গেল সে- হন্তারক   বাতাস নদী বসুন্ধরা   সমস্বরে চেঁচিয়ে উঠল : হায় কী পাতক হায় কী পাতক   চোখ মেলতে সামনে দেখি   কোথায় তুমি , কোথায় তোমার ঢাল তলোয়ার যুদ্ধশিবির   উধাও ধুধু মাঠের মধ্যে টলটলাচ্ছে  একলা একটা রক্তগোলাপ   সামনে আকাশ আর চরাচর - আমিই সাক্ষী আমিই সাক্ষী    \r\n  \r\n  \r\n  \r\n  বৃক্ষতম  ০১  সমস্ত বৃক্ষের মর্মে চিরদিন তোমাকে খুঁজেছি বৃক্ষতম\r\n সমস্ত মেঘের পুঞ্জে তোমাকেই, বৃষ্টিঘোর প্রার্থনার মেঘ\r\n সমস্ত নদীর গর্ভে তুমি স্বচ্ছ উতরোল সমুদ্রসংকেত\r\n রাত্রির আড়ালে রাত্রি তুমি মহানিশীথের অলঙ্ঘ্য ব্যঞ্জনা  পথের জটিল লাস্য ছুঁয়ে দেখি তুমি দূর ছায়াপথিকের\r\n আলোর গভীরে তুমি অন্ধকার হরিণের জ্বলে ওঠা চোখ\r\n চিরবিষাদের রক্তে বেড়ে ওঠ তুমি তীব্র সুরকাতরতা\r\n তুমিই চূড়ান্ত হর্ষ অফুরন্ত থরো থরো সিঁড়ির কিনারে  বাক্যের ইঙ্গিতগুলি নিভে এলে জ্বলে ওঠে তোমার ইশারা\r\n সব অগ্নি তুচ্ছ, তুমি ক্ষমাহীন শতাব্দীর শ্রেষ্ঠ দাবানল\r\n সমস্ত জাগর দৃশ্যে তোমাকেই খুঁজে গেছি চিরজাগরণ\r\n ঘুম শেষ হ’লে তুমি নিয়ে চলো অন্তিমের আরও গাঢ় ঘুমে  \r\n  ০২  তুমি তো তরল নও, তবু দেখি পৃথিবীর শ্রেষ্ঠ মদ তুমি\r\n যত পান করি তত অগ্নিভারে দাউ দাউ জ্বলে ওঠে স্নায়ু\r\n শ্বেতাশ্ব ছুটেছে তীব্র মেঘে মেঘে আমি তার নির্মম সওয়ার\r\n অস্ত্রের ঝিলিকে ভেঙে টুকরো হয়ে ঝ’রে যায় বধির আকাশ  কোন যুদ্ধে যেতে হবে বলো তবে, মর্মরিত রক্তের নিশান\r\n হাওয়ায় দুলেছে, আর অন্তহীন মেরুদাঁড়া হয়েছে মাস্তুল\r\n ভেসেছে নাবিক, ঘোর ঊর্মির রহস্যে ঢাকা দ্বীপান্তর তুমি\r\n লবণের ঘন গন্ধে রাত্রি-ফসফরাসে হাসে মায়াবী দু’চোখ  নিয়ে এসো নাস্তাপানি, আজ আমি হলায়ুধ অদম্য কৃষাণ\r\n অশ্রুতে করেছি নম্র এঁটেলের বজ্রটান, ধূলিস্নানে মজে\r\n এবার ছড়াব বীজ কীর্তনের বাউলের, আউলা হয়ে নাচে\r\n মেতে উঠব তালে তালে শিস দেবে এ-বাংলার রঙ্গিলা পাখিরা  \r\n  ০৩  ডুবুরির মতো আমি নেমে যাই জলের সুরঙ্গ খুঁড়ে খুঁড়ে\r\n শিরস্ত্রাণ থেকে আলো ঠিকরে প’ড়ে ছিঁড়ে যায় পাথরের পথ\r\n জলও কঠিন জেন’ – দুর্বিনীত, অভিশপ্ত, ঘন অন্ধকার\r\n কেবলই দোলায় আর টান মারে মৃত নক্ষত্রের কালো বুকে  দিই ঝাঁপ প্রতি রাত্রে, কটিবন্ধে বাঁধা আছে অদৃশ্য রজ্জুর\r\n সোনালি চুম্বকরেখা, অন্যপ্রান্তে কেউ কেবলই পাঠায় বার্তা –\r\n তুলে আনো তুলে আনো মুঠো ভরে, ওগো প্রিয় ডুবুরি আমার\r\n জলজ গাছের চারা, মাছের কঙ্কাল স্পঞ্জ কড়ি শঙ্খ নুড়ি  হয়তো সাজাব ঘর কোনওদিন ভাঙা কোনও জাহাজের বুকে\r\n হয়তো হারিয়ে যাব নীল স্রোতে লবণের গভীর দ্রবণে\r\n আজ শুধু নাচে ঢেউ, রুপোলি আঁশের মতো জ্বলে ওঠে চাঁদ\r\n আর কোনও শ্রান্তি নেই ক্ষান্তি নেই, শুধু তুমি, সমুদ্র অপার  \r\n  ০৪  কুড়িয়ে এনেছি আজ ভাঙা ব্যাঞ্জো আশ্বিনের বর্জ্যস্তূপ থেকে\r\n ডুবসাঁতারের ছলে যে কেবল তারাখসা জলের পাতালে\r\n ঘুমিয়ে পড়েছে আর পৃথিবীর দৃষ্টিহীন কক্ষপথ ছিঁড়ে\r\n কেবলই গিয়েছে সরে একা একা কল্পনার চিরনির্বাসনে  ধাতুর কঙ্কাল ঘিরে সবুজ চকমকি যেন উদ্ভিদের ক্ষুধা\r\n তুচ্ছতম শরীরের গোপন বার্তার মতো, অসহ্য সংকেত\r\n বয়ে যেত দিগন্তের পারাপারহীন কোনও পোড়ো আস্তাবলে  আর সেই উতরোল স্বপ্নের ঝটিকাকেন্দ্রে তুমি বসে একা\r\n ঝংকার তুলেছ তারে, ধমনীর মহান প্লাবনে ভেসে ভেসে\r\n ছড়িয়ে পড়েছে সুর সপ্তডিঙা নাবিকের ঘুমন্ত বন্দরে  সেই মহানিদ্রাঘোর রাক্ষসের কানে কানে আজ গিয়ে বলি\r\n সময় হয়েছে দ্যাখো, মাতৃভাষা ফুটে ওঠে পাথরের ঠোঁটে\r\n উঠে আসে রাঙা ব্যাঞ্জো ক্ষতস্থানে আজও উষ্ণ রক্তের প্রলেপ\r\n জঠরের সাতপাকে হাসে অগ্নি, মহাকাল ছুঁয়ে আছে মুঠি  \r\n  ০৫  আমাকে প্রশ্রয় দাও হে তমসা, অনিঃশ্বাস কবরের ঘোরে\r\n শৃঙ্খলে বেঁধেছি আত্মা, অভিশপ্ত জাদুকর যেন ভুলে গেছে\r\n সমাধিগহ্বর থেকে ধীর পায়ে উঠে আসতে গুপ্ত সিঁড়ি বেয়ে\r\n মঞ্চের অশ্রাব্য আলো করতালি তাকে জেন’ ফেরাতে পারে নি  চোখের তারায় আজ ঝুঁকে পড়ে দ্যাখ’ যদি সহসা ঘূর্ণন\r\n ভ্রূকুটিতে দ্যাখ’ মেঘ আঙুলের ভাঁজে দ্যাখ’ গোপন টঙ্কার\r\n যদি দ্যাখ’ বাহুমূল দিগন্ত-আঁধার থেকে সমূহ উদ্যত\r\n যদি ওষ্ঠ নড়ে উঠে ভিক্ষুকের মতো চায় করুণ চুম্বন  বোলো না সংযত হতে হে তমসা, খরজ্যৈষ্ঠে মায়ার কাজল\r\n বিগত জন্মের মতো নিষ্ঠুর হয়ো না আর ফিরিয়ো না চোখ\r\n সিন্ধুরোল ভেঙে যদি দ্বীপান্তরে ভেসে এলে গোধূলি মান্দাস\r\n শ্যামল আভায় তবে তুলে নাও ছিন্নমূল কররেখাগুলি  \r\n  ০৬  দু’হাতে প্রাচীর গাঁথি এসো আজ হৃদয়ের অন্ধকূপ ঘিরে\r\n পাথরে ঢেকে দি’ চোখ, শ্বাসবায়ু, অতলান্তে পড়ে থাকা জল\r\n যাতে কোনও আচম্বিত ঢেউ এসে ফণা তুলতে না-পারে কখনও\r\n যাতে মহাশূন্য থেকে ভেসে আসা আর্ত কোনও নক্ষত্র-ইশারা\r\n তোলপাড় না-তোলে এই শ্বাসরুদ্ধ মনীষার দুর্বল সঞ্চয়ে  এসো আজ মুছে দিই ধমনীর চিত্রপট, রঙের পিপাসা\r\n মুছে দি’ লবণপথ, বনরাজি, শ্রাবণের মেঘে মেঘে ফেরা\r\n মুছি বাক্য, যতিচিহ্ন, হরফের ধ্বনিহীন আর্ত হাহাকার\r\n মুছি প্রণামের ডানা, করতল, থরো থরো ঠোঁটের বিভাষা\r\n নিজেকেই মুছি যেন অনুলেখা কবরের পাথর ফলকে  \r\n  \r\n  ***** জার্নাল ছিয়াত্তর  \r\n  বরাবরই তো এরকম ভীতু তুমি  তবু কি আশ্চর্য , ইতিহাস নিয়ে তুমিও ভাবতে বসেছিলে একদিন  মুর্খের মতো স্বপ্ন দেখেছিলে তিনশো মুক্ত গ্রামের   তারপর এগিয়ে এল তিনহাজার কালো ভ্যান   তোমার বন্ধুদের হলদে লাশ পড়ে রইল ভ্রূক্ষেপহীন রাস্তায়   তুমি ভুলে গেলে , দ্রুত ভুলে গেলে , তোমার প্রিয় কোটেশন   ভুলতে ভুলতে খটখট করে শিখে ফেললে টাইপ   ছেঁড়া জুতোয় কালি লাগিয়ে দিয়ে এলে ইন্টারভিউ   এখন রোজ হুড়োহুড়ি করে তুমি ঢুকে পড় কংক্রিটের একটা ঠান্ডা জঙ্গলে   যেখানে সারাক্ষণ তোমার সামনে ঝুলে থাকে   বড়বাবুর ভল্লুকের মতো লম্বাটে মুখ  আলস্যে হাই তুলতে তুলতে তুমি ঝাড়তে থাক ফাইলের ধুলো   তোমার চোখের সামনে কবির ছেলে কবি হয়ে যায়   প্রধানমন্ত্রীর ছেলে প্রধানমন্ত্রী  তুমি ফিরে আস তোমার ছোট্ট গর্তে   শিরদাঁড়া ভাঙা সাপের মতো   পাথরের চোখে নেমে আসে লম্বা ঘুম   আরশোলার মতো দুমিনিট উড়তে থাকে স্বপ্ন   তারপর মুখ থুবড়ে পড়ে যায় দেয়ালে ধাক্কা খেয়ে - নিচে   একেবারে নিচে - খাদের অন্ধকারে  \r\n  \r\n   ****** বিপরীতের মধ্যে ঐক্যের সূত্রটি যেন কী ছিল  \r\n                                                 আকাশ গুমগুম করিতেছে, কিন্তু কোনও ধ্বনি শুনা যাইতেছে না, অন্ধকারের রঙ ঠিক সেইরকম, যখন কাক উড়িয়া গেলে দেখা যায় কিন্তু গাছের পাতার সবুজ আর ঘাসের সবুজ এ উহার গায়ে মিশিয়া যাইতেছে, ঠিক সেইরকম. যাহাতে টের পাওয়া যাইতেছে না একটু পরেই সন্ধ্যা নামিবে না কি বেলা দশটার আকাশ জুড়িয়া মেঘের গন্ধ, ফড়িং উড়িতেছে, লোকজন আসিল আসিল বলিয়া জলদ পায়ে দৌড় লাগাইতেছে, কষ্টটিকে কষ্ট বলিয়া চিনিতে দেওয়া ভালো, উড়ন্ত বাঘের মতো লাফ দিল প্রথম প্রহরী, পাথর ফাটিবার শব্দ হইল কি এইবার, পাথর না মেঘ, বাচককে অনেক দিন অপেক্ষা করিতে হইয়াছিল গলা দিয়া ঠিকঠাক আওয়াজ বাহির করিবার জন্য, পাখিদের হাজার হাজার মাইল উড়িয়া যাওয়ার মধ্যে কী সাধনা আছে কে জানে, আর অত ঢাউস একটি তিমি স্রেফ প্লাস্টিক গিলিয়া মরিয়া গেল, ইহা তো ঠাণ্ডা মাথায় খুন, অথচ কেহ কাহাকেও ফাঁসিতে লটকাইবে না, কষ্টটিকে কষ্ট বলিয়া চিনিতে গেলেও একটা ধ্যান লাগে, অত সময় কই  …  সময় নাই সময় নাই বলিয়া একটি গাঢ় মন্থর ট্রেন চলিয়া যায়, লম্বা বিবর্ণ এক মালগাড়ি, দুধ ও তেল লোহা ও কয়লা গরু-মহিষ – সব কিছু পেটে পুরিয়া সে চলিয়াছে মাইলের পর মাইল, যুদ্ধ চলিলে যুদ্ধবন্দিদেরও লইয়া চলিত, এইভাবেই, সময় নাই সময় নাই বলিতে বলিতে, আসলে অবশ্য মালগাড়ি কিছুই বলিতেছে না, কোনও ট্রেনই কিছু বলে না, শ্রোতা যেমন শুনিতে চায় তেমনই বলে, কিন্তু শ্রোতা কী শুনিতে চায় সে টের পায় কীভাবে? সকলই শ্রোতার কুদরতি, যাহা সে শুনিতে চাহিবে তাহাই শুনিবে, তাহা হইলে কি অন্য কিছু বলিবার কোনও সুযোগ নাই? অপর কিছু? এক লাইন হইতে আর এক লাইনে গিয়া পড়িবার সময় কর্কশ আওয়াজ তুলিতে তুলিতে ভাবে রেলগাড়ি, সিমেন্ট-বালি-পাথর লোহা-কয়লা-তেল গরু-ভেড়া-উট – ভাবিতে থাকে সকলেই, সুযোগ নাই সুযোগ নাই? যুদ্ধবন্দিরাও ভাবে, মালগাড়িতে থাকুক না-থাকুক, শত শত অন্ধকার কুঠুরিতে কুঠুরিতে বসিয়া ভাবে – অন্য কিছু? অপর কিছু?  …  এত বুঝাইয়া বলিবার কী আছে, বকা লাগায় ফকির, তাহার ধুনি হইতে সুগন্ধী ধোঁয়া বাহির হইতেছে, শান্ত মসৃণ ধোঁয়াগুলি এ উহার গায়ে পড়িয়া কুণ্ডলী পাকাইয়া ক্রমেই ঢাকিয়া দিতেছে মনোহর দাড়ি শাহি গোঁফ, অস্পষ্ট হইয়া উঠিতেছে তাহার ধমক তাহার মুখ, বুঝাইবার কিছু নাই, সকলই স্পষ্ট, বাংলায় যাহাকে স্বচ্ছ বলে, ডুবসাঁতার দিয়া গভীরে তলাইয়া গেলেও সকলই দৃশ্যমান, আড়াল বলিয়া কিছু নাই, যে যেখানেই যাহা করুক সকলই দৃশ্যমান, যে বলিতে অবশ্য এখানে প্রকৃতিপুঞ্জের কথা, যাহারা প্রাকৃত ভাষায় কথা বলে, রাজারাজড়াদের আড়াল ভাঙিবে কে, সমস্ত গোপনীয়তা তাঁহাদের, সকল স্বাধীনতা তাঁহাদের, স্বাধীনতাহীনতায় কে বাঁচিতে চায় হে, কেহই চায় না, যাহারা বাঁচিয়া নাই তাহাদের আবার আজাদির কথা উঠিতেছে কেন, তাহাদের লইয়া ঘনঘোর ভৌতিক কাহিনি ফাঁদিবার কথা ভাবিয়া দেখা যাইতে পারে, ধুনির ধোঁয়ায় মাথা ভরিয়া উঠিলে কাহিনি জমিবে ভালো  …  আকাশে কত না মেঘ ভাসিয়া বেড়াইতেছে, সবার সাথে কি সবার মোলাকাত হয়, মোলাকাত হইলেও হয়তো আড়ে আড়ে তাকাইয়া পাশ কাটাইয়া চলিয়া যায়, কদাচিৎ এ উহাকে স্পর্শ করে, জড়াইয়া ধরে, এ উহার গায়ে বৃষ্টি হইয়া ঝরিয়া যায়, মনেরই মতো, মনের মতো দুর্বোধ্য আর কী আছে, যে নিজেই নিজের দিশা পায় না, অন্য মন তাহার ভিতর নিজের প্রতিধ্বনি শুনিবে কীভাবে, শত শত মনকে ঘিরিয়া আছে শত শত মন, কে কাঁহাতক কাহার হদিশ রাখিবে, কী যে ক্লান্তিকর কাজ এই গোয়েন্দাগিরি, তবু কী যে এক অপ্রতিরোধ্য আকর্ষণে এক মনকে পড়িতে বসে আরেক মন, তাহাকে বিশ্লেষণ করে, তন্ন তন্ন করিয়া রপ্ত করে, কোনও মন এইসব কিছুই করে না, আপ্লুত হয়, সে বুঝি আর নিজেকেও বুঝিতে চাহে না, একটি সমর্পণের ভিতর দিয়া কেবলই নির্ভার হইতে চায়, বৃষ্টি চায়, বৃষ্টি হইতে চায় মন  …  পাহাড়ি পথে চলাফিরা করিবার হাজার ঝক্কি, কখন কোথায় ধ্বস নামিবে কে বলিতে পারে, পাথর গড়াইয়া ঘাড়ের উপর পড়িলে তো দফা রফা, নহিলে নির্ঘাত রাস্তা বন্ধ, তখন ধুত্তোর বলিয়া ফিরিয়া আসিতে গিয়া দেখা গেল সেদিকেও ধ্বস, রাস্তা সাফ হওয়া ইস্তক আটকাইয়া থাকা বিনা আর উপায় কী! আটকাইয়াই যখন পড়িতে হইল, সামনের দিকে চলাই ভালো, সামনের দিক বলিয়া অবশ্য কিছু নাই, ঘুরিয়া ঘুরিয়া পাক খাইয়া খাইয়া আগাইয়া যাওয়া, পথকে সঙ্গ দিতেছে থাকে থাকে নামিয়া-উঠিয়া-যাওয়া অনেক গাছ, অনেক ফুল ও প্রজাপতি, বাঁকে বাঁকে গর্জন করিয়া বহিয়া যাওয়া নদী, পাথরে পাথরে সাঁটিয়া-থাকা শ্যাওলা মশ ফার্ন আর আড়াল আবডালের পাখি, সামনের গাছের ডালে জবুথবু হইয়া বসিয়া থাকা ওই পাখিটির কথা শুনিয়া লওয়া যাক এই ফাঁকে, বৃষ্টিতে তুমুল ভিজিয়া তাহার মনে হইতেছে উড়িবার শক্তি নাই আর, গাছের কোটরে বসিয়া ডানা ঝাড়িয়া ঝাড়িয়া শরীর একটু শুকাইয়াছে বটে, কিন্তু আবার যদি বৃষ্টি নামে, তাই আর উড়িয়া কাজ নাই, পাখির কথা শুনিতে শুনিতে রাস্তার মেরামতি এদিকে প্রায় শেষ, মনে হয় এইবার  আবার যানবাহন চলিতে শুরু করিবে, আগানো যাক  …  লবণপানির ভিতর দিয়া তড়িৎপ্রবাহ চালাইলে, বারবার একই অম্ল আর ক্ষার উদ্গত হয়, তাই বলিয়া জীবনে অমন বারংবারতা ফিরিয়া ফিরিয়া আসে নাকি থোড়াই? রাস্তা প্রতিদিন লোপাট হইয়া যায়, আদৌ কোনও রাস্তা যে কোনওদিনও ছিল, কে হদিশ দিবে তাহার, প্রতিদিনই নতুন করিয়া দিকনির্ণয়, ঝোপঝাড় খানাখন্দ ভেদিয়া অন্ধ হামাগুড়ি, সে কি এক ধ্যান, সে কি শুধু নির্মাণশ্রমিকতা, হা হা, শব্দের ভিতর কত ইতর বিশেষ, কত একতলা দোতলা, যেন কূর্ম বহন করিতেছে পৃথিবী, অভ্যাসে আনন্দ নাই, আনন্দেরও অভ্যাস হয় নাকি! বিপরীতের মধ্যে ঐক্যের সূত্রটি যেন কী ছিল  …  কষ্টের প্রদর্শনী দিয়া সহানুভূতি আদায়ের চেষ্টা এক স্থূল ব্যাপার, কিন্তু কষ্টকে লাগে, তাই তাহাকে চিনিতেও লাগে, তবে বন্ধ কামরার ভিতর নয়, তাহাকে লইয়া বাহির হইতে হয় ভোরের আলো ফুটিবার ঠিক আগে খুব চুপি চুপি, মানুষের শব্দ শুরু হয় নাই বলিয়া পাখিরা সরব, তাহারা পৌঁছাইয়া দিতেছে জন্মান্তরের সংগীত, বাতাসে মেঘের ঘ্রাণ, ইহা একটি সমাপ্তিরও বিন্দু হইতে পারে, বা শুশ্রূষার…  \r\n  \r\n  ******* কলম্বাসের জাহাজ  হিংস্র বাজপাখির মতো দ্রুত নেমে আসছে অন্ধকার   ঐ দ্যাখো , ফোম-চামড়ার মতো জল ঝরে পড়ছে   তার গাঢ় বেগুনি পালক   হাওয়া এসে অন্ধ দৈত্যের মতো লাফিয়ে পড়ছে পালে   ফুলে উঠছে পেট  নিধুবনের গূঢ়তায় কেঁপে উঠছে তার ধুমসো শরীর   কতদিন , ও: কতদিন আমরা ছেড়ে এসেছি আমাদের দেশ  সেই লাল গমের গরম রুটি দাঁতে কাটিনি কতদিন   গনগনে উনুনের আঁচে বসে বুড়ি মা আমার   বিড়বিড়  করে কি গান গাইছ তুমি   খাঁচায় ভরা আমার দুষ্টু হিরেমন , আমার নদীর ধারের ভাঙা গির্জাটি -  কেমন আছে নাদিয়া , নাদিয়া আমার   দিনের পর দিন বাসি মাংস আর তেতো মদ গিলতে গিলতে   জ্বলে গেছে আমাদের জিভ   লোনা হাওয়ায় জং ধরে গেছে আমাদের ভোজালি   অথচ সেদিনও   কি উল্লাসে আমরা বিঁধিয়ে দিলাম আমাদের উজ্জ্বল হারপুন  এক ঝাঁক গভীর হাঙরের বুকে  লাল হয়ে উঠল জল  বুড়ো তিমি ছুড়তে লাগল তার শান্ত ফোয়ারা   আজ কিন্তু ফুরিয়ে গেছে আমাদের রুটি আর রামের বোতল   ছিঁড়ে ন্যাতা হয়ে গেছে আমাদের নীল ট্রাউজার  লম্বা চুলে বিজবিজ করছে দু'লক্ষ উকুন   আর নয়   ক্যাপ্টেন , আর কত দূরে তুমি নিয়ে যাবে আমাদের   বলো , আর কতদূরে তোমার স্বর্গ - তোমার স্বপ্নের সেই   ইন্ডিয়া   \r\n  \r\n  ******** তুমি আর আমি\r\n ১.\r\n তোমার সঙ্গে যে দেখা হয়ে যাবে আবার\r\n সে আমি ভালোই জানতাম\r\n ইচ্ছে গো ইচ্ছে, সবটাই হল ইচ্ছে\r\n নইলে তো নদীর এপার আর ওপার\r\n সাঁকো বলতেও, ফুস মন্তর\r\n তবুও চলে যাই কোথায় কোথায়, ঘুরে বেড়াই আদাড় বাদাড়\r\n তুমিও কি ছাই বসে থাক নাকি ঘরের কোণে\r\n আলপনা দেওয়া জলচৌকিতে আসনপিঁড়ি হয়ে?\r\n থাকবেই বা কেন, তোমার কি বয়সধর্ম বলে কিছু নেই\r\n তবে, জোসনার মধ্যে এখনও হঠাৎ হঠাৎ কাক ডেকে ওঠে\r\n আর, কী কী সব মনে পড়ে যায়\r\n সেবার সামরিক আদালতে বিচারের পর ফাঁসি হয়ে গেল আমার\r\n আর তোমাকে হাসির গান গেয়ে বেড়াতে হল লোক-উৎসবে  ২.\r\n সত্যি কথা কি কেউ বিশ্বাস করে\r\n শুনতেই চায় না\r\n তুমিও তেমনই, কোনও দিন সাপকে সাপ বলা পছন্দ করলে না\r\n বলতে হবে, কালো পাথরের ঘনক\r\n বা, ছিটকে যাওয়া ঘোড়ার গাড়ির চাকা\r\n নক্ষত্রদের ভিতর দিয়ে হেঁটে যেতে যেতে যেসব ধুলো গায়ে এসে লাগে\r\n তার কাছে কোথায় লাগে তোমার সুগন্ধ মেশানো সাজিমাটি\r\n তুমি কি ভাব এসব খবর এদিকে এসে পৌঁছায় না\r\n সকলেই বুদ্ধি ধরে\r\n নাহলে কি আর একত্রিশ জন মিলে একশ জনকে চালাতে পারত\r\n তুমিও তো ওইভাবে চালাতে পারতে আমায়\r\n স্লেজগাড়ি চড়ে আমিও দিব্যি গড়গড় ক’রে চলে আসতাম\r\n বরফবিজ্ঞানীদের অধিবেশনে  ৩.\r\n একটি শব্দের পর অনেকখানি শূন্যতা\r\n তারপর আবার একটি শব্দ\r\n এইভাবেই নাকি প্রত্যাদেশ আসে\r\n এব্যাপারে তোমার সাক্ষ্যই অবশ্য শেষ কথা\r\n আমার মন চঞ্চল\r\n পুংবিপ্লবীদের হাতে সরলা দেবীর হেনস্থার কথা ভাবি\r\n জানি, তুমি নির্ঘাত বলবে\r\n হাজার হাজার মাইল উড়ে আসা পাখিগুলির কথা\r\n এই লম্বা রাস্তার নিশানা ওদের কে দেখায়\r\n হয়তো ডিমের মধ্যেই চুপিসাড়ে সব নির্দেশ লিখে রাখে\r\n ওদের মা\r\n তুমিও কি অমন কিছু পার না\r\n যাতে হাঁ ক’রে তাকিয়ে থাকতে না হয়\r\n কলকব্জাগুলো নড়তে চড়তে থাকে যুক্তিহীনভাবে  ৪.\r\n আমি তো পৌঁছাতেই চাই\r\n মাঠের কোণের বটগাছের নিচে চুপ ক’রে বসে বসে ভাবি\r\n কোন পথটা ধরলে ভালো হয়\r\n রাস্তা অবশ্য কোনওটাই সুবিধার নয়\r\n ধিক ধিক ক’রে আগুন জ্বলছে পুড়িয়ে দেওয়া ঘরবাড়িগুলোয়\r\n গাছের ডালে ঝুলছে খোবলানো বাচ্চা মেয়ের লাশ\r\n সেবার লতাপাতা দিয়ে পাহাড়ি নদীর ওপর\r\n যে-ঝুলসেতুটা বানিয়ে দিয়ে গিয়েছিলে\r\n অযত্নে অযত্নে ঝরে গেছে সেটা\r\n বলব কী, পাহাড়টাই ভেঙে পড়েছে নদীর ওপর\r\n কিন্তু এতসব ঝামেলা টপকে যখন গিয়েছি যথাস্থানে\r\n দেখেছি, তুমি নাই\r\n এবার ভাবছি উড়াল দেওয়ার কথা\r\n ভাবছি, গাছের নিচে চোখ বন্ধ ক’রে বসি\r\n আর, মনে মনে সব রাস্তা পেরিয়ে সোজা চলে যাই\r\n এক্কেবারে ঠিক যেখানটায় তুমি আছ, সেইখানে ৫.\r\n তুমি কি খেয়াল করেছ, রেলপথ প্রতিবার বাঁক নেওয়ার আগে\r\n কোণ আর ব্যাসার্ধের মাপ লিখে লিখে রাখে\r\n তোমার অবশ্য সেসব দায় নেই\r\n জানি, যেসব কথা বলা হল এতদিন\r\n অনেক ফাঁকফোকর রয়ে গেছে তার ভেতর\r\n তা নিয়ে মুষড়ে পড়ে আর কী হবে\r\n তুমি তো বলেছিলে, ব্যথার ওষুধ বেশি না-খাওয়াই ভালো\r\n খেলে, পাকস্থলী ছেঁদা হয়ে যেতে পারে\r\n তার চেয়ে, ছটফট করতে করতেই ভোর হবে\r\n শুকতারা ফুটে উঠবে, মিলিয়েও যাবে আলোর চৈচৈ ভিড়ে\r\n  \r\n  \r\n  \r\n   \r\n  \r\n \r\n \r\n  \r\n \r\n  'বাক'-এ প্রথম প্রকাশ নিমিত্তে নতুন কবিতা ...\r\n \r\n \r\n \r\n আরবচৈত্রের দিন (অংশ)\r\n \r\n \r\n ভাবিতে হয় একটি ঝাপসা পুঁথির কথা, ফাটিয়া যাওয়া বুদ্বুদ\r\n বালিকে ঘিরিয়া থাকে দরিয়া ও পাহাড়, নগ্ন উভয়েই\r\n পাকাইয়া উঠে রৌদ্র উটের কুঁজ, যাত্রার বিড়ম্বনা ও অদম্যতা\r\n মৃত্যু এক মন্থর নির্মাণ, পূর্ণ প্রতিফলন, সত্য আর বিলকুল ভঙ্গুর\r\n \r\n ***\r\n \r\n অ-বধির, তাই কৃতজ্ঞতা। অনন্ধ, সেজন্যও। হাত পাতিবে না কেহ\r\n তবু, ধুলাবালি কাঠকুটা আঁখিজল কিছু তো কুড়াবার, মুঠি ভরিবার\r\n এইটুকু ফিরাবার জন্য থাকুক অন্তত, মন কি কাঁদে না, শুধু কি পাথর\r\n কান পাতিবার জল, ধ্বনিমাত্র, ছায়া, তাই থাক, স্বপ্নে, সামান্য নির্মাণ\r\n \r\n ***\r\n \r\n ভাবনা দরিদ্র, ভাষা ঠগিনী, টোপে গাঁথা কেঁচো কাঁপে, জল মায়াবী\r\n হাঁসুলির মতো বাঁকানো তার এখুনি বিঁধিবে কণ্ঠে, দমন করিবে কে\r\n স্বরধ্বনিপ্রবণ আয়োজনের চতুরালি বুঝা কঠিন, সাঁতার সর্বদা সর্পিল\r\n চরিত্রগুলি নিছক মনগড়া, সুরের পাল্লায় পড়িলেই লহমায় দফারফা\r\n \r\n ***\r\n \r\n দমবন্ধ কাচের বাক্সে অজানা পৃষ্ঠাগুলি নুড়িচাপা, বাতাসহীন\r\n নাগিনী, গান গাহিলে ঘুমাইবে, না অস্ত্রের ঝনঝনায়, সেই তর্কে সময়\r\n সে জাগুক – কেউ কি বলে না! হইতেও তো পারে ছদ্মবেশধারী\r\n হইতে পারে দড়ি লাঠি কাঠকয়লা আঁকিবুকি দুর্জ্ঞেয় পাঠ, নিস্পৃহ পড়ুয়া  \r\n \r\n \r\n   \r\n                                                             ***  \r\n  শেষ করছি গৌতম চৌধুরীকে 'এই সংখ্যার কবি' হিসাবে উপস্থাপন করতে বসে অন্তরমহলে অসংখ্য বার জেগে ওঠা কথাগুলোর মোটামুটি একটা সারসংক্ষেপ বা ধারনা দিয়ে , আয়না মনে হলে বিস্ময়ের কারন নেই ...  \"আমাদের দেশে যুগে-যুগে \"তারকা\" জন্মায় । কিনা , স্টার । জন্মাতে- জন্মাতে , বা তার আগেও , তারা ঝ'রে যায় , আমাদের মর্মমূলে জ্যান্ত সিগারেট চেপে দিয়ে । আমাদের জ্বলুনি থামেনা , আহা সুকান্ত যদি বাচ্চা বয়সে ম'রে না যেত , যদি বিনয়ের মাথাটা অমন ...... যদি আবুল হাসান ....... ইত্যাদি । এইসকল চোখের সামনে উঁচিয়ে-ধরা মুঠিগুলোর আড়ালে আবার দুই-একটা পাহাড় উঁচু থেকে উঁচু হয়ে উঠেই চলে ; কিন্তু যেন পণ ক'রে বসেছে সবাই , তাদের দেখবে-ই না ব'লে । তাদের ওজনটা অবশ্য এই ধরিত্রীমাতার বুকে চিরবহাল থেকে যায় । গৌতম চৌধুরী এই শেষোক্ত শ্রেণীর লিখিয়ে । প্রায় হর-বইয়েতে নিজেকে কতভাবেই যে খেলাচ্ছেন , প্রতিভার কতদিকের দরজাই যে খুলে চলেছেন , আমরা , যারা তাঁর মুষ্টিমেয় পাঠক , অবাক বিস্ময়ে দেখে যাই । অ-বাকই বটে । তাঁকে নিয়ে কিছু লেখবার প্ররোচনা আমাদের আসেনা , নিজেদের ফাঁকা কলস হাটের মাঝে ভাঙবার তাকতও জোটে না ........... খুন্তি হাতে মাওলানা ভাসানি....... জি , ইনিই গৌচৌ । \"                                                                                                                                                                                 - সুব্রত অগাস্টিন গোমেজ                                                                                                                                                                                                                                                     -  ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-06T09:22:47-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5284435702227016113",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - অমিত সাহা  ।।",
      "content": "অপেক্ষা-নিশ্চুপ   \r\n  পা অপেক্ষাশূন্য হলে পথিকেরা লক্ষ্যভ্রষ্ট হয়...  কথাটি যখন বলছিলাম, সাঁকোর পাখিটি হেসেছিল।  তুমি অকারণে রেগে গিয়ে, ফিরতি বাস খুঁজেছিলে,  আমি পাখিদের শ্লোক শুনেছি নীরবে...  \r\n  তুমি কখনও দ্যাখোনি ঝড়ে ধুলোর কাঁপন !  আমি জলের ওপর খোলামকুচির মতন ভাসতে ভাসতে                             অতলে হারিয়ে গেছি  মেঘে মেঘে কথা কাটাকাটি, চূর্ণ চাঁদ থেকে ছিটকে আসে জ্যোৎস্নার অহং  ডানাখসা বাদলাপোকা আলো ও অন্ধকারের তফাৎ করতে জানে...  \r\n  তুমি অপেক্ষা মানোনি, স্বীকার করোনি পরাজয়  আমি হেরে যেতে যেতে তোমার জন্য অপেক্ষাশূন্য জীবন চেয়েছি ।  পথ কি নিশ্চুপশূন্য ?   পথের পরমায়ু তো বাঁধা পথিকের পায়ে !    \r\n  পথিকের পায়ে পায়ে ঘোরে ঘাসের শিশির...",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-14T01:42:02-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8776602769821418833",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - বিজয় সিংহ  ।।",
      "content": "অর্থ -অনর্থের কবিতা\r\n \r\n অর্থ থেকে অনর্থের দিকে\r\n                     উড়ে যাচ্ছে হাওয়া \r\n অবগাহনের সন্ধে ঝাপট দিয়েছে তার ডানা\r\n                      চলন- বিল যাওয়া ওদের আটকাও\r\n বাড়িতে বসাও, অকুস্থলে\r\n                         চাপিয়েছি ভাত\r\n \r\n অকুস্থলে শূণ্যতা টগবগ করছে\r\n না- শব্দেরা বিরক্ত করোনা, যদি\r\n          অঙ্ক ভুলে যাওয়া নদী \r\n                    বাইরে আসতে চায়, তাকে\r\n প্রেম, পূজা পর্যায় দিতে পারো\r\n                       জল যেন চুপ\r\n বসে হিয়া সান্যালের দুই চোখে\r\n         চোখ যেন চঞ্চু থেকে\r\n ঝরায় পুরোনো অনুষ্টুপ, আজ\r\n \r\n খুবই দুঃসময়, চোখ\r\n             থেকে দৃষ্টি, দৃষ্টি থেকে\r\n               বিভ্রমেরা ছুটি চাইছে, কবিতার\r\n বাচ্যাতিত চলে যাচ্ছে অনর্থের দিকে\r\n                                   ওদের আটকাও\r\n \r\n জলজপঙক্তিতে একা ছটফট করেছে\r\n                                    বাঁধা রক্তবর্ণ নাও",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-05T22:14:02-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "189974468560945674",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। এডোনিসের কবিতার অনুবাদ ।। শানু চৌধুরী ।।",
      "content": "কবি পরিচিতি - আলী আহমেদ সৈয়দ এজবার। ছদ্মনাম এডোনিসেই হিসেবেই বহুল পরিচিত তিনি।একজন সিরিয়ান কবি, গদ্যকার ও অনুবাদক। ১৯৩০ সালের ১লা জানুয়ারী পশ্চিম সিরিয়ার আল- কাসাবিন নামের একটি গ্রামে জন্মগ্রহণ করেন তিনি। আধুনিক যুগের আরবি কবিদের মধ্যে অন্যতম প্রভাবশালী কবি হলেন তিনি । তাঁর উল্লেখযোগ্য কাজগুলি হল- 'The song of Mihyar Damascus',  ' The static and the dynamic.' তাঁর কবিতার ভাষা ও নির্মাণে নতুন ধারার সাথে কবিতার শিকড়ে রয়েছে সমসাময়িক আরব সমাজের প্রভাব ও অবস্থার খতিয়ান এক আশ্চর্য চেহারা।  \r\n    \r\n  \r\n  \r\n  \r\n \r\n      মৃত্যু  আমরা মৃত্যুর পথে যাবো যদিনা ঈশ্বরকে সৃষ্টি করে থাকি\r\n আমরা মৃত্যুর পথে যাবো যদিনা ঈশ্বরকে হত্যা করে থাকি\r\n ওহ্, বুদ্ধিভ্রষ্ট শাসনের প্রস্তর!  \r\n    \r\n \r\n   \r\n  আমি তোমাকে বলেছি\r\n \r\n আমি তোমাকে বলেছি :\r\n সমুদ্রের কথা শুনেছি আমি\r\n পড়েছিলাম সমুদ্রের কবিতায় আমার আয়াত\r\n নিদ্রাকাতর ঘন্টার ধ্বনি শুনেছি আমি\r\n ঝিনুকের খোলসের ভিতরে\r\n আমি গেয়েছি সেই ব্যক্তিগত গান\r\n শয়তানের বিবাহে ও উপকথার অনুষ্ঠানে \r\n আমি তোমাকেই বলেছি :\r\n তোমার দিকেই চেয়ে\r\n ইতিহাসের বৃষ্টি এবং কোনও উজ্বল দূরত্বের\r\n মনগড়া কাহিনি ও বসবাস\r\n কারণ আমি আমার চোখ রেখেছি জাহাজসমূহে\r\n আমি তোমাকেই বলছি আবার,\r\n তোমাকেই দেখেছি \r\n সমস্ত দূরত্বের প্রথম পদক্ষেপে  \r\n  \r\n  \r\n  উপস্থিতি  পৃথিবীর দিকে দরজা খুলেছি আমি\r\n এবং আগুন জ্বালিয়েছি \r\n মেঘের মধ্যচ্ছেদে\r\n একে অপরের ক্লান্তিভরে,\r\n টেনে চলেছি সমুদ্র ও তার প্রমত্ত ঢেউ\r\n পাহাড় ও জঙ্গল   এক শিলার মধ্যে দিয়ে,\r\n তৈরি করেছি গর্ভবতী রাতের জন্য \r\n এক জন্মভূমি \r\n ধূসর এক শিকড়ের মধ্যে দিয়ে,\r\n এক গানের ঘাসজমির মধ্যে দিয়ে,\r\n এবং বজ্রবিদ্যুতের মধ্যে দিয়ে,\r\n তৈরি করেছি আগুনের চারণভূমি \r\n নির্মিত মমির সময়ে।  \r\n                                              (এই অনুবাদগুলিকে ভাবানুবাদ বলাই ভাল হবে মনে হয়)                                                                  ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-11T00:54:06-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "906446100410442140",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। প্রবন্ধ - শিবাশিস দত্ত ।।",
      "content": "বমি করার শব্দের মতো হয়ে এসেছে গান প্রায়...'  -- কবি তুষার রায়   \r\n  এক. সরস্বতী পুজোর দিন। রাত নটা। আকাদেমির সামনে গান বাজছে-- 'চোলি কে পিছে কেয়া হ্যায়।' বটগাছের উঁচু বেদি। তার উপর সরস্বতী পুজোর প্যান্ডেল। সেখানে বাজছিল চোলি সংস্কৃতির থিম সং।  \r\n  দুই. বিশ্বভারতীর সংগীত ভবনে লুঙ্গি ডান্স। ভিডিওতে দেখা যাচ্ছে শিক্ষক ও ছাত্রছাত্রীরা নাচছেন। ব্যাকগ্রাউন্ডে ভেসে আসছে লুঙ্গি ডান্স-এর গান। ভবনের অধ্যক্ষ নিখিলেশ চৌধুরী, অধ্যাপক অমর্ত্য মুখোপাধ্যায় সহ অনেকেই হাত-কোমর দুলিয়ে এ নাচে অংশ নেন।  \r\n   দুটি সংবাদই সম্প্রতিকালে পরিবেশিত হয়েছে।  সংবাদপত্রে এ ধরনের  খবর মাঝেমধ্যে প্রকাশ পায়, আমরা পড়ি। এসব এখন গা-সওয়া হয়ে গেছে। মৃদু সমালোচনা হয় বটে, তবে 'সংস্কৃতি গেল গেল' রবটা আজকাল আর শোনা যায় না। একসময় ভাবা হত, মিস শেফালী মানে অপসংস্কৃতি, সেসব দিন গত। সংস্কৃতিচর্চার ধরন কি তবে পালটে গেল ? কালচার একটা গ্লোবাল কনসেপ্ট,  তাই কি বিশ্বায়নের যুগে খাদ্য-পোশাকের সঙ্গে ব্যক্তিমানুষের ধ্যানধারণা, ভাষা, সংস্কৃতি হুড়মুড়িয়ে বদলে গেল ! সংস্কৃতি-জগতের দর্শক বা শ্রোতা এখন  ভোক্তা নামে  পরিচিত। টিন-এজাররা এ সময়  মোবাইলে পর্নোছবি দেখে, ডিজে নাইটের এখন রমরমা। বমি পাওয়ার  মতো কথা বা মিউজিক  যদি গানে ফুটেও ওঠে, নীতিবাগীশরা তা নিয়ে আজ আর হইচই বাঁধাতে রাস্তায় নামেন না। ভাবখানা হল, লারেলাপ্পা যুগ চলছে, ভোক্তারা বিনোদনসর্বস্ব কালচার চাইবে, এতে দোষের কী আছে ! তবে ভোক্তাদের কাছে অত্যাধুনিক টেকনোলজির চাহিদা আছে, এ কথাটা  মানা দরকার। গানের অনুষ্ঠানগুলোতে দামি মিউজিক্যাল ইন্সট্রুমেন্টের ব্যবহার বাড়ছে সে কারণেই। গান গেয়ে ভিক্ষা করেন, এমন গায়কও আজকাল ব্যাটারিচালিত সাউন্ড-সিস্টেম ব্যবহার করেন। শুধু গানে নয়, জীবন ও সংস্কৃতির প্রতিটি  ক্ষেত্রে টেকনোলজি-নির্ভর হয়ে বাঁচাটাই এখন দস্তুর। বাজার-ব্যবস্থা নির্ধারণ করে দিচ্ছে সংস্কৃতির সাত-পাঁচ।  সংস্কৃতি বলতে কী বোঝায়-- নাচ,গান, নাটক, সিনেমা ? ইংরেজিতে কালচার অর্থে কৃষ্টি বা সংস্কৃতিকে  বোঝানো হয়। মহাপ্রতিভাধর কবি রিলকের ডায়েরিতে পড়ি, 'কালচার ইজ পার্সোনালিটি।' রবীন্দ্রনাথের শেষের কবিতা'য় লিসি বলেছিল, 'বিদ্যেকেই তো বলে কালচার।' অমিত এ কথা মানেনি। বলেছিল, 'কমল-হীরের পাথরটাকেই বলে বিদ্যে, আর ওর থেকে যে আলো ঠিকরে পড়ে তাকেই বলে কালচার।' ইংরেজ-কবি ম্যাথু আর্নল্ড কালচার  বলতে বুঝিয়েছিলেন  মাইন্ডসেটকে-- যাকে  প্রকারান্তরে পারফেকশনিজমের সাধনা বলা চলে। আর্নল্ডীয় যুক্তিতে ভোগলালসা কিংবা অর্থলালসা যাদের থাকে তারা আনকালচার্ড। আমরা তবে কোথায় দাঁড়িয়ে?       সংস্কৃতির বিবর্তনে টেকনোলজির ভূমিকা অনস্বীকার্য। কিন্তু টেকনোলজি মানে কি শুধুই  যন্ত্রপাতি ? এ এক বাতাবরণ, অনুভবের  পদ্ধতিও বটে। আমরা হাতে যে কাজ করি, সে কাজের মাধ্যমে মন যে নতুন রূপে ধরা দেয় তাও টেকনোলজি। আমরা বলি, সংস্কৃতি-চর্চায় উন্নত  টেকনোলজিকে ব্যবহার করতে হবে। এ কথার অর্থ আধুনিক প্রযুক্তির  ব্যবহার এবং একইসঙ্গে মন বদলে নেওয়ার ধ্যানকে রপ্ত করা। কাজটা সহজ নয়। নতুন আইডিয়াতেই তো আমাদের অনীহা। পুরনো টেকনোলজির সঙ্গে নতুন টেকনোলজির যে দ্বন্দ্ব, মন সেখানে প্রবল বাধা হয়ে দাঁড়ায়। সমাজতত্ত্ববিদদের  মতে, 'মানুষের স্বভাব বড় বিচিত্র। নিজের কালের নতুন পরিবেশের তুলনায় এক যুগ আগের পরিবেশেই সে বেশি স্বচ্ছন্দ বোধ করে।' মহানট শম্ভু মিত্র বলতেন, বাঙালি দর্শকদের বড়ো একটা অংশ রবি বর্মার ছবির যুগে আটকে আছে।    শিল্পী প্রতুল মুখোপাধ্যায়ের গায়কির ধরন দিয়ে বিষয়টা আরও ভালো বোঝা যেতে পারে। কোনো বাদ্যযন্ত্র নেই, স্রেফ তুড়ি আর তালিতে  শিল্পী তাঁর গানকে সুখশ্রাব্য করে তোলেন। এ গানের ম্যাজিক তবে কী?  নিঃসন্দেহে টেকনোলজি। এক্ষেত্রে যার অর্থ করণকৌশল। ইংরেজিতে টেকনোলজি বলতে বোঝায় the scientific study and use of applied sciences। যন্ত্র নেই, শিল্পী অঙ্গ-সঞ্চালন কিংবা স্বরযন্ত্রের কায়দাকৌশলকে ব্যবহার করে  যন্ত্রানুষঙ্গের যে আবহকে গড়ে তোলেন তা নিঃসন্দেহে আধুনিক টেকনোলজি,  যা শিল্পীমনের নিহিত প্রেরণা এবং উদ্দীপনাকে কাজে লাগিয়ে গানকে আকর্ষণীয় করে তোলে। আসল কথা হল উদ্ভাবনী শক্তি যা পরিবেশকে অবলম্বন করে সৃষ্টিশীলতার বিকাশ ঘটিয়ে থাকে।   সত্যিকারের শিল্পী কে? অভিনেত্রী, গায়ক, চিত্রকর-- সকলেই তো শিল্পী। আবার লেওনার্দো দা ভিঞ্চিও শিল্পী, তবে কিনা তাঁর মধ্যে একইসঙ্গে   ইঞ্জিনিয়ার, বিজ্ঞানী এবং শ্রেষ্ঠ শিল্পীর সমস্ত গুণ ছিল। ফ্লোরেন্সের শিল্পী লেওন বাতিস্তা বলতেন, প্রকৃত শিল্পী সকলের কাছেই শেখেন। কর্মকার, মুচি, বাস্তুকার, জাহাজনির্মাতা সকলের কাছ থেকেই তিনি  খুঁটিয়ে খুঁটিয়ে সব জেনে নেন কেননা এদের প্রত্যেকেরই শিল্পভাবনার কিছু অপ্রচলিত কৌশল জানা থাকে।      এ তো হল শিল্পীর কথা। শিল্পী নিজেকে সর্বতোভাবে প্রস্তুত করবেন, আর দর্শক?  রবি বর্মার যুগে আটকে থাকা দর্শক আধুনিক টেকনোলজিকে আত্মস্থ করবেন কেমন করে? আমরা  প্রযুক্তিকে ভয় পাই, আবার তাতে আগ্রহও যথেষ্ট। কেননা  টেকনোলজির  মাধ্যমেই আমরা পরিপার্শ্বর সঙ্গে যোগাযোগ স্থাপন করি। টেকনোলজি-সচেতনতার এই যে  ভাবনা, সময়োপযোগী হয়ে ওঠার যে ধ্যান, তার ইঙ্গিত ছিল নাট্যকার অজিতেশ বন্দ্যোপাধ্যায়ের কথাতেও। তিনি বলতেন,  'রবীন্দ্রসংগীত কিংবা বড়ে গোলাম আলি সাহেবের গান, রবিশঙ্করের সেতার, যামিনী রায়ের ছবি, আধুনিক কবিতা শুনতে বুঝতে পড়তে যেমন নিজস্ব মানসিক শিক্ষার দরকার, ভালো থিয়েটার দেখতেও তাই।'  আজকের পরিবেশ ভিন্ন, সাংস্কৃতিক আন্দোলনের সদিচ্ছাকে মেলে ধরবার ক্ষেত্রে তেমন কোনো দিশাও মিলছে না। অনেকেই বলছেন, পুরোনো কায়দায় আর এগোনো যাবে না। তবে কি, এ সময় যত্রতত্র বুর্জোয়া সংস্কৃতির বিপদ-বিড়ম্বনা খোঁজার বাতিক নেই, সাংস্কৃতিক কর্মকাণ্ডে আধুনিক টেকনোলজিকে ব্যবহার করার তাগিদটাও আছে -- এ সবই  ইতিবাচক ঘটনা। সমস্যা হল, আমাদের সংস্কৃতি কিছুটা ঘোর লাগার মতো ব্যাপার। তদুপরি আছে 'I am the greatest'  সিনড্রোম। এ ধরনের মানসিকতা কাটিয়ে ওঠা দরকার। তুমুল প্রতিভাবান  শিল্পীরাই এ বাধা ডিঙোতে পারেন।  \r\n  \r\n                                       ঋণ : প্রবন্ধ সংগ্রহ --দীপঙ্কর চট্টোপাধ্যায়",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-28T08:56:59-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1622045023615373075",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। উপন্যাস  - সুপ্রিয় বন্দ্যোপাধ্যায় ।।",
      "content": "তপোভাগ: অষ্টম পর্ব  \r\n  বসুধালিঙ্গন  \r\n  \r\n  মাটির থেকে দূরত্ব হলে তার অসুবিধা হয়। ভূশয্যা ব্যতীত তিনি স্বস্তিবোধ করেন না। কুন্তিভোজের নির্মিত ত্রিভূমক শ্বেতাবাসটি তিনি ত্যাগ করেছেন, প্রাসাদসংলগ্ন কাননের বৃক্ষরাজির মধ্যে একটি মৃৎনির্মিত কুটিরে তিনি থাকেন। শ্বেতাবাসে থাকে শিষ্যরা। তাঁর এই কুটিরে একজনই আসে, পৃথা।   \r\n   কুটিরটিতে দ্বার নেই। অর্থাৎ দ্বারের ফাঁক রয়েছে, তাতে বাধক কোন অর্গলবদ্ধ কাষ্ঠগঠন নেই। বাতায়নেও কোন বাধক নেই। প্রবেশ ও প্রস্থানের জন্য দ্বার, আলোবাতাসের জন্য গবাক্ষ, সেসব আটকাবার ব্যবস্থা থাকবার কি প্রয়োজন! তাই মুনির কথামতো দ্বার ও বাতায়নের চৌকাঠ খুলে সরিয়ে ফেলা হয়েছে। ফলে কীটপতঙ্গ পশুপাখি বা সর্পাদির এখানে প্রবেশে কোন নিষেধাজ্ঞা নেই।   \r\n   রাত্রি তৃতীয় প্রহরের শেষ দণ্ড। কুটিরে প্রবেশের সময় পা দিয়ে ভূমিতে কয়েকবার আঘাত করলেন আত্রেয়। সর্পাদি সরীসৃপেরা যদি থাকে, সরে যাক। সারমেয়ও বসতি করতে পারে কোন। সে অবশ্য গায়ে পা পড়লেই কামড়াবে এমন নয়, তবু, রাত্রির এই শেষান্ত প্রহরে কোন বিশ্রামরত প্রাণীর শরীরে পা দিয়ে ফেলাটা অমানবিক। ওঠো, জাগো হে প্রাণী, চলে যাও তো যাও, থাকলে থাকো, আমাকে একটু বিশ্রাম করতে দাও, আজ বড়োই পরিশ্রম গিয়েছে!  \r\n   কৃষ্ণপক্ষ। দেব চন্দ্রমা অপসৃত। তারকার আলোকে অবশ্য সবই দেখা যায়, চরাচরে মায়া লেগে থাকে।   \r\n  কুটিরের মধ্যে থেকে একটি ধড়মড় শব্দ হলো, সতর্ক হলেন আত্রেয়, সারমেয়র থেকেও বড়ো কোন পশু? অরণ্য তো এই আবাসের লাগোয়া।   \r\n   একটি মনুষ্য অবয়ব। পৃথা।  যেন বা ঝুঁঝকো আঁধার থেকে জন্ম নিলো এক মৃদু স্বর  -- ক্ষমা করুন আর্য। আমি তন্দ্রাজড়িত হয়ে পড়েছিলাম।   \r\n   ঘট থেকে তাঁর পায়ে জল ঢেলে দিচ্ছে পৃথা। মার্জনা করছে পদদ্বয়, স্খালন করছে পদলিপ্ত পথমল। আত্রেয় লক্ষ্য করলেন, তিনি শিথিল বোধ করছেন।  \r\n  \r\n  *       *       *       *       *  \r\n  মানুষের অস্তিত্বের একটা উত্তাপ আছে। এক স্পন্দন আছে, তার তরঙ্গ পাশের মানুষের গায়ে যায়ই। সে যতোই নিজেকে বিলীন করে দিতে চা'ক, যতোই নিজেকে কীটাণূকীটের তুল্য তুচ্ছতায় স্থাপন করুক, সে থাকে। সে আছে।   \r\n   নিস্তব্ধ কুটিরের বাতাসে পৃথার শ্বাস রয়েছে, যদিও পৃথা তার প্রতিটি শ্বাসের শব্দও গোপন করছে, তবুও আছে। তার উপস্থিতিতেই গৃহাভ্যন্তর সুগন্ধময়। কৃত্রিম সমস্ত গন্ধ অপছন্দ করেন মুনিবর, ফলে তার কুটিরে গন্ধের কোন উপাদান থাকেনা, পৃথা নিজে কোন সুগন্ধী ব্যবহার করেনা এই কারণে আজকাল, তবু তার উদ্ভিন্নবয়সের দেহবাস ছড়িয়ে আছে কুটিরাভ্যন্তরে। ওকে চলে যেতে বলতে ইচ্ছে হচ্ছে আত্রেয়র অথচ ওকে যেতে বলতে মন চাইছেনা!  \r\n  *       *       *       *       *   \r\n  শরীরে আর অবসাদ নেই। পৃথা অবসাদ পার হয়ে গেছে। ধীরে, অতি ধীরে সে মুনির পদসংবাহন করে চলেছে। মুনি ঘুমিয়েছেন কি না বোঝা যাচ্ছেনা। এই সময়টি খুবই সমস্যার। যদি জেগে থাকেন, পৃথার হাত থেমে যায়, উনি রুষ্ট হবেন কি না জানা নেই।  আবার, যদি উনি নিদ্রাবেশের শুরুর মুহূর্তে থাকেন, পৃথার হাতের অধিক চাপে তাঁর নিদ্রাভঙ্গ হয়ে যাবার সম্ভাবনা। কি জ্বালা! অথচ, উনি কিছু বলছেনও না। বাক্যব্যয় কমই করেন মুনি।   \r\n  লম্বা একটা শ্বাস নিলেন মুনি। পৃথা তার হাত সংযত করলো। আর একটুক্ষণ অপেক্ষা করতে হবে। এই শ্বাস মুনির গাঢ় নিদ্রার প্রমাণ।   \r\n  সদ্যোজাত শিশুর মতো দুই হাত মাথার দু'পাশে। পা দুইটি মাঝেমধ্যেই একটি অপরটির ওপর চেপে যায়। একটু পরেই দুটি পা দু'দিকে ছড়িয়ে পড়ে। শিশুর মতো ঘুমোচ্ছেন মানুষটি, যেন দুরন্ত ক্রীড়াক্লেশক্লান্ত কোন বালক ঘুমোচ্ছে। শ্মশ্রগুম্ফে আবৃত মুখ অল্প ফাঁক হয়ে আছে। উন্নত উজ্জ্বল কপালে শূলচিহ্ন এখন বিলীন, মস্তকের যাবদীয় ছেলেখেলা নিদ্রাদেবীর কাছে গচ্ছিত রেখে, মুনিবর ঘুমোচ্ছেন। সারা ঘরে ছড়িয়ে রয়েছে তাঁর শরীরের পুরুষগন্ধ ও উত্তাপ।   \r\n   পৃথার ইচ্ছে হলো মুনির শরীরের ওপর উপুড় হয়ে তাঁর বুকের ঠিক মধ্যিখানে মুখ রাখতে।   \r\n  পৃথা চমকে উঠলো। আজকাল এমন অদ্ভূত অদ্ভূত কিছু অনুভূতি হয় তার। অধিকাংশই এই মুনিকে নিয়ে।   পৌর্ণমাসীর দুইদিন পরে যেমন, প্রভাতে ফেরার কথা মুনির, তাঁর প্রধান শিষ্য ফিরে এসে বলেছিলেন দ্বিপ্রহরের আগেই উনি এসে যাবেন, দ্বিপ্রহর পার হলো, ক্রমে ক্রমে দিবাভাগ পেরিয়ে সন্ধ্যা নামলো, চন্দ্রমায়ালোকে ভেসে যাচ্ছে চরাচর, অন্যমনস্ক পৃথা হঠাৎ মুনির গায়ের গন্ধ অনুভব করে চমকে উঠলো। তবে কি তিনি এসে গেলেন? কই, না তো, কুটিরের বাইরে কেউ নেই! তাহলে গন্ধটা এলো কোত্থেকে! হতভম্ব হয়ে পৃথা ভাবতে থাকে, এ কি হলো! তার চোখের পলকপাঁতির ভেতর থেকে দুই চোখে ব্যথা উপচে দিয়ে নেমে আসতে থাকে জল, ঠোঁট কাঁপতে থাকে অল্প অল্প, কেউ কোথাও নেই, একা একা, পৃথা বুঝতে পারেনা, সে কেন কাঁদছে!  \r\n   সলতে টেনে নিয়ে প্রদীপটি নিবিয়ে দেবার আগে আর একবার মুনিকে দেখে পৃথা। তার বুকের ভেতর কেমন একটা হতে থাকে।  \r\n  *       *       *       *       *       *       *  \r\n  \r\n  নারী যখন জলের সঙ্গে কথা বলে, মাঝখানে ঢুকতে নেই।   \r\n  অতি ক্ষীণা এই নদী, গভীরও নয় তেমন। আড়াআড়ি অবশ্য হেঁটে পেরোনো যায়না দীর্ঘাকৃতি পুরুষের পক্ষেও। সে খানিকটা সাঁতার দিয়ে নিলেই চলে। রাজপুরীর গা ঘেঁষে বইছে এই নদী। নদী পার হলে অরণ্য।   \r\n  তাঁর পদক্ষেপ সর্বদাই স্বচ্ছন্দ, কোথাও বাধে না। রাজপুরী ছাড়িয়ে উত্তরদিকে একটি স্থানে নদীটি কিঞ্চিৎ শীর্ণা, সেদিকে চলছিলেন আত্রেয়। মন বিভিন্ন চিন্তায় ব্যস্ত হলেও মনের একটা অংশ আশেপাশে নিয়োজিত। দৃষ্টির পারে কোথাও কিছু লক্ষ্য করে তাঁর হাঁটা শ্লথ হয়ে গেল।  \r\n  বনের ধারে, নদীর অপর পাড়ে, কিছু একটি নড়াচড়া টের পেয়ে তিনি থেমে গেলেন।  প্রথমে ভেবেছিলেন কোন বন্যজন্তু, জল খেতে এসেছে অথবা গা ডোবাতে। তারপর লক্ষ্য করলেন, একটি নারী। কৃষ্ণাঙ্গী। স্নানরত। অথবা জলকেলিরত।   \r\n  বনে যাবেন তিনি? এখন? এখন এই পথ পেরোতে গেলে মেয়েটিকে সচকিত করে দেওয়া হবে। মেয়েটি সম্পূর্ণ উলঙ্গ, সেটা সামান্যই ব্যাপার, সে তো অঙ্গ ঢেকে নেবে সঙ্গে সঙ্গে। কিন্তু এই নারীর মগ্নতা ভঙ্গ করে দেওয়া কি উচিৎ?  \r\n  নারী যখন জলের সঙ্গে কথা বলে, তখন বিশ্বসংসারে শুধু নারী আর জলই থাকে।",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-11T09:04:17-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3592484797433316764",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - কৌস্তভ গঙ্গোপাধ্যায় ।।",
      "content": "সিন্দাবাদের কবিতাগুচ্ছ  \r\n  ১  নীচু হয়ে দেখি কামিনী ক্ষেত ধরে বানপ্রস্থ হেঁটে গেল  সসাগরা ছুঁলে পর অজানা ভালুক জ্বর,  সূর্যের অতিপাশে তিল বুকে কন্দর্প পুরুষ  \r\n  পুড়ে যাচ্ছে মুখে দেওয়া আধখানা ডিম  জারণে দাঁতের গবাদি উঠে এলে  \r\n  গ্রামকে গ্রাম হাঁ মুছে নেবে নিজাম বালক  \r\n  \r\n  ২  আমাদের ধারণা ছাত থেকে লাফ দিলে লুফে নেবে অপার বেদানা  এসব ভুল, আসলে মিথ অনুযায়ী প্রতিটা আলোতে জোনাকি নামক মাছ থাকে  রোদ এলে তারা গাছ পাড়ে, গবাদির ক্ষেতের নগরে  অনাহারে কাটালে ওই পোকা মৃচ্ছকটিক...  \r\n  \r\n  ৩  চারপুরুষ ধরে রাজাদের তরোয়াল দেখি  মাছ চেরা বঁটির ধারালো  আমার তো সোনা সোনা বোধ হয়  \r\n  অস্ত্র পাশে কংসাবতী ঝুপ তুলে নিল ব্রহ্ম বিপণী  \r\n  চুপ করে থাকি,   \r\n  ম্যানিয়াক বিকেল, চার পায়ে কেঁদে নিল হাইড্রো নগরী  \r\n  \r\n  ৪  একটা জীবন্ত রাজহাঁস  আর পালকের মাদক থলি  উড়ে গেল, বন নেমে আসে কঙ্ক কোমরে \r\n নালিকাটা সুখ- তুমি তো বাড়ন্ত\r\n অথচ অসুখ মদীয় জেনে, ভুলে খোলো\r\n অমানিশা যোনি\r\n হাইড্রো নিজাম জেগে হাওয়ার টাওয়ারে \r\n ...আকেলি অশনি",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-11T00:51:50-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8437162859855563229",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - পলাশ কুমার পাল ।।",
      "content": "১.  বাদামী খোলা ছাড়িয়ে  দিদিমণি ইতিহাস খায় আর হাসে,  আমি দেখি দিদিমণির দুই ঠোঁট  এক ফেরিওয়ালার গল্পের লেন   \r\n  নেভা হ্যারিকেনে  গলিপথের পোড়া পলতে,  নুয়ে নুয়ে হাঁটে...  \r\n  \r\n  \r\n  ২.  মানুষটা অতীত হয়ে গেছে,  বটগাছের আশ্রয়ে এখন বাড়ি  \r\n  নুয়া ধরে তবু হেঁটে যাওয়া  সিঁদুর কৌটোর পাড়ে  \r\n  তবু  তবু নির্ণেয়ফলে   মানুষ বীজরূপ সারি-",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-23T10:45:22-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "512152262962120097",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - রত্নদীপা দে ঘোষ ।।",
      "content": "স্তনের প্রতি কেনো আকৃষ্ট পুরুষ, জানুন তার কারণ      \r\n  ১  নারীশরীরের যে অংশ ধ্রুব, তিনিই স্তন। তীব্র সনাতনী তেমনি  রঙওয়ালা সুপ্রিমো।    রোশনির আঁধারে প্রখর সূর্যোদয় উড়িয়ে, পুরুষকে ভাসিয়ে একেবারে সোজা বিধাতার রানওয়ে চাখিয়ে, তপস্যার জড়িবুটিতে বারবার বিস্ফোরণ ঘটিয়ে, চূড়ান্ত টেকনাফের চূড়ায় পৌঁছিয়ে,   এই বিশ্বনিখিলকে দিকশূন্য ঘোষণা কোরে  এমনকি যোনিমুখে ব্রহ্মসঙ্গীত নাচিয়ে একাকার   এমতাবস্থায় (পুরুরাজ উঠে দাঁড়ায় যদি, আলেকজান্ডার  করবে কী)      ২   চাইছেন আপনি ঘটপুজো, স্তনকে কোলে বসিয়ে। এ চাওয়ায় দোষ নেই।   কিন্তু অপহরণ করতে চাইবেন না যেন। চূড়ান্ত মাননীয়া তিনি, কমলে কমলিনী।  (চরম রমণীয়, ছুঁতে না পেরে) ছটফট করবেন না। বরং প্রসন্ন করুন তাঁকে (মাথা নিচু সামান্য সাম্নের দিকে ঝুঁকে)   (অচেনা একজন স্তনের দিকে কেন এমন বারবার মর্দনের ছুরিকা! এমন কেনো আপনারা, বুঝিয়ে দেবেন প্লিজ? )   বলছি তো বারবার, স্তন দেখলেই হামলে পড়বেন না। বরং মেনে নিন স্তনের সার্বভৌমত্ব।   তারপর এই ব্যালট থইথই গণতন্ত্র, সাম্প্রদায়িক কাঁটাতার সব আপনার ...       \r\n  ৩      স্তন হলেন মিথ-পুরাণের পার্লামেন্ট আর দুইটি স্তনের অনুপ্রেরণায় ওত পেতে রয়েছেন যিনি  তিনিই প্রধান, মন্ত্রী-ক্লিভেজ। প্রয়োজনের চাইতে বেশি সান্ত্রীদার।   স্তনদর্শনের প্রেক্ষাপট ঘোর নয়ানজুলি। তাঁকে সুখে রাখুন, সুস্থ রাখুন   তাঁর চার দেওয়ালে বাজাতে থাকুন আরামের মহামায়া    (স্বপ্নগুণে শান্ত থাকুন)   ফায়ারের আলমিরা, নিয়মিত দাঁতের তোরঙ না পেলে, রাজ্বত্ব এবং কন্যা দুই-ই হাতছাড়া  যে কোনো কিং-কোবরা কিন্তু অতি সহজেই দখল নিয়ে নেবে পোর্সিলিন-শোভিত মন্ত্রীসভার  (জেনে রাখুন) এবং (স্বপ্নদোষেও শান্ত থাকুন)   \r\n  (সাধু এবং কামুক/ মুখোশ এবং মুখ/ বিবর এবং প্রজাপতি   রাজনৈতিক ব্যক্তিত্ব এবং সমাজকর্মী/ বড়দা-গান মেজদা-কবি-  সেজদা-ছড়া যারা আবডাল থেকে শুনছেন আমার এইসব ইশারা...   সকলকেই বলছি)   \r\n  ৪   দশ-বারো লাইনের কবিতাই একটি গনগনে স্তনের আয়তন। একবার দেখেই তো পুরুষ তো একেবারে বেশরম বেজে বারোটা।   স্তনসফরের আকারটি পারফেক্ট উপন্যাস। প্রবন্ধজাত কী দারুণ সাহিত্যদশা   (পড়ুন, সাহিত্যের সর্বনাশ)   স্তন কিন্তু কবি নন। তবু কবিদের মতোই বেদম হোলনাইট-স্বভাব। রাতে বিরেতে প্রখর সাহিত্যসভাটি নাকি তারই জলসা  \r\n  পুরুষ বলে, এই আমার জীবনের বৃহত্তম কবিতা-উৎসব  পুরুষ বলে, ধন্য আমি, পেয়েছি নেমন্তন্ন, গ্রেনেডফণার মনসাপাঠ     আর স্তন? সে কিছুই বলে না, লাজুক আভায় শুধু কয়েকটি ধন্যবাদ  \r\n  ৫   শূন্যদশকের স্তন! তার প্রতি পুরুষ-গ্যালাক্সির আগ্রহ নিবিড়। (আগ্রহ হবে নাই বা কেন হে?)   এই জাতীয় স্তনগুলি হাল্কা অথচ হাতেগরম অথচ ডানামেলা অথচ রামধনুময় অথচ বৃষ্টিসঞ্জাত নয় অথচ কিশোরীকোরাস রুটলেস, কাপসাইজ পোহানো অথচ লোডশেডিঙের ধারালো, অথচ সবুজগ্রিন সরেজমিন, স্রেফ জংলাগানের টাউন, উত্থানসমগ্র অথচ নোনতাদুধে চইভিজে অনন্তখোল অথচ রন্ধ্রে রন্ধ্রে বিকিনির সুধা অথচ বাদামি টালির তৈরি টপমোস্ট স্তব্ধতা অথচ চূড়ায় গজানো বিশুদ্ধ-ওম অথচ দীর্ঘস্থায়ী একটি রস-রসালো ইনসোম  (কোন পুরুষ মজবে না, তার নামটি এবং নামতাও আমাদের সবার জেনে রাখা ভালো)  \r\n  \r\n  ৬   হাতের মসজিদে আঁটে না, মুঠোর মঠে আটকায় না   এমন অমানবিক মানব-বোমা (পড়ুন, নৈশজার্নাল)    এই রেডবুকই তো পুরুষকে টানে অরগাজমের গাঙে।   (মনে রেখো) আদৌ ঠুনকো নয় সে।   রীতিমতো রাইনো। সেরাসের বাণ মেনে তড়িঘড়ি খোলা তরতাজা।    (দেরি কেন তবে) ফ্যান্টাসি বাজাও হে! আগুনের নিজস্ব টেরিটরি   সুনামির বলদুটি রুমঝুম। শানায়। ঝোপ বুঝে(কোপ)এবং(উড়াল)  চুড়িশব্দ এবং খলবল। সেই বিশেষ মুহূর্তে স্তনের রতিনক্ষত্র  মুখে ধারণ করেন যে পুরুষ, তিনিই বাঁশীশ্রেষ্ঠ ওরাল-রাখাল।  \r\n  \r\n  ৭   কাঁচা স্তন খায় না পুং। সামান্য নেকড়ে আর থাবা মিশিয়ে    পাঁচটি আঙুলে মাখামাখির ফ্লো যতো উন্মাদনা   (পুংজিভের কাছে এমন স্তনের আবেদন বেশি যাদের বানান মাত্রাছাড়া)   \r\n  ডাঁশা লাই (পড়ুন, দেশলাই) লালার্ত ফিসফিস (পড়ুন, কিশমিশ)   আসলে ফাঁদ (পুং জানে, স্তনপাখিতে তা দিলেই মিলবে ডিমের বরাত)   \r\n  (স্তনের দিব্যি বলছি, আমিও দেখেছি (একবার, বারবার সঙ্গমদেশে)   দেখেছি স্তনচোষা শিং গজানো পুং-পুরুষের আনন্দময় রক্তরুধির  \r\n  \r\n  ৮    শুনি, পুরুষ নাকি নারীর   শুধু ডবকা শোনে আর বাজায় আর ভাসায় আর কাতুকুতু আঁকে(সত্যি নাকি?)   উচ্চতাই স্তনের শ্রেষ্ঠ ওজোন। সেই ঋণে(গ্রহণগ্রস্ত)সাইরেন-পুরুষ তো রীতিমত আলট্রা-পিগ   মাপতে চায় ব্রা-বাজার। এমনকি জানতে চায় আর্বান-কাঁচুলির গোত্র-পরিচয় মেইল-আইডি।    (ঠিক নয়?) (ভুল বলছি?)   আরে ইয়ার, সারা দুনিয়া জানে সেই নাভিকাল থেকে স্তনের কারণে   পুরুষ এমনি হিতাহিত জ্ঞানশূন্য উগ্রপন্থী (আরে না না, জয়েশ-ফয়েশ নয়)   জাস্ট ধিকিধিকির পাজামা খোলা ভৈঁরোজাতীয় কামপন্থী        ৯   \r\n  বিরজা গেরস্থালী মহানৃত্যের তারকা, দৈববাণী পারস্যের   কখনো মুক্তছন্দ দেবারতি গদ্য কখনো মল্লিকা লক্ষীসরা    পটচিত্র কখনো নিষাদ-কোমল সংবাদকুশল হিরণ্ময়ী   \r\n  (এমন সুচারু ব্রতকথার সামনে ধার্মিক পুরুষ কাঙাল) না হয়ে পারে?  (এমন মৃত্যুপ্রবণ বিজ্ঞান-সুবর্ন নোঙর) পুরুষ কি নারীস্তনবিহীন বিজন   নিজেকে সেঁকতে পারে? দুই হাতে কালের মন্দিরা (পড়ুন, স্তন) না ছেনে?   \r\n  \r\n  ১০   বিভিন্ন গড়নের স্তন, তাদের আবার হাজার বর্ণন   (এক জীবনে একজন পুরুষ কতগুলি স্তন পড়তে পারে?) তাই বলে তো আর সন্ন্যাসীদের মতো স্তনদেবীদের পাশ কাটিয়ে যেতে পারে না। তাই ঠারে ঠোরে দেবীদের চিঠি করে  আসলে লেফাফার আদলটুকু জানতে চায়। (এই বিষয়ে আপনার কী মত, জানতে চাই)   কল্পনার সামিয়ানা টাঙিয়ে, ময়না-বাবুই-তোতাপুরুষ কেবল অছিলা খোঁজে   পোড়া চোখ থেকে যে কিছুতেই নেভে না স্তনের চিত্রকল্প   ব্লাউজের ফগ কাটিয়ে যদি একটুও যায় দ্যাখা আর্মস-প্রান্তর ...   চকিত কার্গিল...  সিজফায়ারের পিঠ ... হুকহীন আম্বানির কুয়াশা ...  \r\n  \r\n  ১১   চারদিকে এখন যুদ্ধ-যুদ্ধ র‍্যানডম, তার মধ্যে স্তনের মহাকাব্যটি    নৌবাহিনীর পাক দিয়ে ঘেরা। প্যানেল মিশ্রিত হাল্কা বাদামী নেভিগেশন   (চিনি-চিনি করে মন?) কন্ট্রোল করতে পারছেন না, তাই তো?   \r\n  ভাবছেন দেখছেন আর আর চরম ফোকাসের সাইরেন (আমি জানি)  আমি পুরুষ নই, সামান্য রোহিণী (তবু জানি)   এই মুহূর্তে স্তন পড়তে পড়তে আপনার তপ্ত সুপারজেট   কীভাবে ঝরে যাচ্ছে মরিয়া সুখোই   \r\n  \r\n  ১২   আশ্চর্য তো! (আমি কি জানি এই মুহূর্তে আপনি কী ভাবছেন)   একটু ধরে রাখুন প্লিজ (নুন আনতে পান্তা না ফুরায় যেন)   আচ্ছা বেশ! লেট মি গেস...   \r\n  হাত ঘোরাতে ঘোরাতে আপনি নির্ঘাত ভাবছেন   বিপাশা বসুর জঙ্গীপনা, স্বরা ভাস্করের টম্বুর মার্চ  মালাইকার মিগ-২১ (বয়েস হয়েছে তবু কেমন রেণুদার অ্যারোমা!   ফাকিং এফ সিক্সটিনকে মেরে লোপাট দিচ্ছে রসাতলে, দাপট ভাবুন তো একবার)       নাকি ভাবছেন কাশ্মীর-ঘটিত যুদ্ধ-মিরর, বিমানের বোঁটায় ঝুলন্ত সন্ত্রাস  ভাবছেন, বিস্তৃত বুকদুটি নিউক্লিয়ার-ত্রাস, পাওলি দামের দামি আয়না  (বলেছি ঠিক। তাই না?)   \r\n  ১৩     এক একটা স্তন দেবতার গ্রাস, আভূমি মুখস্থ পৃথিবী। এক একটা স্তন বিদ্রোহ চোষা তুমুল বিপ্লবী।    এক একটা স্তন ধানসিঁড়ি, হাল্কা কুসুমের বনলতা। এক একটা স্তন নবীন এখনো আলগা খোঁপার ব্রা।   এক একটা স্তন দারুচিনির কাব্য, তীব্র এলাচের পংক্তি। এক একটা স্তন শেখেনি অঙ্ক, শিলভাঙায়  দুকুল মুক্তি।   এক একটা স্তন চাঁদের মধুরেন, মধুময় বসুধা। এক একটা স্তন একশোয় একশো, তপ্তযুগের হাংরি অবন্তিকা।  ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-09T00:46:40-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1708411721398730392",
      "title": "  ।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা -  জগন্নাথদেব মণ্ডল ।।",
      "content": "মৎসপুরাণ  \r\n  \r\n  প্রাচীন পানাপুকুরে চকিত ডুবে গেল গৌর-দেহ।  \r\n  এসো রোহিত মাছ,গ্রহণ করো পুরোহিত বালকের চালতা ফুলের মতো নাভি।  \r\n  নরম পৈতে জড়ানো কান অার মূত্রদ্বার গিলে নাও।  \r\n  সমস্ত আঁশ অথবা কাঁটায় পেকে ওঠো তুমি।  \r\n  ওরই শ্রাদ্ধভোজে পরিবেশন হোক লুচি।বেগুনভাজার পাশে তোমার ঝাল ঝাল ন্যাজ,মুড়ো,ধড়।  \r\n  \r\n  \r\n  *  \r\n  ষষ্ঠীতলার পরেই মীরকাশিমপুর,চাষ হয়েছে বিঘের পর বিঘে মোতিহারি তামাকের পাতা,বাতাসে অন্ধকার-গন্ধ তারই,পাড়াতুতো দিদির কনেযাত্রীর বাস এইখানে এসে থামল আর তোমাকে জানলা থেকে দেখলাম।  \r\n  চায়ের দোকানে শ্যাওলাধরা প্লাস্টিকের জগ নিয়ে ঢকঢক জল ঢালছ গলায়।  কন্ঠ বেয়ে ঢলানী-তরলের নেমে যাওয়া দেখে বিজুরি চমকাল গায়ে।  \r\n  এইবার সিগারেট ধরালে,চুম্বনের ভঙ্গিতে দড়িতে বাঁধা আগুনের দিকে নিয়ে এল গোল কালচে ঠোঁট।  \r\n  তারপর সাইকেল গ্যারেজ থেকে সাইকেল নিয়ে চলে যাচ্ছ দূরে কোথাও দূরে দূরে।  \r\n  লোকমুখে শুনেছি ওই দিকে জগদানন্দপুরের মাধব মন্দির, দেশি শুঁড়িখানা, নৈশ বিদ্যালয়।  \r\n  বাসের রাতজাগা হলুদ আলো,মিষ্টির প্যাকেট টিফিন,আর ঢের রজনীগন্ধার সৌরভের ভিতর বসে বুঝলাম তুমি টিউশন পড়াও,বাবা নেই,বাড়ি ফিরে আল মাহমুদ পড়বে।  \r\n  ছিনতাই হতে পারে তাই আলো নিভিয়ে বাস চলতে শুরু করল।অথচ আমার হয়ে গেছে সবটুকু ডাকাতি।  ড্রাইভারের পাশে সাঁইবাবা,লাজুক একটি তুলসী গাছ।  \r\n  যেতে যেতবিবাহের দেবতার কাছে প্রার্থনা করতে লাগলাম উহার সহিত অামার বিয়ে না হলেও দেখাশুনা হউক।  \r\n   আর এমনি সময়ে হলুদ শাড়ি বলে অজস্র মেরিপোকা রাধার মতো ঝাঁপ দিতে লাগল আমার কালিন্দী-চোখে",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-07T22:59:11-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7977166586939074317",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - গৌরাঙ্গ মণ্ডল ।।",
      "content": "অনিশ্চিতের খেয়াল  \r\n  ১  যাত্রীরা জীবন্ত নয়  নিসাড়, অপেক্ষাহত  \r\n  শববাহী ট্রেন  একই সাথে দাই-মা ও যম  \r\n  অলীক দায়িত্বে তারা  যে যার আঁতুড় আর পেতে ধরছে                                   কবরের তল  \r\n  \r\n  ২  মধ্যরাত।  নিরালম্ব ধার  \r\n  কবিরা ঘুমোচ্ছে জেনে  আকাশে উধাও হল তাক  \r\n  এই তো সময়। তবু  নিজেকে মালিক ভেবে অশৌচ করিনি তার                                             চন্দ্রাবৃত ব্রণ  \r\n  \r\n  ৩  অভিজ্ঞতাহীন। এই অনুষঙ্গ প্রতারণা করে  \r\n  ভিন্নমত--  শজারু, করলা  \r\n  এমন বিভ্রান্ত হলে   কাকে বলব ভীতি, কাকে বলব নিরাময়!\r\n \r\n \r\n \r\n  সংসার    \r\n  ব্যাঘাত ছোঁ মেরে আছে উঠোনের দিকে  \r\n  অপলক দৃশ্য  ঝরে নামছে মাটি  \r\n  এই ভাঙা বাড়ি আর বাঁশির ফুটোয়  মাটি লাগলে সুর থেমে আসে  \r\n  সুযোগে সরছে না। চার লাগোয়া দেওয়াল  সুখ, সে তো এমনই রয়েছে শোকে, আলিঙ্গনহীন  \r\n  \r\n  \r\n  \r\n  \r\n  রাজ্য-লোপাট  \r\n  \r\n  কবুল কবুল কবুল  \r\n  তিন সত্যি করিয়াছি। বাকি...   এতে গন্ধে পুষ্প মরে যাক  \r\n  কবুল কবুল কবুল  \r\n  লাল শালু বাঁধিয়াছি  কল্কে ও কনের খুঁটে  নেশা, সুখ  দুটোই কামান  \r\n  কবুল কবুল আর এ-ভুল বিবাহে  জলকন্যা ঘিয়ে মন্দে  সোনালী কুমিরা  \r\n  নাগর শাসন করতে  শূলে চড়িয়েছ দম্ভে তোমারই মদিরা  \r\n  \r\n  \r\n  \r\n  বিবাগী  \r\n  ১  দীর্ঘবাস গ্রহনের নয়  \r\n  অস্তিত্ব না ভেঙে হাঁস  অকস্মাৎ খোঁজে  \r\n  যেমন স্তনের ঘোর, অভিজাত ধাক্কা বলতে নিরালাপ বোঝে  \r\n  ২  নিজেকে সঙ্গমে এনে  বেদম বেদম পেটালাম  \r\n  যতটা অবৈধ ছিল  কফ, বীর্য, থুতু ঢেলে  কী এক আক্রোশে  \r\n  বিভ্রান্তি ছাড়িয়ে দিচ্ছি   নর্দমায় সেঁটে দিচ্ছি নিরালম্ব দেহ  \r\n  তারই বা কী ভ্রম বলো, আপত্তি এদিকে কেন বারবার ঝোঁকে!  ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-10T22:42:54-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4290888635371205727",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। গল্প - লখাই হেমব্রমের রাজনীতি ।। চমক মজুমদার ।।",
      "content": "লখাই হেমব্রমের রাজনীতি    \r\n  \r\n  এ গ্রামের সকলে এক ডাকে লখাইকে চেনে। যখন যার অসুবিধা, লখাই ঝাঁপিয়ে পড়েছে সবসময়। আগের সরকারের আমলে লখাই কত লোকের যে রেশন কার্ড করে দিয়েছে, বার্ধক্য ভাতায় নাম তুলিয়ে দিয়েছে—তার ইয়ত্তা নেই। লখাই লাল পার্টি করে, সেই প্রথম থেকেই। এখনও যদিও মেম্বারশিপ পায়নি, তবু সংগঠক হিসেবে লখাইয়ের যে নামডাক সেটা শাসকদলও জানে। আসলে এ গ্রামের প্রায় দুশো ঘর সাঁওতাল লখাইয়ের কথা এক বাক্যে মানে। তাই এই তীব্র দখিনা হাওয়াতেও লাল পার্টি শেষ বিধানসভা ভোটে এই গ্রামের বুথে লিড নিতে পেরেছিল। তবু লখাই এখনও পার্টি মেম্বার হতে পারেনি। এ পার্টি যখন ক্ষমতায় ছিল তখন নেতা, বড়ো নেতা, মেজো নেতা, ছোটো নেতা, আধা নেতাদের পিছন পিছন ঘুরত ও। এখন সেদিন গিয়েছে— সমর্থকদের মতো নেতাও কমেছে এ পার্টিতে। লোকাল কমিটি; সরকার নয়, যাদের দোর্দণ্ডপ্রতাপে আদপে চলত গ্রাম-শহর; তারা প্রায় উঠেই গেছে। তবু লখাইয়ের নেতা বা পার্টি মেম্বার কোনওটাই হয়ে ওঠা হয়নি। লখাইয়ের বাপ কিন্তু ছিল পার্টি মেম্বার, কৃষকসভার সেক্রেটারি। সে লোকটাই তার পড়াশুনোয় মন না থাকা ছেলেটাকে রাজনীতির স্বাদ দিয়েছিল। পড়াশুনো ভালো না লাগলেও ছবিটা লখাই বরাবর ভালোই আঁকে। বাবার সঙ্গে সঙ্গে শিখে নিয়েছিল দেওয়াল লেখা। এখন এ গ্রামের লাল পার্টির সব দেওয়াল প্রচারে লখাইয়ের রং। শুধু এ গ্রাম কেন, এরিয়া কমিটির আন্ডারের অন্য গ্রামগুলি থেকেও কাস্তে-হাঁতুড়ি-তারার সঙ্গে প্রচার লেখার ডাক পড়ে লখাইয়ের। নারকেলের মালায় তুলি দিয়ে রং ঘাঁটতে ঘাঁটতে চুনকাম করা দেওয়ালে ও যেন ম্যুরাল গড়ে তোলে। মুগ্ধ হয়ে দেখতে হয় ওই শিল্পকর্ম। অদ্ভুত সুন্দর ক্যালিগ্রাফি সঙ্গে রংয়ের ব্যবহার। লখাইয়ের বড়ো ইচ্ছে একদিন দেওয়ালে নিজের নামটা আঁকে। কিন্তু এখনও ওর নেতা হয়ে ওঠা হয়নি।   ‘পরিস্থিতি ভালো নয়’— গণশক্তির পাতাটা ভাঁজ করতে করতে বললেন বলাই মাস্টার। চা-টা তখন সদ্য মুখে নিয়েছে লখাই। বলাই চক্রবর্তী গ্রামের স্কুলে ইংরেজি পড়ান, লোকাল কমিটি উঠে যাওয়ার পর তৈরি হওয়া এরিয়া কমিটির নেতা উনি। চায়ের ভাঁড় হাতে করে চেয়ে থাকা লখাই ব্যাপারটা ঠিক বোঝেনি দেখে বলাই মাস্টার বললেন— শাসক দলের সন্ত্রাসের ভয়ে কমরেডরা সব দল বদলে ওদের দলে চলে যাচ্ছে। যারা চাপটা নিতে পারছে না, তারা রাজনীতি থেকেই বসে যাচ্ছে। বড়ো কঠিন সময় রে কমরেড।          কথা শুনে চায়ে একটা চুমুক দেয় লখাই। তরলের সঙ্গে কিছুটা চাপ ও যেন নিজেই গিলে ফেলে। সুবল এরমধ্যেই ওকে বেশ কয়েকবার ফোন করেছে। মাটির ভাঁড় চা-টা শুষে নেওয়ার আগেই চোঁ চোঁ করে পুরোটা খেয়ে ফেলল লখাই। ‘শোন, তোরা সাঁওতাল পাড়ায় প্রচার শুরু করে দে। দেরি করে লাভ নেই। দেওয়ালগুলোও দখল করে আমাদের দাগিয়ে ফেল। ওরা কিন্তু শয়তানি করতে পারে, ভয় দেখাতে পারে। আমাদের সবকিছু গোপনে করে ফেলতে হবে’— বলাই চক্রবর্তী নির্দেশ দেয়। লখাইয়ের মতো কয়েকজন হাঁ করে শোনে, তবে তাদের কোনও উচ্ছ্বাস দেখা যায় না। পার্টি অফিস থেকে বের হতে হতে হতে বলাই মাস্টার বলে, ‘বিকেলে জোনালে মিটিং আছে ক্যান্ডিডেট বাছাই নিয়ে। এই বুথটা তো এবার এসটি রিজার্ভ। পঞ্চায়েত প্রধানের পদটাও তাই। কী যে হবে! যাক, এই বুথের জন্য তোর নামটা আমি বলেছি লখাই। দেখি পার্টি কী সিদ্ধান্ত নেয়।’ এই পার্টি লোকটাকেই লখাই চেনে না। তবু মাস্টারের কথায় লখাইয়ের মুখে হাসির ঔজ্জ্বল্য ধরে। চোখের সামনে নিজের নামের দেওয়াল লিখন পড়তে পারে ও।          পার্টি অফিস থেকে বেরিয়ে মাঠের রাস্তাটা ধরে বাড়ি ফেরার সময়ই সুবলের ফোনটা আবার এল। সাইকেল চালাতে চালাতেই একহাতে ফোনটা ধরল লখাই। পাশের গ্রামের সুবল ওর ছোটোবেলার বন্ধু। একই পার্টি করার সুবাদে অভিন্ন হৃদয় হয়ে উঠেছিল। কিন্তু পার্টির কিছু নেতার সঙ্গে ক্যাচালে পার্টিতে আর থাকতে পারেনি সুবল। জয়েন করেছিল এখনকার শাসকের দলে। লখাইয়ের পার্টি বলেছিল, আগের ভোটে নাকি সাবোতাজ করেছিল সুবল, তলায় তলায় নাকি বিরুদ্ধ পার্টির সুবিধা করে দিয়েছিল। তাই দল থেকে বিতাড়ন। কিন্তু লখাই জানে, পার্টির উপরের নেতাদের সঙ্গে বনিবনা হয়নি বলেই ওরা সুবলকে তাড়িয়েছিল। সুবল মাঝেমাঝে লখাইকে ফোন করে, ইদানীং আরও বেশি করছে। বলাইদারা জানে না এসব। জানলে ওকেও রাখবে না পার্টিতে।  বাঁ হাতে হ্যান্ডেলটা ব্যালেন্স করে ডান হাতে ফোনটা ধরে লখাই, ডান পায়ের চাপ পড়ে প্যাডেলে।   —তুরে যে কতা কয়েছিলাম, কী ভাবলি তার? ওপাশ থেকে ভেসে আসে সুবলের কণ্ঠস্বর।  —ইবার উরা আমায় ক্যান্ডিডেট কুরতে পারে রে সুবল। বলাইদা বুলল যে আইজ জুনালে আমার নাম বুলবে।  —শালা ঢ্যামনাদের জুনালের কতা বাইদ দে। ইমন তো কতবার হইছে তুইও জানস।   —নারে, ইবার তো রিজার্ভেশন। পোধানও নাকি তাই।  —হ। জানি জানি। নিজেদের পিরিতের কাউরে দিবে দাঁইড় করায়ে। তুই তখন শুধু দিওয়াল লিখ্যেই যাবি। আর যদি তুকে ক্যান্ডিডেট কইর‍্যেও দেয়, তবু তো ভুটে দাঁড়াইত্যে পারবিই না তুই।  —ই আবার কি?  —হ র‍্যা। নমিনেশনই ফিলতে পারবি না। ইবার ভেইব্যে দ্যাখ আমার কতাটা। আমি পার্থদার সাথে সব বুলে রেখেছি।   ফোনের ওপারে নীরবতা। প্যাডেলে চাপ পড়লে চেনের যে ক্যাঁচক্যাঁচ শব্দ তা ক্রমশ চাপা পড়ে যায় বেলের ক্রিং ক্রিং শব্দে। একহাতে সাইকেল চালাতে চালাতে ঠিক ব্যালেন্স করতে পারে না লখাই। হ্যান্ডেল এপাশ-ওপাশ করতে করতে একসময় পা নামিয়ে দাঁড়িয়ে পড়ে ও, নইলে পড়ে যেত। ফোনটা আবার কানে দেয় লখাই। মন দিয়ে শুনতে চায় সুবলের কথা। ও এমএলএ পার্থবাবুর সম্পর্কে কী একটা বলছিল...  —শোন লখাই, আমাদের পার্টিতে এইলে এই সিটটা তুর। আর কপাল ভালো থাকলে পোধানও হুইয়ে যেতে পারিস। আর তো তেমন এসটি ক্যান্ডিডেট নাই। ভুটে জিতা নিয়ে তো একদম ভাবিসই না।  লখাইয়ের সাইকেলটা আবার টালমাটাল করে। অকারণে কপালে ঘাম দেখা যায়। একটা দীর্ঘশ্বাস ফেলে ও। ফোনে অনেক কথা না বলে থাকাটা শিষ্টাচার বিরোধী। তাই বলে, কী করি বলতো?  —দ্যাখ পার্টিতে তো অ্যাকশনের কতা হচ্ছিল। তুই আমার বন্ধু বলে আমি তুকে ভালো রাস্তা দেখেয়ে দিচ্চি। পার্থদা বুইলে দিছে তুর বুথে আমাদের লিড চাইই। তিমন হলে তুর ছেলেটার জন্য সিভিকে... পার্থদার সাইথ্যে কতা বুইলতে পারি। আর উ পার্টিতে আর আছে কী-ই। ছিবর‍্যা পড়্যেই আছে, ছিবর‍্যা।  #  সুবল হালদারের ফোনটার পর অনেক ভেবেছে লখাই। কিন্তু সিদ্ধান্তে আর আসতে পারেনি ও। জাহাজ ডুবে যাওয়ার সময় ইদুঁররা নাকি পালিয়ে বাঁচতে চায়। সেটায় দোষ কোথায়, বুঝে নিতে চায় ও। কিন্তু মন সায় দেয় না। ওই ফোনটার পর নিজেকে বাড়িতেই গুটিয়ে নিয়েছে। শুধু চারপাশের খোঁজখবর নেয়। ভোটের উত্তাপ তখনও লাগেনি জনমানসে। ভোট তবু এগিয়ে যায় নিজের প্রক্রিয়ায়। নির্বাচনকে ঘিরে প্রথম হইচইটা হল নমিনেশন জমা দেওয়ার প্রথম দিন। বিরোধীরা মনোনয়ন জমা দিতেই পারল না। বিডিও অফিসের চারপাশে শাসক দলের ব্যারিকেডে আটকে গেল তাদের প্রচেষ্টা। বাড়িতে বসে সব খবরই পেল লখাই। আরও টালমাটাল হয়ে পড়ল সে। চিন্তার জট ছিঁড়ে সিদ্ধান্তের পথ বড়ো দূর মনে হল ওর কাছে। এর চেয়ে রাজনীতি ছেড়ে দেওয়াই ভালো। রাতে বউয়ের পাশে শুয়ে ছটফট করতে করতে যখন ঘুম আসছে না, তখনই সুবলের ফোনটা আবার এল।   #  পরেরদিন মনোনয়ন জমা দিল লখাই। ঘাসফুল চিহ্ন নিয়ে। জমা দেওয়ার পর জমায়েতের সামনে দাঁড়িয়ে ওর হাতে তিনরঙা পতাকা তুলে দিলেন বিধায়ক পার্থবাবু। যার অনুপ্রেরণাতেই উন্নয়নের স্বার্থে নতুন দলে যোগদান লখাইয়ের। নতুন দলে এসে নতুন উদ্যমে গা ঝাড়া দিয়ে উঠেছে ও। গতরাতের চিন্তার লেশমাত্র নেই ওর মনে। ক্ষুধার্ত পশুর মতো সবটুকু উজাড় করে ঝাঁপিয়ে পড়া। লড়াইয়ে নামলে সর্বশক্তি নিয়েই নামা উচিত। লখাইয়ের কাঁধে হাত রাখল সুবল, সেও আজ অন্য কেন্দ্র থেকে মনোনয়ন জমা দিয়েছে। বাড়ি ফেরার পথে বিধায়ক একটা খাম ধরিয়ে দিলেন লখাইকে। লখাই ফাঁক করে দেখল, ভিতরে এক বান্ডিল টাকা— ‘এটা রাখুন। ভোটের কাজে লাগবে। আপনি আমাদের দলের সম্পদ। প্রচারে মন দিন। জয় নিয়ে একদম ভাববেন না। আমার অঞ্চল প্রেসিডেন্ট সুবল আপনাকে সবকিছু বুঝিয়ে দেবে।’ বিধায়কের কথা শুনে খামটা পকেটে ঢোকায় লখাই।   নতুন দলের বাইক মিছিলের সঙ্গে গ্রামে ফিরল নতুন লখাই। দল বদলালে কি মানুষ বদলে যায়? নাকি বদলে যাওয়া মানুষই দল বদল করে— লখাই জানে না, এসব জানার মতো সময়ও নেই ওর। বাইকগুলোর হ্যান্ডেলে পতাকা বাঁধা, পার্টির নতুন মনোনীত প্রার্থী লখাই হেমব্রম আর অঞ্চল সভাপতি সুবল হালদারকে নিয়ে মিছিল ঢুকল গ্রামের পার্টি অফিসে। বাইক মিছিলের অনেককেই লখাই চেনে না। এ গ্রামের লোক নয় তারা। এ পার্টি অফিসের ভিতরেও আজ প্রথম ঢুকল লখাই।   সাজানো পার্টি অফিসের চেয়ারে বসে লখাই-সুবল। বাকিরা ওদের ঘিরে দাঁড়িয়ে থাকে। ‘পার্থদা বুলে দিয়েছে পোচার আজ থেকেই শুরু করতি হবে। ফেলাগ আর ফেলেক্স আমি পঠায়ে দিব। দিয়াল লিকতে শুরু করে দে তুরা’— সুবল তার ছেলেদের নির্দেশ দিতে থাকে। ‘আর লখাই তুকে ভোট ম্যানেজ নিয়ে কিচু ভাবতে হবি না। তুই শুধু আদিবাসী পাড়াটায় জোর দে।’ নির্দেশ পাওয়ার পর আমতা আমতা করে বলে লখাই— ‘প্রথম দিয়ালটা যদি আমিই লিকি... আসলে আমিই তো দিয়াল লিকতম। শুধু ঘাসফুলটা এঁকে দিলে...’  সবাই হইহই করে ওঠে। লখাইয়ের দেওয়াল লেখার ক্ষমতা নিয়ে কারওর কোনও সংশয়ই নেই। ঠিক হয়ে যায় আজ লখাইয়ের বাড়ির দেওয়ালেই শুরু হবে প্রথম দেওয়াল লিখন। পার্টির ছেলেরা চুনকাম করে প্রতীক এঁকে, স্লোগান লিখে যাওয়ার পর প্রার্থীর নাম লিখবে লখাই নিজে। কাস্তে হাঁতুড়িতে অভ্যস্ত হাত ঘাসফুল আঁকতে কেঁপে উঠবে কি? হইহই করে কাজে নেমে পড়ল ছেলেরা। হইচইয়ের মধ্যে সুবলকে বলা হল না লখাইয়ের, সিভিকের জন্য ছেলের নামটা পার্থদাকে বলেছে কিনা।  চুনকাম করে, স্লোগান লিখে, প্রতীক আঁকতে আঁকতে অনেকটা রাত হয়ে গেল। লাল পার্টির পুরোনো প্রচার চাপা পড়ে গেল গাঢ় সবুজ রংয়ে। লখাই বাড়ি থেকে মুড়ি চানাচুর এনে খাইয়েছে ছেলেদের। কাজ শেষে লখাই বলে ছেলেদের— ‘এবার তুমরা বাড়ি যাও। খাওয়া দাওয়া কোরো। বিশ্রাম নাও।’  —কিন্তু ক্যান্ডিডেটের নাম তো লিখা হোলো না।   —অনেক রাইত হোলো। নামটা আমি লিইখ্যে লিব। অসুবিধা হোবে না। বাড়িতেই তো আছি...  আশ্বস্ত হয়ে চলে যায় ছেলের দল। রাতে খাওয়ার পর বাড়ির এমারজেন্সি লাইটটা নিয়ে নিয়ে দেওয়ালের সামনে দাঁড়ায় লখাই। হাতে তুলে নেয় ব্রাশ, তুলি, রংয়ের ডিবে। আঁচড় পড়ে সাদা চুনের উপরে। আবছা আলোয় ব্রাশ চালায় ও। অন্ধকারটা ওর জন্য খুব একটা অসুবিধার নয়। তবু বয়স বাড়ছে। চোখে চাপ বাড়ছে। গত কয়েক বছরে আগের পার্টির হয়ে লুকিয়েই দেওয়াল লিখেছে ও। আসলে কার কাছে লুকোতো তা ও জানে না। হারতে হারতে মানুষ হয়তো নিজের কাছেই লুকোতে চায় এখন আর ওকে হারতে হবে না। এখন দেওয়াল জুড়ে, ফ্লেক্স জুড়ে জ্বলজ্বল করবে ওর নাম। জয়ের স্বাদ, তৃপ্তি। লখাইয়ের ‘ল’ লিখতে গিয়ে কুঁচকে ওঠে ওর চোখ। অন্ধকার জমাট বেঁধেছে, আলো দরকার। এমারজেন্সির আলোটা হঠাৎই বেশি উজ্জ্বল হয়ে ওঠে। লখাই দেখে ওর পড়াশুনো না জানা বউটা উঁচু করে ধরেছে আলোটা। তুলির দাগ উজ্জ্বলতর হয়ে ওঠে। দু’দিন পর বউটা প্রধানের বউ হয়ে যাবে। তখনও যেন উজ্জ্বল থাকে এ নাম। নিজের নাম দেওয়ালে পুরোনো ইচ্ছেটা পূরণ হওয়ার স্বাদ পেয়ে জিভ লকলক করতে থাকে।  সকালে লখাইয়ের বাড়িতে ভিড় জমায় পার্টির ছেলেরা। সারারাত লিখে লখাই তখনও ঘুমে। দেওয়ালে জ্বলজ্বল করছে অদ্ভুত সুন্দর ক্যালিগ্রাফি। অনিন্দ্যসুন্দর এই লেখার দিকে অবাক হয়ে তাকিয়ে থাকে পার্টির ছেলেরা, পথ চলতি মানুষ। দেওয়ালে লেখা—‘মা মাটি মানুষের প্রার্থী কমরেড লখাই হেমব্রমকে ঘাসফুল চিহ্ন ভোট দিন’।",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-20T04:57:21-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6503885953224396545",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। আঘা শহীদ আলীর কবিতার অনুবাদ ।। হিয়া মুখার্জি ।।",
      "content": "কবি পরিচিতি :- আঘা শহীদ আলীর জন্ম ১৯৪৯ সালে দিল্লীতে। বড় হয়ে ওঠা কাশ্মীরের শ্রীনগরে। ১৯৭৫ সালে তিনি আমেরিকায় প্রবাসী হন। একজন কাশ্মীরি মুসলিম হওয়া সত্ত্বেও আমেরিকাতেই তিনি খ্যাতির শীর্ষে ওঠেন।  নিজেও একজন মার্কিন কবি হিসেবেই নিজের পরিচয় দিতেন। তার লেখায় খুব মসৃণভাবে এসে মিশেছিলো ইউরোপীয়, ঊর্দু, আরবি এবং পারস্যের সাহিত্যের ঘরানা। সম্পূর্ণ মৌলিক এই ধারার লেখাগুলোর তুলনা করা যেতে পারে শুধুমাত্র গজলের সাথে। তার লেখায় বার বার উঠে এসেছে ঘর ছেড়ে প্রবাসী হওয়ার বিষাদ আর তার সাথে কাশ্মীরের রাজনৈতিক সহিংসতার প্রসঙ্গ। কবিতার সাথে সাথে গজলও লিখেছেন অজস্র। বেগম আখতারের গজল ও বিদ্রোহী কবি ফৈজ আহমেদ ফৈজ এর কবিতা ছিল তার অনুপ্রেরণা যা তিনি আজীবন স্বীকার করেছেন। ফৈজ এর কবিতা তিনি ইংরেজিতে অনুবাদও করেন। উল্লেখযোগ্য বই-'দ্য কান্ট্রি উইদাউট আ পোস্ট অফিস', 'রুমস আর নেভার ফিনিশড', 'আ নস্টালজিস্টস ম্যাপ অফ আমেরিকা' প্রভৃতি। ২০০১ সালে তিনি মারা যান।  \r\n  \r\n  \r\n  \r\n \r\n      আমি মধ্যরাতে দিল্লী থেকে কাশ্মীরকে দেখছি  \r\n  ১  এই শুকনো সমতলে জহরতে ঠাসা তুষার ধারণ না করলে  দূরের ওই পাহাড়গুলিকে কাচে বদলে ফেলা সম্ভব নয়।  যে শহর থেকে কোনো সংবাদই এসে পৌছয় না  সে শহর আজ তার কার্ফিউ-এর রাতে এমন ভাবে জ্বলে উঠছে  যাতে বোধ হয় চরম বিপন্নতা আসন্ন।                                         জিরো ব্রিজ থেকে  সার্চলাইটের তাড়া খেতে খেতে একটা ছায়া ছুটে যাচ্ছে  নিজের শরীরকে খুঁজতে। ক্যান্টনমেন্টের ধারে,  যেখানে গুপকার রোড এসে শেষ হয়,  ছায়াটা ছোট হতে হতে প্রায় মিলিয়ে যাচ্ছে,  \r\n  ইন্টারোগেশন গেটে পৌছনোর আগেই ও পুরোপুরি শূন্যে মিলিয়ে যাবে,  যাতে অদৃশ্য অবস্থায়, ও নিশব্দে সেঁধিয়ে যেতে পারে গরাদের পিছনে।  যেখানে শূন্যে ঝুলন্ত জ্বলন্ত টায়ারটার দেহাবশেষ  কয়েদীর পিঠ বেয়ে চুঁইয়ে পড়ছে,  আর উলঙ্গ ছেলেটা চিৎকার করছে “আমি কিচ্ছু জানি না”  \r\n  ২  ছায়াটা বেরিয়ে পড়ে, ইশারায় অনুরোধ করে আমাকে সান্ত্বনা দাও  আর কোনো এক আশ্চর্য কারণে, পাঁচশো মাইল দূরে,  নির্জন শ্রীনগরে, আমি জ্যোৎস্নায় ঝলমল করে উঠি,  কিন্তু ওকে দেওয়ার মত কোনো স্তোকই নেই আমার কাছে।  \r\n  রেসিডেন্সি রোডে, মীর পান হাউজের পাশে  আমরা অশ্রুত উচ্চারণ করছি: “ঐ শব্দগুলো আমার অন্তস্থ হয়ে আছে  (তুমি হঠাতই বলে উঠেছিলে একবার): হেমন্তে  যখন বরফশীতল সেই হাওয়া বয়, আর চিনারের পাতাগুলো  হয় যৌথভাবে নয়তো-                          একটা একটা করে ঝরে পড়ে।”    “রিজওয়ান তুমি! রিজওয়ান তুমি!” আমি ডুকরে উঠি  আর ও এগিয়ে আসে, ওর ফিরেন-এর হাতাগুলো ছেঁড়া।  “প্রতি রাতে স্বপ্নে তুমি কাশ্মীরকে দেখবে”, ও বলে,  তারপর আমায় স্পর্শ করে, ওর হাতগুলো বরফে জমাট বাঁধা,  আর ফিসফিসিয়ে ওঠে, “বহুদিন, বহুদিন আমি এরকম ঠান্ডা হয়ে গেছি”  \r\n    \r\n  \r\n \r\n      ৩  “আব্বাকে বোলো না আমি মরে গেছি”, ও বলে,  আর রক্তাক্ত রাজপথ দিয়ে আমি ওকে অনুসরণ করি  যেখানে শবানুগমনকারীদের শয়ে শয়ে পরিত্যক্ত  জুতোগুলো পড়ে আছে, অন্ত্যেষ্টি থেকে দৌড়ে পালানোর সময়  ছিটকে পড়া অবস্থায়, গুলি চলেছিল। জানলায় জানলায় আমরা শুনতে পাই  শোকার্ত মায়েদের বিলাপ, আর আমাদের শরীরে  ছাই এর মত বরফ পড়তে শুরু করে। ছাই শিখাগুলোর প্রান্তে কালো হয়ে থাকে  কিন্তু মহল্লাগুলোর আগুন নেভাতে পারে না,  সেইসব ঘরবাড়ী যেগুলো মধ্যরাতের সৈনিকরা জ্বালিয়ে দিয়েছিল,  কাশ্মীর জ্বলছেঃ                  আর ওই চোখ ধাঁধানো আলোয়  আমরা দেখলাম লোকগুলো মন্দির থেকে মূর্তিগুলো সরিয়ে ফেলছে  আমরা অনুনয় করলাম , “তোমরা চলে গেলে কে আমাদের রক্ষা করবে?”  ওরা উত্তর দিল না, শুধু দেবতাদের বুকে চেপে,  সমতলে পৌছনোর রাস্তা বেয়ে, ধীরে ধীরে অদৃশ্য হয়ে গেল।  \r\n  ৪  আমি তোমার আব্বাকে বলবোনা তুমি মরে গ্যাছো, রিজওয়ান  কিন্তু একটা কাপড়ের টুকরোর মত তোমার ছায়া কোথায় ঝরে পড়েছিল,  কোন সন্তের কবরের উপর, অথবা কোন পাহাড়ী কিশোরের  বুলেটবিদ্ধ শরীরে, যাকে গোর দেওয়া সম্ভব হয়নি,  ঠিক তোমার মতই, যার রক্ত উজ্জ্বল চুনীপাথরের মত  হিমালয়ের বরফে ঝলমল করে উঠেছিল?                           আমি শাহ হামদানের  সবুজ সুঁতোয় গিঁট বেঁধে নিয়েছি, শুধুমাত্র সেদিনই খোলার জন্য  যেদিন তোমার উজ্জ্বল ফিরে আসা দেখে  অত্যাচারী চমকে উঠবে, কিন্তু কোনো সংবাদই  কার্ফিউ-এর দৃষ্টি এড়ায় না, আর কোত্থাও তোমার ছায়া নেই,  আর আমি ফিরে এসেছি, পাঁচশো মাইল দূরে, আর আমি  শরীর থেকে বরফ খুলে ফেলছি, আর পাহাড়গুলো আবার গ্রানাইট হয়ে উঠছে,  আর আমি দেখতে পাচ্ছি ওই তুষারের ঘড়বাড়ি ছেড়ে মানুষ বেরিয়ে আসছে  আর তাদের কোলে নিষ্পাপ শিশুদের মত তাদের দেবতারা ঘুমিয়ে রয়েছে।                                                                                                    ( মৌলবী আব্দুল হায়-এর জন্য)    \r\n \r\n   ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-09T02:11:09-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "633854259354179976",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - অনিকেশ দাশগুপ্ত  ।।",
      "content": "বৃত্ত  \r\n  উৎসর্গে এসো  আমাদের মুলতুবি উপত্যকা   বিস্তৃত সেতুর অধক্ষেপ  তোমার অনুরোধ জুড়ে ভুল ঠিকানা যেভাবে   ঘনীভূত তৃষ্ণায়,   তথাকথিত  মাংসেরা ঢেকে ফেলে নেশাচ্ছন্ন রুহ্  এবং মাংসেরা খোঁজে                    আরো উন্নত মাংসের বিস্ময়  \r\n  ভেঙে ফেলা রক্তিম ফুলদানি   অথবা নিস্তেজ গোল্ডফিশের   চোখ খোলা প্রাত্যাহিকতায়          যেভাবে আটকে পড়ে নিজেদের বৃত্ত  \r\n  \r\n  বহতা সময়  \r\n  আরেকবার চোখ বুজি  পুরনো ঘরের মতো খুব চেনা শীতলতা  ঝুল বারান্দায় বিকেলের জীর্ণ আভা  ঘরে ফেরার যত অসম্ভব অনুশীলন  এই ঘরের ভেতর আরো  নিবিড় ঘর  এই ঘরের ভেতর মুখ ফেরানো  বিমর্ষ সময় ...  \r\n  আমি তোমার দিকে তাকাই তবু আচ্ছন্ন পাহাড়  আমি তোমার দিকে কখনো বিশ বাঁও সংসার ...  \r\n  নিষেধ,অরণ্য আর স্বতঃস্ফূর্ত জন্তুর দমক   ঘষা কাঁচ আর নুয়ে পড়া অবকাশে -  এখনো তুমি রাস্তা ভুল করো  ,  এখনো তুমি মাঝদরিয়ায় চেঁচাও                            ‘ঈশ্বর!হে ঈশ্বর!’",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-19T04:11:57-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "119292964497157864",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। মুক্তগদ্য - মণিশঙ্কর মন্ডল ।।",
      "content": "বর্ষাবিরহ কিংবা হেমন্তভার  মণিশঙ্কর  \r\n     এক একটা দিন বড়ো স্মৃতিকাতর হয়। যেমন না বলা ভালোবাসা মেদুরতা বিছিয়ে রাখে সংসার-উদাসীর মনতলায়– অনাহূত বাতাস খামখা ভাসিয়ে নিয়ে যায় সুরগুঞ্জার তীক্ষ্ণ কুশ, তেমনি করে শূন্যমাঠের বুকে গরুর পাঁজ পড়ে চাকাদাগের আগেভাগে। আর আমি হয়ে পড়ি সেই ধানশূন্য মাঠ, যাকে কোনও একদিন বতরবতী করেছিল বুকবাঁধা চাষার লাঙ্গল। জলথৈ-থৈ বীজতলার আলে দাঁড়িয়ে প্রদীপ বলেছিল, “ভরাবর্ষার মাঝে আমি হেমন্তের ছাই দেখতে পাই। ভরাযৌবনে শুনি প্রৌঢ়ত্বের হুতাশ।”     হেমন্ত প্রদীপের বড়ো আদরের ছিল। বর্ষা ছিল তার প্রেম আর সে ছিল আমার ছেলেবেলা– ফেলে আসা দিনের আস্ত একটা বর্ষাবান মেঘ। একটা গোটা হেমন্ত– সভ্যতা-সাক্ষ্মী গাঁ। আঁধারি নীলের বুকে যে সর্গবাতী, তার দিকে তাকিয়ে প্রদীপ গুনগুন করতো। কথা বলতো যত পুব্বুপুরুষের সঙ্গে। হাত জোড় করে বলতো, “ভালো থেকো গাঁ– ভালো থেকো জল– বর্ষবান চাষার পোয়াতি বৌ– সব্বাইকে ভালো রেখো গো!”     এমনি করে গড়িয়ে যেত হেমন্ত। যেমন ঘরফেরা গরুর খুরে উড়ে যায় ধুলো, গোধূলির রাগ রঞ্জিত করতে ভুলে যায় দিগন্তকে তেমনি করেই শীতের কাঁপন লাগে প্রান্তরের হাড়ে। আর অঘ্রানসংক্রান্তির বিকেলে খেয়ালি খেয়ালে এঁটেল মাটি মাখে প্রদীপ। ভোরে পাঁচমুখো প্রদীপের কোলে থরেথরে সাজিয়ে দেয় সাঁজবাতী। তুষতুষালির গান গেয়ে মুছে ফ্যালে বির্ষাবিরহের ব্যকুলতা। পুকুরজলে প্রদীপ ভাসিয়ে বলে, “বড জাড় আসছে হে। বড জাড়! সবাইকে তাপ দাও গো সাঁজবাতী!”      লোকে তাকে পাগল বলতো। হাসির আস্কারায় আহ্লাদ ফুটতো গাঁওয়ালি বাতাসের ঠোঁটে। সেই আহ্লাদ মেখে প্রদীপ নিজেই হয়ে উঠতো পড়শীবাতাস। মন্দচলনে গাঁকুলির আশপাশে ছড়াতো স্বপ্নঘোর– সক্কলের নিঃশর্ত ভালো চাওয়া।         আজ আর সেই প্রান্তর নেই। শরৎ-ধোয়া ভার জমা হয় না হেমন্তের বুকে। বনতুলসীর পাতায় উধাও হয় না মেরুন-সবুজের ছোঁয়া। গতির দাপটে মতিভ্রষ্ট হয়েছে সবটুকু পাগলামি। তাই শিশির ঘনিয়ে নামার আগেই নিয়ন ঝরে আয়োজিত রাস্তার ধারে ধারে। ব্যস্ত হয় নাগরিক জৌলুস। নগর মানে তো একে একে হত গ্রাম। যাপনের সুখবৈভব মানে মুছে যাওয়া প্রদীপের কংক্রিটচাপা লাশ। তাই তার হিমভেজা মাটিকে মনে আনা মানা। নিশ্চুপে ভুলে যেতে হয় চন্দ্রবলয়ের ভার। যেমন আমি মুছে ফেলতে চাই পাগলা প্রদীপের ঘোর। কসমেটিক্সের হাতে তুলে দিই চর্চিত যাপনের ডোর। তবু অভ্যস্ত চোখে ঝাপসা দেখি চাঁদকে। দেখি বলয়বেষ্টিত প্রদীপ। তার রক্ত-লসিকায় ডুবে যাচ্ছে হেমন্তের ভালো চাওয়া।   ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-19T04:04:35-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3277653231160387601",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - অলোক বিশ্বাস ।।",
      "content": "অবিমূর্ত নৌকোমালা              \r\n \r\n মৌসুমী রঙ পরমার্থ বোঝায় অনির্ণীত সাইকেলকে।\r\n সুহাসিনী শোনায় গান ওঠানামা সূর্যের।\r\n লাল ও সবুজ বাতির মানেনি সে নিষেধাজ্ঞা\r\n মানেনি ব্রহ্মপাঠ, অচৈতন্য চিকিৎসা সকল। অন্ধবন্ধ হয়ে যায় যদি ডানা, অমূলক এই ভয়ে কাঁপে না তার পাড়া।\r\n দু'চাকার যদিও সে, কী বা এসে যায়, দাঁড়িয়ে পড়া বিদূষকের আগে কখনো পৌঁছে যায় মৌমিঠা গ্রাম।\r\n যতো বেশি ক্লান্তি শ্রবণ, ততো বেশি ক্লান্তি বিয়োগ।\r\n জাল ফেলার পরে মাছের বিপুলা রোশনাই। গাছগাছরার ভিতর হতে বাঁশি নিরূপণ। সেখানে ছেলেপিলেরা বউ ভাইয়া ভাতিজা তাঁবু বানিয়েছে, বাউলের দল উল্লাস ধরে গো সেথা।\r\n ভাদু টুসু মা মনসা সাইকেল চড়ছে সকল পরবে।\r\n যখন যেভাবে পারানি চেয়েছে মাঝিমাল্লা, ঝনঝন ঝরিয়াছে মুদ্রা, কামনায় শুভ। মাদলের গান দিনভর রাতভর\r\n আর গানের পালা ক্রমেক্রমে একাধিক ক্রমে।\r\n যাহা রহিবার সহিবার এবং ঝাঁ হয়ে থাকিবার যাহা,\r\n মত্তসত্তাগুলি, সকলই বাতাসি হিয়ায় ঘুরিয়াছে, যেথা সেথা সানন্দ বাহারি। সাইকেল। রক্তমাংসে পরিচয় লেখা। \r\n মঞ্চের চিদাকাশে এবং মঞ্চ হতে বহুদূর সচল চিহ্নের আবেশে যাওয়া আসা কেউ কবে হয়তো চেয়েছে ভণ্ডুল করে দিতে। সকাল বিকেল বৃষ্টির প্রস্থান না হলেও, ধূলি ধূসরতার প্রস্থান না হলেও রাস্তাগুলি যেমন সুষমা মদির, \r\n সেভাবেই সেতুগুলি কামনাময়, \r\n কী কী ভাবে  সাইকেল আর হাসে আর বাহির শুনে শুনে\r\n দু'চারটি তিথি গাইবার তরে ইচ্ছা করে হাটেমাঠেবাটে...  \r\n  \r\n  ডেটা কতো জি.বি\r\n \r\n কথা বলছে মাঠঘাট। নদীনালাখালবিলে প্রশ্নময় আমিতুমি।  পতাকা সীমান্ত পেরোনো। লসাগু গসাগুর তরঙ্গসংগীত। মালভূমির কুয়াশা মাখা উল্কাস্তর। যোগ বিয়োগ গুণভাগে ওঠানামা করছে পৃথিবী। ক্রিয়াপদ সহকারে বক। নির্ভীক জোনাকিরা অবিশ্বাস্য।  সন্ত্রাস পেরিয়ে যাওয়া ধ্বনির অনুভূতি। বিলে বিলে রসাবেশের মাছ। অস্বাভাবিক স্বদেশে উড়ে যাওয়া নবীন ক্যালেন্ডার ।  রসায়ন, রূপকথা সবখানে স্ফুটবিদ্যা। ভিতরে শাশ্বত আগুন। এসব লিখতে ২জিবি ডেটা কিছুই না। নদী পারাপারে আসা লং মার্চ। জামা জুতো বদলে ফেলার দ্বিধাহীন সম্ভার। যারা নলেন গুড় খাওয়াতে পারে তারা পাখিরালয়ে থাকে দূরবর্তী। সাইকেল হয়েছে  বিদ্যুৎ স্বরা, সাইকেলে সাজিয়ে লোকেরা শতাব্দী বয়ে নিয়ে যায়, সন্ত্রাস আক্রান্ত নৌকো আর নিভে যাওয়া সম্পর্ক পাল্টানোর জন্য আলো নিয়ে যায়। সুরমা টুডু শালপাতায় এঁকে দেয় পরবর্তী কোনো আপেক্ষিক। শ্রমিক সৌন্দর্য লিখে রাখা আছে মেহেনতে।  অজস্র হয়তো নয়তো এবং অথবা কিন্তুরা স্বকীয় ভাবুক না পাশাপাশি। পথ চায়  ভিয়েতনাম, কিনারে কিনারে বলিভিয়া। নূন্যতম খরচ করে যে স্টেশনে পৌঁছই সেখানে রক্তকরবীর সঙ্গে কথা বলছে স্টেশন মাস্টার....  \r\n  \r\n  \r\n  পাখি নিরূপিত মন       \r\n \r\n বহুরূপে ভয়ঙ্করগুলো কোথাও নিজনিজ প্রকৃতিকে ঢেকে ডাকছে। মনে হবে ডাকছে পাখিরা, মনে হবে পাখিরও অধিক রূপময় এরা। অচিন পাখির মদিরা তাহাদের। যেন মহোত্তর প্রতিবিম্ব, বহুপ্রকার সত্যের মিথ তুলে ধরা। মনে হবে কোনো সন্দেহই উচিত নয় এইসব পাখিদের আমন্ত্রণ প্রসঙ্গে। মনে হবে সেইসব ডাকে সাড়া দিয়ে এক্ষুণি রাস্তায় নেচে আসা ভালো। এবং উড়ো পাখিদের  রহস্যে মিশে যাওয়া ভালো, মনে হবে। ভয়ঙ্কর রূপগুলির দেহে রঙিন শ্লোক মাখা। সারা দেহে রামধনু আর নক্ষত্র আঠা দিয়ে সাঁটা। ডাকছে তাহারা তীব্রতর গানে, তথাপি তুমি দূরে সরে আছো। জটিল রহস্যের উত্তর ছানিতেছ দূরে সরে থাকায়। আলোকোজ্বল বেলুন উড়িতেছে। উড়িতেছে ঐতিহাসিক ইউনিফর্ম, মাকড়শা ও টুপি। হাঁকিতেছে জনপদ পক্ষী বিশারদের জাদুবিদ্যায়। পক্ষী বিশারদেরা বিস্ময় পোশাক পরিহিত। তাহারাও নাচিতেছে নতুনতর রঙ্গে।  জনপদ মিশে যায় সহজে অন্ধকার আপাত মুছে দেওয়া রূপকথার ভিতর। কোনটা যে প্রকৃত পাখির ডাক এবং কোনোভাবেই পাখির ডাক নয় কোনটা, সব এলোমেলো হয়ে যায়। রঙিন পাখিরা ডাকে তোমায় অতি প্রিয়তম হয়ে। তোমাকেও তাহাদের প্রিয়তম হতে আহবান জানায়। হয়তো এভাবেই একদা বিপ্লবের আইঢাই ছিল, নিজস্ব রান্নাঘর নিজস্ব সাইকেল থেকে শুরু করে লেনিনগ্রাদ ও বলিভিয়া অবধি। দেখা গেছে, ঘোষণাপত্র মতে, বঙ্গের প্রতিভারা লেনিন অথবা ফিদেল কাস্ত্রো হতে চায়। হতে চায় চে গুয়েভারা পার্লামেন্টের মৌলিক ঘরে বসে। প্ল্যাকার্ড, ফেস্টুন হাতে, বাঘা বাঘা বুদ্ধিজীবী অবিরাম স্ট্রিট কর্নারে, পদাতিক হয়ে। আজও তারা অনেকেই বেঁচে আছে তাবৎ উল্লাসে অন্য কোনো হিমের পরশে। অন্য কোনো পাখির পদার্থে উড়ে যায় কোনো কোনো বিপ্লবী জানলা ও জার্সি বদল করতে করতে। তুমি দূরে নির্জনে গেছো, কেবল অর্থোপেডিক পরামর্শ চোখকান বুজে উপলব্ধ হয়ে। তুমি তো সেমত বিপ্লবী হতে পারোনি, যাহাদের হৃদয়ের এক কোণে বিপ্লবের ছেঁড়া পৃষ্ঠাগুলি মাত্র পড়ে আছে, আচরণের কোথাও বিপ্লবের নামগন্ধ নেই। আজ আর অস্থির কোনো রাতজাগা নেই, প্যারি কমিউন নেই স্নিগ্ধ পকেটে। নেই সার্ত্রের চঞ্চল প্রবচন কার্ল মার্ক্স বিষয়ক। নেই, নৌকোয় করে  ঘাট আঘাট পেরিয়ে মার্ক্সবাদী কন্যাটির মুখশ্রী দেখতে যাওয়া সাম্যবাদী ম্যানিফেস্টো পড়ার ছল করে। আধুনিকতার খেলাগুলি এতোটা মৌলবাদী হওয়ার কথা ছিল না, যেমন পোস্ট-মডার্ন বিষয়ক সুদর্শনগুলি কখনো মনে হয় অধঃপতিত বিজ্ঞাপন মাত্র। তো, সেইসব আভোঁগার্ড সিনেমাওলা সেইসব রঞ্জিত গানওলা এবং উত্তাল সমাজতান্ত্রিক ধারকেরা কেউ মরেনি অতিবিপ্লবের কথা বলে। একদা বলেছিলেন তাঁরা বিপ্লবের কথা, সম্প্রতি আর বলেন না, মস্তিষ্কগুলি যত্রতত্র নিয়োজিত রাখা। বরং বিপ্লবের কথায় মলমূত্র ছিটিয়ে খুব উচ্চপদে আসীন হয়েছেন তাঁরা। তৎ প্রযত্নে, বস্তুবাদী কোলিয়ারির চেয়ে এই ভালো শীততাপ নিয়ন্ত্রিত আরামকেদারা। তুমি তো পারোনি শ্যামল পুরুষ, মাধুরিমূলক  হতে, মঞ্চসাধক হতে, পারোনি যে তাহা তোমার আদর্শক্রমিক ব্যর্থতা। কেন পারোনি ভাই, লাল ফেট্টি জলে ছুঁড়ে ফেলে , তুমুল নেচে উঠতে ছন্নমতি। কতো সম্ভাব্য মিসেস বিছানায় নাচাতে পারোনি। মাত্র অর্থ আর যশের বিনিময়ে পারোনি উজ্বলতররূপে মাথাটি নোয়াতে ধর্মীয় সন্ত্রাসের কাছে। কতো বনাবট গিফট হ্যাম্পার পিছনে ফেলে রেখে, দূরে সরে আছো সামান্য সজনে গাছের কাছে, পানা ধরে যাওয়া  জলাশয়ের কিনারে একাধিক আদর্শ লয়ে, যার কোনো মানেই হয় না প্রযুক্তি প্রজাতির কাছে। হয়তো কোনো প্রকৃত মাছরাঙা ডাকে, হয়তো কোনো বালিহাঁস অন্তরে উড়ে যায়, হয়তো কোনো নির্জন গ্রাম সালোক সংশ্লেষের ঈশারাগুলি অন্তর্নিহিত রেখেছে কোথাও। জনপদ যেভাবে ভেসে যায় স্রোতে, সেভাবেই পার্লামেন্টের চাকরবৃত্তি করে জনপ্রিয়তা অর্জন করতেই পারতে সহযোদ্ধাদের দেখে দেখে। উহাদের তাহাদের আনন্দ বিশ্বে তাকিয়ে তুমিও প্রতিস্থাপনে বিশ্বাসী হয়ে যেতে পারো অনলাইন জোয়ারে। মস্তিষ্কের ভিতরে ইউ টিউবের অভিনীত ঝড় চড়িয়ে ছড়িয়ে নির্জনতা থেকে বেরিয়ে এসো সুললিত মিথ্যায়। মিশে যাও রঙ করা পাখিদের শহরে...",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-06-03T07:11:19-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1455783014287655305",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - ফেরদৌস নাহার ।।",
      "content": "|| ঝুল বারান্দায় ভেসে মরণোত্তর মেঘ ||  \r\n  এক.    প্রতিবিম্বের অনুবাদ     \r\n  সেই রেললাইন   বারবার সেই জলের কাছে, আমার সব মনে আছে   বিকেলের শান্তনীল চোখ জলে ফেলে বসে আছে আকাশ    কেউ একজন হেঁটে আসবে বলে তুমি দৌড়ে গিয়েছিলে    রেললাইন ধরে। আকুল ওলটপালট হয়তো একেই বলে    \r\n  সে বসন্তে লালজামা গায়ে সবুজ গাছেদের দিকে তাকিয়ে    আন্দামানে উড়ে যাওয়া নির্বাসিত পাখিগুলো বলেছিল-    সব ফাঁকি! জলের ছায়া হাসে, হাসতে হাসতে মায়া বাড়ে   মায়া থেকে উঠে দাঁড়ায় অজানা নৈঃশব্দ্য, ভেসে আসে হুইসিল   প্রতিবিম্বের অনুবাদ বারবার বলে, দেখে নাও আরো একবার    নির্জন ওয়েটিং রুমে কিছু ফেলে গেলে কিনা   \r\n  দুই.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          জাদুকর    প্রতিবার জাদুঘরের সামনে এসে দাঁড়ালে খুব   ইচ্ছে করে জাদু দেখাতে   সেই কবেকার ইচ্ছেটি পাকাপোক্ত হতে হতে    ঘূর্ণিচক্র নাচে তাড়িয়ে মারছে   ইচ্ছে করছে, বন্ধুদের চমকে দিয়ে হঠাৎ     সামনে গিয়ে দাঁড়াই, বলি, কেমন আছিস   ওদের বিস্ময় কাটার আগেই মিলিয়ে যাই    আবার অন্য কোথাও অন্য কারো কাছে     এ ধুলোর খেলাঘরে মায়ামন্ত্রের ঘোরে     যেখানে যাবার কথা নয় সেখানেও যাই   \r\n  জাদুঘরের সামনে এলেই ইচ্ছেরা এভাবে     তাড়া করে, বেড়ে ওঠে, কেন ওঠে    আশ্চর্য কিছুর সাধ, দেবে অপবাদ জেনেও    কোনো কিছুর তোয়াক্কা করছি না এখনো    বেমক্কা ধাক্কায় শতাব্দীর খেলাঘরে বাতাস ওড়ে    সবকিছু শূন্যে তুলে তালি মেরে মিলিয়ে দেই   অজানা মন্ত্রে, বাহু মেলে ভেসে বেড়াই    \r\n  পূর্ণিমা ঘোর জ্যোৎস্নায় ব্রিজের উঁচু রেলিঙে     এসে দাঁড়িয়েছি। উথাল কাঁপিয়ে এখন    কোথাও উড়াল দিয়ে অদৃশ্য হয়ে যাব    জাদুকর হয়ে ওঠার এই তো সময়   \r\n  তিন.    সানগ্লাস খুলে বলো    \r\n  বারবার যেতে চাই পুরোপুরি তোমার কাছে    কোনো অর্ধেক নয়, কোনো অংশত নয়, সম্পূর্ণ তোমার কাছে    \r\n  এই তুমিটা কে? বাজারি সানগ্লাস পরা একজন অজানা আগন্তুক   যাকে মনে করছি খুব চিনি, আসলে ষোল আনাই কি ফাঁকি    ফাঁকি দেয়া এক একটি মানচিত্রে যে যে প্রণয় ছবি আঁকা   শুন-শান ঝিম-ঝিম সেইসব সম্পর্ক কিছু তার মানে রাখে না    \r\n  বারবার বারান্দায় এসে বলছে- দরজাটা খোলা রেখে গিয়েছ বলে   কালরাতে সম্পূর্ণ চুরি গেছে আপন সঞ্চয়ের সরল মাপকাঠি, শুধু    নেয়া হয়নি সেই অগ্নিপাত, যে তোমার বুকের ভেতরে করে বসবাস    আহা কী দুঃসাহস   সানগ্লাস খুলে তুমি এই কথাটাই আরেকবার বলো তো দেখি   \r\n  চার.    রিং মাস্টার নামে   \r\n  আমি পড়ছিলাম তোমার চিঠি   দেখতে পাচ্ছি একটি অজানা গোলোক ধাঁধার ছবি    এগুলো কি সত্যি সত্যি একদিন কেউ লিখেছিল   ভাবছি না, তাও ভাবনা আসছে উড়ে উড়ে    মনে নেই জানি আমাকে তেমন, তোমাকেও তাই   \r\n  মাঝে মাঝে খুব বৃষ্টি এসে মনে করে দিয়ে যায়   মধ্যদিনের আলোর মাঝে কেউ একজন চাবুক হাতে    সিংহ বাঘের খেলা দেখাচ্ছে, সবার বুক খুব ধুক ধুক   কোন সিংহ কাকে যে খাবে কোনো আঁধারের মাঝে    কেউ একজন খেলা দেখাচ্ছে, রিং মাস্টার নামে   \r\n  বৃষ্টি এসে ভিজিয়ে দিচ্ছে, চিঠি রেখে দেই খামে   \r\n  পাঁচ.    কুয়াশা   \r\n  এখানে এখন ভয়াবহ অরণ্য   ঘন ছায়া বুকে নিয়ে গান গায় সে   কেউ শুনুক আর নাই শুনুক   বারবার উচ্চারণে বেকায়দা হলেও গান গাবে সে   \r\n  এই শরতে নতুন করে প্রেম নিবেদন করেছে কেউ   নেয়া হল না বলে চারদিক নিশ্চুপ   নিবেদনেও যে বেদনা থাকে এ-কথা আবারো জানলাম   সীমাহীন রোদে আর পোড়াব না তামাটে জীবন    অনেক খরার পর যেটুকু বৃষ্টিপাত বাকি, তাতে   শরতের বাঁধভাঙা আঘাতে ক্ষত আঁকব না বলে    চলে যেতে যেতে পিছনের ফেলে আসি ছায়া   ভয়াবহ অরণ্য ডাকছে বারবার   তবু স্পষ্ট করে বলছি না- বিদায়   \r\n  ছয়.   উত্তর আমেরিকায় এপিটাফ    \r\n  একটি রোদঝিল্লি বাতাসে দুলছিল উত্তর আমেরিকা    অবাক হব কিনা ভাবতে ভাবতে   শিকড় উপড়ে ফেলার আনন্দ পৌঁছে দেয়-   এই নাও, তোমার গ্রিনকার্ড    যাও প্রাণ ভরে ভেসে বেড়াও   \r\n  সেই কবে ঘরবাস হেঁচকি তুলে    কাঁদতে কাঁদতে বনে চলে গেল   সেই থেকে শুরু হল বনবাস    বৃষ্টি ও তুষারের ব্যবধান    ঘুচিয়ে দিয়েছে মৌলিক অন্তর্ধান   ঠোঁটকাটা জ্যোৎস্না বিষণ্ন কণ্ঠ ছেড়ে গান গায়   উত্তরের হাওয়া লেগে চোয়ালের হাড় হয় কঠিন    \r\n  দিন মাস বছরের গোনাগুনতি শেষ হলে    ঘরে ফেরার ডাক গোপনে আমেরিকা খোঁজে    এখন এপিটাফের রং পালটে দিলেও    ঝিল্লি রোদে তা ধুসরই দেখাবে    \r\n  সাত.   ক্রসফায়ার    \r\n  অপূর্ব এই ঝরে যাওয়া   বাতাসের সাথে সাথে তাল রেখে চল, নয় ঝরে যাও   যারা চোখ ও মনের শুশ্রূষা জানে বলে মনে হয়েছিল   তাদের বুকে মরুভূমি খরাচর ঘন অন্ধকার    এসব জানতে গিয়ে নিজের গায়েও লেগেছে ধুলো    বিষপিঁপড়ের কামড়ে চুলকাতে চুলকাতে রক্তাক্ত    \r\n  তবুতো জানা হল    ঈর্ষা ও করুণাই আজ ভালোবাসা। এইসব অভিনয়   ঝুঁকে ঝুঁকে কুয়ো জলে দেখে নেয় লুকানো স্বরূপ   জলাতঙ্ক রোগে ভুগেও সারাবেলা তৃষ্ণার চাপকল চাপা     \r\n  আট.    কোলবালিশ    \r\n  সারিবদ্ধ বিছানায় তুমিই একমাত্র কোলবালিশ   তোমাকে নিয়ে সেকি টানাটানি। জানো তো    বাঙালি ঘুমের সময় একা একা ঘুমাতে পারে না   এসময়টাতে তার কিছু চা-ই চাই। অথচ    এই সারিবদ্ধ চিলেকোটার অন্ধকারে   তুমিই একমাত্র কোলবালিশ, তাই    ঘুমানোর সময়টাতে প্রতিরাতে প্রবল কোলাহল    ঠেলাঠেলি, ধাক্কাধাক্কি, হাতাহাতি, খিস্তি-খেউর   যে পারে সে পারে, এবং নিয়ে যায় তেপান্তরে    কোলবালিশ কোলে টেনে গাঢ় ঘুম টুপটুপ ঝরে    \r\n  রাত বাড়ে। ঘুমাতে দেয় না তাই বালিশ বসে থাকে    ঘুমায় না এতটুকু, হাঁটে চলে কথা বলে নিজেরই সাথে   আবার কখন কে কাছে টানে, ঘন নিঃশ্বাস ফেলে   চেপে ধরে দু উরুর মাঝে   \r\n  নয়.   ব্রিজের দমকা হাওয়ায়    \r\n  সময় হল না কিছুতেই   পাগলামি যেটুকু করেছি কেউ তা পাগলামি ভাবেনি    ব্রিজের দমকা হাওয়ায় বারবার মনে হয়   বিশ্বের বাড়ি ছিল বিশ্ব থেকে দূরে   পৃথিবীর হাজার মাইল ওপারে হাঁপাতে হাঁপাতে    কেউ ভুল করলে এখনও সে রাগ করে থাকে    \r\n  প্রচারের সব আয়োজন প্রচার থেকে পরিচিত     দগ্ধ ক্ষতের গায়ে এজন্মের পাপ লিখে   কাল আমার কাটেনি ভালো   বুনো বৃষ্টি বুনেছে তাকে   \r\n  সে কি তবে বাসেনি ভালো   \r\n  দশ.    শব্দ শুয়োর     \r\n  সেইসব শব্দেরাও একদিন পুরোপুরি উঠে আসবে আমাদের কবিতায়   যারা ছিল যবন, ম্লেচ্ছ, হরিজন। স্বপ্নহীন মাথামুণ্ডু বিন্যাসে জীবন   বারবার ঘোষণা দিয়ে যায়- কিছুই যায় না অস্বীকার করা, এমন কী    যেখানে সারারাত ধর্ষণে ধর্ষণে ছিন্নভিন্ন হচ্ছে প্রকৃতির অবয়ব   তাকেও না   \r\n  মাঝে মাঝে শুদ্ধচারী গল্পের রেশ ধরে এঁকেবেঁকে যেতে চাই     মেঘলা দিন, তল্লাটে তল্লাটে উড়ছে শ্বাসাঘাত ক্ষীণ। ওসব ক্রমশ    দূর থেকে দূরে সরে যাচ্ছে। অনার্য শব্দগুলো মাথা তুলে দাঁড়াচ্ছে    তাকে কেউ পারবে না মুছে দিতে। এতটা সাহস সময়েরও নেই   মানুষের তো নে-ই   \r\n  ঘাটের ওপারে বাঁধা সঙ্গম-ক্লান্ত ঘোর শব্দ শুয়োর   মাংসমজ্জা ঠেলে দাঁড়িয়েছে অস্পৃশ্য অশ্লীল পাথর                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-17T11:03:42-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5683752174828634722",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - রাণা বসু ।।",
      "content": "১  \r\n  ভারী শব্দের আওয়াজ  ভিতর ভিতর কল্যানী পৌঁছে যায়  পাথর হাতে নিয়ে বসে থাকি  কখন একটা পাখি উড়ে এসে বসবে  আমি ছুঁড়ে মারব পাখিটার দিকে  পাখিটা উড়ে যাবে  \r\n  \r\n  \r\n  ২  কাল থেকে একটা শব্দ নিয়ে  বসে আছি  আর কোনো শব্দের কথা মনেই  করতে পারছি না  দেখছি এবারেও মেঘ থেকে  জল পড়ছে আর আকাশ কালো করে এল  উল্টোদিকে বসা মেয়েটা  সিঁদুরের কৌটো হাতে নিয়ে  একমনে জানলার বাইরের দিকে  তাকিয়ে আছে  \r\n  \r\n  ৩  আলমারির মাথায় একটা  থার্মোকলের ঘর রাখা আছে  ওটা তৈরীর সমস্ত সরঞ্জামের দোকান  আর তাদের ঠিকানা  আজ ওটার সাথে জড়িয়ে আছে  আমি জানি ঘরটা একদিন  নিজের ভিত গড়ে নেবে  তারপর আরও একটা ঘর  তার ভিতরে রাখা আলমারির মাথায়  রাখা হবে  শুধু তখন  এই দোকানগুলোর কোনও অস্তিত্ব থাকবে না\r\n   \r\n  \r\n  ৪  যাবার সময় যতটা আলো ছিল  ফেরার সময় তার একটুও দেখা যাচ্ছে না  অন্ধকারের প্রতিনিধি আমি দূরে আলোয় দাঁড়িয়ে থাকা  দুটি বালক বালিকাকে ক্যানসারের অপকারিতা  ও সালোকসংশ্লেষের ব্যাপারে কিছু বলতে চাই",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-17T10:50:05-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "790091350279843741",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা- রাজা সিংহ ।।",
      "content": "টাঙানো হাসি  \r\n  আমার লেখা পড়তে গেলে অনেকেরই চা ঠান্ডা হয়ে যায়   সেই ঠান্ডায় তা দিয়ে কবিতা ভাইরাল হলো আজও  কলকল করে ভদ্রতা বয়ে চলেছে অভদ্রতার দিক রেখে  দিকে দিকে চমকে যাওয়া দরজা গুলোয় হদিসের হাসি টাঙিয়ে রাখতে হয়েছিলো 'কারণ'  চৌকাঠের ভীষণ তাড়ায়  \r\n  আমাদের কেউ জল উচ্চারণ করতে সাহায্য করছেনা  উচ্চারণের কোথাও তেষ্টা নেই জল পাড়ি দিলো কোনো অন্য দূরে  অন্য বল্লেই কেউ দেশ হয়না নিজেরই ভিতর দিকে চিত্তের সাঁকো  এতো ঢেউ ঢেউ আপন; গলায় স্বপ্ন নেই, নাকি ছলাৎ অব্দি রোগ ?  বার্লির গর্ত জানে প্রতিশ্রুতি সত্যি আর মিথ্যের ফাঁক বুঝে ওড়ে  \r\n  !  ?",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-16T21:07:16-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8590535323169154661",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। কবিতা - মাসুদার রহমান ।।",
      "content": "শার্লক হোমস, ওরা তিনজন  \r\n  \r\n  ৩.  মিস মাটিনোর হাতঘড়ি; ডিম ভুলে সেদ্ধ করতে দেওয়া হল  \r\n  কবিদের ‘যা-ইচ্ছে-তাই’ ভুলো-মন!  \r\n  চুলোয় রান্না চাপিয়ে ডুবে গেছে স্যার আর্থার কেনাল ডয়েলে  \r\n  দুপুর। বিকেল। সন্ধ্যা।   আলো-নেভানো সোনাপাড়া   \r\n  বাড়ির সামনে জোড়া ঘোড়াটানা টমটমে   অদ্ভূত আগুন্তক!  \r\n  আগুন্তক! চুলোর উপরে বসানো টগবগেহাড়ি থেকে  সেদ্ধ হওয়া ঘড়িটির সমস্ত কলকব্জা   পিরিচে খুলে নিয়ে    টমেটো কেচ-আপ যোগে টপাটপ খেয়ে নিচ্ছে  \r\n  \r\n  \r\n  ৪.  শালবন। ওপারে সুচিত্রা সেনের বাড়ি  \r\n  নির্জন বাংলো থেকে বাড়িটির চিলেকোঠা দেখা যায়, আবার যায় না  \r\n  আকাশও অপবিত্র হয়!  \r\n  আকাশ পবিত্র থাকলে প্রতিমাসে একবার বনের মাথায় পূর্ণচাঁদ ওঠে  \r\n  সত্য আর মিথ্যে সহোদর দুইবোন এই নিয়ে ঝগড়া করলেও  বিশ্বাস করি, চাঁদ বনের ওপারে বাড়িটির মেয়ে   সূচিতা সেন  চিলেকোঠা বেয়ে আকাশে উঠেছে  \r\n  ৫.  উঁচু দেয়াল ঘেরা বাড়ি। বাড়িটিতে কারা থাকে?  \r\n  নরম আলো আসে বিকেলের। একটি বেড়াল দেয়ালের উপরে   পেট বিছিয়ে শুয়ে থাকে  ব্যস্ত শহর কখনো এই দৃশ্যের কাছেও আসেনি  \r\n  সন্ধ্যার আলো জ্বলে উঠছে সড়কে। একটি পাখি নিঃশব্দে উড়ে গেলো   বাড়িটির উঠোনের গাছে  মনে হল, নিঃশব্দতা জমা আছে দেয়ালের ওপারে  \r\n  তালা আটা দরজাটি কেউ কী খুলেছে কখনো?  \r\n  সদর ফটকে আজ সারাদিন দাঁড়িয়ে রয়েছে শ্রীযুক্ত ওয়াটসন",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-16T11:14:39-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7363735123336460771",
      "title": "।। বাক্ অনলাইন ।। ১৩৬ তম সংখ্যা ।। আমার সফর- পর্ব ৪ ।।",
      "content": "আমার সফর - চতুর্থ পর্ব  \r\n  পরেরদিন ভোর চারটের আগেই আমরা ব্যাগপ্যাক করে বাংরিপোসির পাহাড়চূড়া থেকে নেমে যেতে থাকলাম ছোট ছোট তিনটে দলে ভাগ হয়ে গন্তব্য গ্রামের দিকে। কে কোন দলে,এবং সে কোথায় কোন গ্রামে যাবে, আগে থেকেই ঠিক করা ছিল।  গ্রাম কাছে এলে বোঝা যায় পাহাড়ের গায়ে একেবারে নিচের দিকে, যেখানে সরু কোন জলবিভাজিকা  পাহাড় বিভক্ত করেছে, সেই নালার ধারে ছোট ছোট অড়হর বা মকাইএর ক্ষেত।তারপর কিছুটা সমতল জায়গায় খাপরার বা তালপাতায় ছাওয়া বসতবাটি।দেখামাত্র আমার মাথায় সুকুমার রায়ের \"বুড়ির বাড়ি\" কবিতাটা মনে পড়ে গেছল।অবশ্য পশ্চিমবঙ্গের লালগড়  রামগড় বা গোয়ালতোড়ে এরকম ঘর নজরে পড়েছে। কিন্তু এতটা সঙ্গীন অবস্থা ছিল না বোধহয়।এদের মধ্যে যারা একটু বড়লোক(!!) মানে ঘরে যোয়ান মানুষের আধিক্য আছে তাদেরই খাপরার চালের বাড়ি।এদের কাছে যোয়ান মানুষের আধিক্যটাই মোট সম্পত্তির পরিমান।আর খাদ্য ব্যাপারটা এদের কাছে বেঁচে থাকার শেষতম আশ্রয়।পশ্চিমবঙ্গের হোক বা ওড়িশার। ঝাড়খন্ডের হোক বা দন্ডকারণ্যের, আমার ভারতবর্ষের পাহাড়-জঙ্গলে থাকা মানুষেরা বিনা ইস্যুতে সুদীর্ঘ অনশন চালিয়ে যায়। আমরা দূর থেকে তাদের কংকালগুলোর ছবি তুলে এসেছি আর আলোকোজ্জ্বল  মঞ্চে-সেমিনারে বলেছি দেখো কী সুন্দর ওরা !কী সুন্দর ওদের লোকসংস্কৃতি! কী সব গানের মন পাগল করা সুর,আহা নাচের কী বাহার!!  \r\n  আমাদের দেশের সবচেয়ে সৎ, নির্ভান নিরহঙ্কারী, ও সবচেয়ে গরীব মানুষগুলোকে আমরা পিছনে ফেলে আমাদের শিক্ষার গর্ব করি আমরা,আমরা আলোকপ্রাপ্ত, আমরা ভ্যানগার্ড ইত্যাদি ইত্যাদি!!  ছ্যাঃ শত ধিক্কারেও এ লজ্জা লুকোন যাবে না আমাদের। আর কী আশ্চর্য দেখুন,এদের বিপরীতে আমাদের দেশের নেতা-নেত্রীরা ততটাই ভন্ড, নির্লজ্জ, অহঙ্করী, অসৎ ও সবচেয়ে সম্পত্তির অধিকারী। কিং আর কিংমেকারে দেশটা খেয়ে ফেলল একেবারে। স্বাধীনতাপ্রাপ্তির পঞ্চাশ বছর  ষাট বছর সত্তর বছর পরেও যে দেশের বৃহত্তর জনগন খাদ্য বস্ত্র বাসস্থানের নিশ্চয়তা পায়না সে রাষ্ট্র নিজেকে   সুপারপাওয়ার বলে কী করে।                    \r\n       শুধু এই ওড়িশাতে নয় পশ্চিমবঙ্গেও দেখেছি এদের মূল সম্পদের উৎস একটাই- দুটো শক্তসমর্থ হাত ও পা মানে বেশি কাজ হয়।জঙ্গলের গাছ কেটে বিরান টাঁড় বাদাড় পেরিয়ে বহুদূর গঞ্জে বিক্রি করে আসতে ক্ষমতার প্রয়োজন হয়।পাহাড়ের শক্ত পাথুরে মাটি সরিয়ে জমি বানাতে ক্ষমতা লাগে।সেই জমির ক্ষেতে যে ফসল হয় বন্যজন্তুর হাত থেকে তাকে পাহারা দিতে ক্ষমতার প্রয়োজন হয়। জঙ্গলের সম্পদ আহরণ করতে গিয়ে বুনো জন্তুর সঙ্গে অসম লড়াইয়ে ক্ষমতার প্রয়োজন হয়।আহত মানুষকে কাধে নিয়ে তিরিশ চল্লিশ মাইল হেঁটে ডাক্তারের কাছে পৌঁছাতে ক্ষমতার প্রয়োজন হয়।তার উপর আছে ফরেস্ট ডিপার্টমেন্ট এবং জান্তব প্রশাসন।খরগোশ মেরে জেল খেটেছে এরকম মানুষের সংখ্যা অল্প নয়। গাছকেটে ধরা পড়লে শাস্তির হরেক কাহানি এদের কাছে শুনছিলাম। আমরা একটাদিন জিরিয়ে নিচ্ছিলাম কেবল ট্রেনিংয়ের তোড়জোড় করতেই।সেই সুযোগে এখানকার মানুষের রহনসহন হালহকিকত জেনে নেওয়া যতটা পারা যায়।  \r\n      খেড়িয়া ও মুন্ডাদের গ্রাম। এ তল্লাটে সাঁওতাল ও ভুমিজদের গ্রামও আছে।অনেক গুলো গ্রামের মধ্যে মধ্যে একটা করে সিংহমহাপাত্রদের গ্রাম।সে গ্রামকে এরা ভয় পায়,সমীহ করে চলে।ওরা বড়লোক।যেটুকু ভালোজমি এ তল্লাটে আছে তার সবটাই ওদের দখলে।এরা সেখানে কাজ পায় বটে, তবে বছরে মাসদুই মাত্র।তখন মজুরদের বেতন ছিল আঠারো টাকা আর এক পাই মুড়ি।ওই মুড়ির উপর এদের লোভ ছিল সাংঘাতিক।এখানকার সিংহ বা মহাপাত্ররা পশ্চিমবঙ্গের মহাপাত্রদের মতো অতটা বড়লোক বা জমিদার নয়।এখানে জমির পরিমান বেশি নয়।তিনফসলিও নয়।সেচের ব্যবস্থা ভালো নয়।জমির চরিত্রও আলাদা। ফলত উৎপাদন কম। কেবল ডাল জাতীয় শস্য,বাদাম তিল তিসি অড়হর মুসুর এসমস্তই বেশি হয়।কোন কোন গ্রামে ঢালজমিতে টোবাকো বা তামাক পাতার চাষও আছে। তবে সরকারি চাকরি ও ব্যবসাবানিজ্যে এরাই মাতব্বর।      এই যে অনেকগুলো গ্রামের কথা বলছিলাম না? পাঠক হয়তো ভাববেন এ গ্রাম গুলো একলপ্তে আছে। না। এক একটা গ্রাম থেকে অন্য বসতির দূরত্ব প্রায় পাঁচসাত কিমি।মাঝে পাহাড়জঙ্গলের দুস্তর ব্যবধান।গোটা এলাকা টা ছড়িয়ে আছে শখানেক বর্গমাইলের মতো। \r\n         এখান থেকেও মানুষ নামাল খাটতে যায়।পশ্চিম মেদিনীপুরের মানুষ যায় পূর্ব দিকে-ঘাটাল, পাঁশকুড়া, আরামবাগ, হুগলী, হাওড়ায়। আর এখানের মানুষ যায় দক্ষিণ দিকে জলেশ্বর, বালেশ্বর, কটক, ভুবনেশ্বরে। ভুমিজ, মাহাতো, মুন্ডারি, সাঁওতালরা যায়। খেড়িয়ারা যায়না। তারা থাকে অপেক্ষাকৃত পাহাড়ের মাথার দিকে,জঙ্গলে। এরা অনেকটাই জঙ্গল নির্ভর জনগোষ্ঠী। এদের গায়ের  রং ফরসা। সাঁওতাল বা মুন্ডারিদের মতো কালো নয়। মাহাতো জনগোষ্ঠীর লোকেরাও ফরসা হয় সাধারণভাবে। তবে রোদেজলে ভিজেপুড়ে রং তামাটে দেখায়।   \r\n  পনেরো দিনের এক দুরন্ত মিলিটারি ট্রেনিং হয়েছিল আমাদের। ট্রেনিং দিয়েছিলেন যিনি তিনি একজন মহিলা। নাম কমলাক্কা। অন্ধ্রা থেকে এসেছিলেন তিনি।খুব কড়া,মিলিটারি ধাঁচের মহিলা।পনেরো দিনে প্রত্যেকের দশকেজি করে ওজন কমিয়ে দিয়েছিলেন!!  ছেড়ে দে মা কেঁদে বাঁচি অবস্থা হয়েছিল আমাদের। ট্রেনিংয়ের ক্যাম্পের অবস্থান বদল হত প্রতিদিন। সকাল থেকে সারাদিন ট্রেনিং চলার পর সন্ধ্যা হলে ব্যাগপ্যাক করে আবার অজানা পাহাড়ের দিকে পাড়ি।সারাদিন মিলিটারি ট্রেনিং করে সন্ধেবেলা আমাদের শরীর মন অবসন্ন হয়ে ভেঙে পড়তে চাইত।কিন্তু কড়া ট্রেনারের কঠোর নির্দেশ অমান্য করার উপায় ছিলনা।প্ল্যাটুনের সুরক্ষা সবার আগে।প্রশাসনের কাছে আমাদের উপস্থিতি ও অবস্থানের খবর পৌঁছে যাওয়ার আগেই জায়গা বদল হওয়া জরুরি। তাই অনিচ্ছা  সত্বেও বেরিয়ে পড়তে হত।কেবল অসুস্থতা ও জরুরি প্রয়োজনেই কেউ গ্রামে থেকে যেত।এই অবস্থায় দশ-বারো কিমি দূরের কোন গ্রামে অস্ত্র ও ভারি ব্যাগ নিয়ে পাহাড়ি রাস্তায় হেঁটে যাওয়াটাকে অমানুষিক বলেই মনে হত।অবশ্য পরবর্তী জীবনে এই কষ্টটাকে আজ আশীর্বাদ বলেই ভাবি।যে কোন কঠোর পরিস্থিতির মধ্যে দিয়ে উত্তরণের ফলে মানুষের মনে এক দৃঢ়তার জন্ম হয়,সেই শিক্ষা তাকে পরবর্তী জীবনের বাধাগুলি সহজভাবে অতিক্রম করতে সাহা্য্য করে।নিম নিশিন্দা   তিতো হয়, কিন্তু খেলে উপকার হয়।  \r\n                        এভাবে একদিন একদিন করে চলতে চলতে কখন যে বোম্বে রোড পেরিয়ে চহালা, জোরান্ডা,বেরেহিপানি,পূরুনাপানির  দিকে চলে এসেছিলাম বুঝতেই পারিনি। বেরেহিপানিতে আর জোরান্ডায় ওয়াটার ফলস আছে। আরো কত ছোট বড় ঝর্ণা দেখেছি যে গুলোর নাম আজ আর মনে নেই। এ দিকটা সিমলিপাল অভয়ারণ্যের কোর এরিয়া।গড়জাট পাহাড়শ্রেণীর  টুঙ্গিবুরু(আদিবাসীদের ভাষায়)এখানকার সর্বোচ্চ শৃৃঙ্গ। ভূূূগোল বইয়ের ভাষায় মেঘাসিনি। জনবসতি প্রায় নেই। সত্তরের দশকে সিমলিপাল টাইগার প্রোজেক্ট ঘোষনা হওয়ার পর বেশ কিছু গ্রামকে জঙ্গলের কোর এরিয়া থেকে বাইরে পুনর্বাসন দেওয়া হয়।শুধু মাল-খেড়িয়াদের পাহাড়-জঙ্গল থেকে তাড়ানো যায়নি। সঞ্জীবচন্দ্র চট্টোপাধ্যায়  বলেছিলেন, \"বন্যেরা বনে সুন্দর, শিশুরা মাতৃক্রোড়ে।\"  হয়তো এখান থেকে সরিয়ে নিলে মাতৃক্রোড়হারা শিশুর মতোই অবস্থা হত ওদের। চহালা, জোরান্ডা এলাকাটা বাংরিপোসির উত্তর অংশের মতো নয়।  সিমলিপালকে বোম্বেরোড দু’ভাগে ভাগ করেছে উত্তর দিকটা রগুগোড়া,নিচিন্দা, কেচকি,রাইরাঙপুর রোড ইত্যাদি।দক্ষিণে আছে বাকি ৭৫ ভাগ অংশ।                                                                           \r\n         সিমলিপালের দক্ষিণ অংশে এখন(২০১৮থেকে)আর কোন গ্রাম নেই বলেই শুনেছি। তখন মাল খেড়িয়া,হো  আর কিছু ভুমিজ গ্রাম  ছিল। যাঁরা জঙ্গলের উপরেই নির্ভর করত। ১৯৮০ সাল থেকে বারিপদা ভুবনেশ্বরে আদিবাসীদের বেশকিছু সংগঠন তাদের জল-জমি-জঙ্গলের দাবীতে পথে নামে। এরফলে মূলবাসীদের মাটি থেকে উৎখাত হতে হয়নি। সরকারের মোটো ছিল সিমলিপাল টাইগার রিজার্ভ হলে এখানের মানুষগুলো বাঘের পেটে যাবে।কিন্তু সেটা তো হয়ইনি, উল্টে বাঘগুলোই গায়েব হয়ে গেল!  \r\n পরে দেখেছি রাইরাঙপুর রোডে রাত্রে গাড়ি থামিয়ে হেডলাইটের আলোয় জংলী পশু মেরে আশপাশের বিত্তবান মানুষদের উল্লাস । আমরা একবার সেরকমই একটা দলের মুখোমুখি হয়েছিলাম রাতের জঙ্গলে। সে এক কান্ড বটে....                                                    ",
      "author": "Baak potrika",
      "url": "https://onlinebaak.blogspot.com/",
      "published": "2019-05-23T10:46:12-07:00",
      "blogid": "1392249701696212927",
      "Blog": {
        "id": "1392249701696212927",
        "url": "https://onlinebaak.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}