{
  "id": "2abeead5-9814-4b8c-9d01-b301b7add7f6",
  "url": "https://baak128.blogspot.com/2018/11/blog-post_40.html",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "7539649222740711303",
      "title": "।। বাক্‌ ১২৮ ।। বিশেষ কবিতা সংখ্যা ।। ",
      "content": "সম্পাদকীয়   \r\n  চিত্রশিল্পী যামিনী রায় ও বসন্ত জানার কথা পড়ছিলাম চিত্রকর প্রদোষ পালের ফেসবুক পোস্টে। দিনের পর দিন একজন গুণী শিল্পীকে কীভাবে ভুল বুঝিয়ে, ভুল পথে চালিত করে তাঁর প্রতিভাকে শেষ করে দেওয়া যায় এমন ঘটনার বর্ণনা শুনে অবাক হয়ে যাই, তারপর পরক্ষণেই ভাবি বাংলা কবিতাতেও এরকম  ঘটনা  ঘটে। নিজের দেখানো পথটিকে সঠিক পথ বলে চালনা করে অপর মানুষটিকে দেউলিয়া করে দেবার এই প্রথা বেশ পুরানো। আমাদের মত তরুণরা এরকম ফাঁদেই পা দেয়। অমুক দাদা অমুক কবিতা সম্পাদক নিদান দিয়ে দিচ্ছে এটা দারুণ কবিতা, ওটা দারুণ কবিতা এবং সেই নির্দিষ্ট দারুণ কবিতার দিকে ঝুঁকে যাবার ফলে সেই নির্দিষ্ট দারুণ কবিতা লেখার চক্করে নিজের লেখাটা আর লেখা হয়ে উঠছে না – নিজের পথটা, নিজের জগৎটা আর খোঁজা হয়ে উঠছেনা।   \r\n   সুতরাং কানে আঙুল এবং চোখে করতল চাপা দিতে হবে এবং নিজের, একান্ত নিজের একটি জগৎ সৃষ্টিতে মন দিতে হবে। কারণ কবিতা বলতে আমি কবিতার মধ্যে একটা প্যারালাল জগৎ সৃষ্টি করাকে  বুঝি। যে পৃথিবীর ঈশ্বর হবেন কবি নিজে। তিনি নিজের মত করে পদার্থে শক্তি দেবেন, নিজের মত করে ঘটনায় ফ্লেভার  আনবেন।  কবির চশমায় পাঠক কবির পৃথিবীটা দেখবে, আর যিনি সেটা দেখাতে পারবেন তিনিই সার্থক। 'বাক্‌' তথা পুনরাধুনিক একজন তরুণ কবির এই নিজের জগৎ তৈরির আকাঙ্ক্ষাকে মান্যতা দেয় এবং কবিতা সম্পর্কিত কোন নিয়ম কানুন, কোনো ম্যানিফেস্টোকে সাপোর্ট করে না। শুধুমাত্র এই কারনেই 'বাক্‌' গত এক দশক ধরে অজস্র তরুণ কবির আশ্রয়।   \r\n  কেউ কেউ জানতে ইমেল ও মেসেজ মারফৎ জানতে চেয়েছেন এইরকম একটা সময়ে 'বাক্‌'-এর প্রতিষ্ঠাতা সম্পাদক অনুপম মুখোপাধ্যায় বাক্‌-এ কবিতা লিখছেন না কেন? যাঁরা জানতে চেয়েছেন তাদের উদ্দেশ্যে জানাই উনি এখন একটি সিরিজ নিয়ে কাজ করছেন।  সেই কাজ সম্পূর্ণ হলেই উনি পাঠকদের আমন্ত্রণ জানাবেন। ততদিনের জন্য শুধু অপেক্ষা...\r\n                                   সনৎ মাইতি   \r\n \r\n \r\n \r\n \r\n \r\n      \r\n  \r\n  \r\n \r\n \r\n \r\n \r\n \r\n বিশ্বরূপ দে সরকারের একটি কবিতা  \r\n  আকাশের মতো  \r\n  গান্ধর্ব প্রথায় আমি নৌকায় তোমাকে নেবো।  ধূসর বৃষ্টির থেকে বহুদূরে মেঘাচ্ছন্ন গ্রামে।  \r\n  সন্ধ্যার বৈরাগ্য যে মুহূর্তে ছুঁয়ে যাবে দুবিনুনী;  সেখানে তোমাকে গন্ধরাজ প্রেমিকের মণ্ডিত নিকটে  হে পাঞ্চালী যে মুকুরে কোনোদিন নিজেকে দ্যাখোনি।  সেই যৌন ও উদ্যোগী স্তন সুগঠিত ইচ্ছায়  নেবে নদীর আঙুলগুলি এই উত্তেজক বাংলাদেশে...  শুধু  এই জন্য তোমার গৃহীত সুমিষ্ট দীক্ষার নিচে  আমার চুম্বন। শুধু এইজন্য প্রতিদিন উপদ্রুত।  আমি বিপ্লব মানিনা। শুধু রণরক্ত সফলতা  ধর্মীয় নির্দেশ আমি বারংবার উপেক্ষা করেছি।  \r\n  কোন যুক্তিবাদ, কোন বুদ্ধের বাগান, উপাসনা  প্রাচীন দিগদর্শন এই মাহেন্দ্রক্ষণকে বানচাল  করতে পারবে না। দ্যাখো আজ চতুর্দিকে প্রসিদ্ধ নীরব।  পৃথিবীর সমস্ত প্রার্থনা মনে হবে মিহি ও মুগ্ধ আঘাত;  যা তোমাকে নিয়ে যাবে মহানির্বানের কোন রাতে স্বপ্নে,  ঘামে ও বীর্যে। তুমি শান্ত হয়ে আমার নৌকায় ওঠো।  দেখবে শিল্পের রক্তে ভেসে যাচ্ছে তুচ্ছ এই পোশাকের আহ্লাদ।  শুভবোধ কাকে বলে জ্বলে উঠবে আকাশে আকাশে।\r\n \r\n \r\n  \r\n    \r\n \r\n \r\n  \r\n \r\n \r\n \r\n \r\n  হাসান রোবায়েতের একটি কবিতা  \r\n  রুজা   \r\n  *   \r\n  শালঢেউ—  নুয়ে আছে ট্রেনের ওপার  তার চোখহাসি প্রভূত তাসের চাল   হাওয়ার মর্মের ধারে   ঝরে যাচ্ছে শাঁ শাঁ—   \r\n  অন্ত্রকরোজ্জ্বল এই ছায়ায় তাকে ভাবি—   তার মৃত্যু শিংহল কেশ,    তার গম্ গম্ মুখ  শিরস্ত্রাণ থেকে উড়ে যাচ্ছে পাখি  রক্তচমকের দিকে   এক জোড়া স্যান্ডেল ঝুলে আছে গোধূলির ভেতর—   \r\n  তাকাই বিষণ্তা—সমস্ত ফোকরসহ আত্মায়   ছোঁড়া হলো মূকাভিনয়  সূর্য অব্দি পেরেক  ভীড়-করা কন্যাটির পাশে   থক থক করছে পথ—সে তার জিভ দিয়ে   বাঁকিয়ে দিচ্ছে হাসি   ক্ষমা করছে শরীর সমগ্র মাংসকে—   \r\n  সে এক রমনীর স্তুপ  চোখ—গাঢ়তর প্রভু   গুজবের সমান স্তন   কর্তব্যহীন রেল যেমন বেঞ্চি দেয় রোদকে, ফুটে ওঠার জন্য যথেষ্ঠ ফুল—    আমাদের বক্ষমান রমনীও খাঁ খাঁ ভর্তি করে পাঁজর   যে মুদ্রায় লেগেছিল দারুণ দৈবচয়ন তাকেও ডেকেছিল   'অধীত কুকুর'—   \r\n  আত্মহত্যার বোন চুমু করে টোলের উপর—   \r\n  ডাকি তাকে—শুধাই কুশল—তুমি কি   মেয়েভালো হাওয়া?  বাতাশের হৃদয়ে গিয়ে টুং টাং বাজাও আদল?  মাঠ জুড়ে টেবিলক্লথের শাদা, শিশুর হাসির অণুমন—  \r\n  সে-ও চলে যায়—    \r\n  দিনমান নড়ছে কপাট   উড্ডীন শূন্যতার ভেতর\r\n \r\n  \r\n  \r\n   \r\n  \r\n \r\n \r\n \r\n অমিতাভ মৈত্রের দুটি কবিতা  \r\n  \r\n ১.    উটের মতো বড়ো অন্ধকারে দাঁড়িয়ে \r\n  এক কণা বালির কাছেও যে মিথ্যে কথা বলে   \r\n  আসলে হয়তো সে বলতে চায়   \r\n  ধীর গতিতে এবার অন্ধ হয়ে যাবে সে   \r\n  \r\n \r\n  চোখ বুঁজে , কাগজ থেকে কলম একবার ও না তুলে   \r\n  এত বড় আকাশ আর এত ছোট পুতুলদের   \r\n  আত্মবিশ্বাস নিয়ে সে আর আঁকতে পারবে না   \r\n  \r\n  \r\n  ২.    সাবানের সাহায্য ছাড়া জল যেখানে এক পা ও এগোতে পারেনা  \r\n \r\n  প্রতিবার ওড়ার ঈগল যেখানে নখ কালো হয়ে যাওয়া রুখতে প্রাণপাত পরিশ্রম করে   \r\n  \r\n \r\n  দড়িতে বাঁধা দুটো ভেড়া এক প্রগলভ বুড়োকে হাত খুলে দেবার সময়   \r\n  সেখানেই অন্তরীক্ষ থেকে বিড়বিড় করে কেউ---এই হাত স্বাভাবিক মনে হচ্ছে না\r\n \r\n \r\n   \r\n  \r\n    \r\n  \r\n  নীলাব্জ চক্রবর্তীর একটি কবিতা  \r\n  হরিণবেলা   \r\n  সম্পর্ক এক ডায়াগোনাল অভ্যাস। ভাঙা হরফের দেশ। স্পাইর‍্যালি অস্থির হয়ে ওঠা এক দৃশ্য। গেঁথে রাখা উৎসব। ছিটকে আসছে স্নায়ুর যৌনতা। এই লঘু স্মৃতি, বস্তুতঃ, আলফা-নিউমেরিক ছিল। একটি মেয়ে। দুটো বন্দুক। তিনজন সিনেমা। সংখ্যা দিয়ে ভাত মাখছে। আকাশ খুলতে খুলতে বড়ো হয়ে যাচ্ছে এই টেবিল। কাঁচের বিছানাবালিশে যতদূর রোদ। যতদূর শান্ত জ্যামিতি। ফ্রেমিং। খরখর করে ওঠা টেক্সচার। লিখে ফ্যালা বাক্যটিকে বারবার সন্দেহ করছে কেউ। আল–পনা। বাদামী কাগজের ক্ষেত। এই পথ চলে যাওয়া ভাষা। গ্রীবা ও ভঙ্গির মাঝে যেসব পালক। বসে থাকা রঙ। সান্দ্র নামগুলো ড্রপ খাচ্ছে। ভাবছে সহজ আঙুলের কথা। এভাবে হরিণবেলা। কিছু রূঢ় হয়ে ঈষৎ আচরণ আসছে...\r\n \r\n \r\n    \r\n \r\n \r\n \r\n  \r\n  \r\n  \r\n \r\n প্রশান্ত গুহ মজুমদারের দুটি কবিতা  \r\n  \r\nপেয়ালা\r\n \r\n   \r\n  ৪৭। উৎসবের গল্প বলিতেছিল। অসামান্য কিছু নয়। বিস্তৃত একটি সাদা। ক্রিয়াপদের কিছু কৌশল। বিনিময়ে সে সুতা প্রার্থনা করিয়াছিল। বন্ধন প্রসঙ্গে শুকতারার সম্পদ। নদীর নির্বিকার। কুকুরশাবক। ভালবাসার আলো। নতুবা এতখানি গল্পের পরেও দেখি বটবৃক্ষ বহুল ঘোড়া সংগ্রহ করে কি প্রকারে! ছায়াময়, ইহা কি অনুগ্রহ? জল অঙ্কন গাহিতেছে।\r\n \r\n  ৪৮। ঠিক ৬-২০। অপরাহ্ন। উড়ে গেল। যেমন যায়। কিছু অন্তরে। নিয়মিত। কিন্তু দেখি। ফুলগুলি। সাদা। শুয়ে আছে। পায়ের ছাপ। কালো। ভালো বা খারাপ, বাহুল্য। কেবল সাময়িক মেঘ। এ ভাবেই হেমন্ত। আমরাও। হয়ত তীব্র অসুখ। হয়ত। বাতাস ছিন্ন ক’রে। দেখা হয়।\r\n \r\n \r\n  \r\n    \r\n  \r\n \r\n \r\n \r\n \r\n \r\n মণিদীপা সেনের একটি কবিতা  \r\n  অস্তিত্ব  \r\n  বিশ্বাসের প্রশ্নে এখনও গোলাপি মাংস খসে যায়  নাক টেনে গলা ভিজিয়ে বাকি জমা জল  মোছার সহানুভূতির চেয়ে, খুঁচিয়ে বের করি প্লাজমা  মৃত্যু, কর্পূররসের চেয়ে অধিক উদ্বায়ী।   মানুষ নিভে যায় অশনি হাওয়ায়। সুতোধোঁয়া বিনবিন করে  আশ্বাসের মত জ্বলে নাছোড় ফুলকি। আঙুল চিপে ছিঁড়ে নিলে নেওয়াই যায় দগদগে মাথা  তবু কি মনে হয়!  হাত ঘিরে নিই   উপচে আসে সস্নেহ ফুসফুস  পোড়া চন্দনগ্রন্থি   \r\n \r\n    \r\n  \r\n \r\n \r\n \r\n \r\n \r\n রাজা সিংহ-র একটি কবিতা  \r\n  ছোঁ আর না জায়েজ  \r\n  এখন কিছু বলার কানায় কানায় মুচকি হাসি লেগে থাকে   পিঠে ব্যথা হলেই কিডনি কিডনি বলে আর্চ করি ছোঁ মারি যেখানে ঙ অব্দি বেঁচে বাঁকা যায়  আরকি ঘট উল্টে  সেখানেও গিয়ার বদ্লাই আঁশটে হই; হইতো হই  পিঁয়াজ একমাত্র উদারতা কে হরণ করে আর ঝাল বোঝে  টেস্টি আত্মারা চিরকাল আর বুঝো বরং বুঝে নিক ক্লিপিং  চলো গো রসালো মস্তিষ্ক আমরা অনেকটা উঁচু বিল্ডিংকে ....  আমরাই অনেকের উঁচু নাসিকাকে ছোট বড়ো করে   নিজস্ব ইঙ্গিতের একমাত্র ছাই করি ঠুনকো হওয়া হোক পীঠস্থানে?  হও হৌই করে আমরা এযাবৎ শুধুই নাজায়েজ লাশ হলাম ছাকনির আমরা কেউ নই   জমা বোতাম আর খই খই খই খই  \r\n \r\n   \r\n \r\n \r\n  \r\n  \r\n \r\n \r\n \r\n তৈমুর খানের একটি কবিতা  গাছের ছায়ায়   \r\n  সমস্ত ক্রিয়ায় দেখি বেগুনি রোদ পড়ে আছে   এই সকালে আমিও থেমে গেছি   কে আমাকে ডেকেছিল?   সেই ডাক তোলপাড় করা কিছুটা সময় ঘুরপাক খায়   \r\n  বেগুনি রোদের ঠোঁট কাঁপে   পরানে পরান ছোঁয়ার আকুতি   যদিও বলার ভাষা নেই তার   শুধু সংরাগে উজ্জ্বল হয়   \r\n  আমি উপলব্ধির ঘুম ভাঙাই   জীবিত করি প্রেমিকাসত্তাকে   তার অস্ফুট স্বরলিপি, অশ্রুমোচনের পর্বগুলি   আর রাতের প্রহরে স্বপ্নে ভুল জাগরণ চেয়ে থাকে   \r\n  ক্রিয়াগুলি এক একটি নতুন চড়ুই পাখি   হলুদ মেখে এসেছে সবাই   আমার স্নানের প্রশ্রয়ে সাজাতে চায় বর   \r\n  যে আকাঙ্ক্ষা চলে গেছে   আমি তাকে আর কখনও ডাকিনি   শুধু গাছের ছায়ায় দাঁড়িয়ে দেখি   চারিপাশে ঝরে পড়া ছায়া   নতুন ঋতুর গাছে আবার কত নতুন আমলকী   \r\n \r\n \r\n   \r\n \r\n \r\n  \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  সোনালী মিত্রের একটি কবিতা  \r\n  \r\n দেবীথান  \r\n  ঠিক যেন সর্বদাস্নাত তিমির সফেদ শরীরীঢেউ  খোলা পেলব পিঠ বেয়ে নেমে আসা তামাম উপসাগরীয় স্রোত,   আহ্‌, তিমির গায়ে-পিঠে কামিনীফুলের গৌরব   সাগরের বুকে নিটোল ডিঙিনৌকার ধকধক তোলপাড়   যেন ডুবে যাওয়ার আদিম রিপুইশারা ।  নদীর পাড়ে পোড়োমন্দির, দেবী তখন জেগে থাকেন   বিধবাসিঁথির নিঃশেষ দেহকলহ নিয়ে,   উদ্ভিন্নযৌবনা ঈশ্বরী এখানেই রোদে বসে চুল শোকাতে আসেন   অগুনতি বছর ধরে, আর পূজারী পুরুষটি দেবীথানে ঠোঁট রাখলেই  লোকচক্ষুর আড়ালে পূজাপীঠে জ্যান্ত হয়ে ওঠে আস্ত নাভিফুল।  ফুল শুকিয়ে যাওয়ার আগে অঞ্জলী হয়ে যায়   পূজারী ও দেবতা অভিন্ন হয়ে ওঠেন  যথাযথ দেবীর উপাসক, জ্যান্তফুল নিয়ে তাঁদের কাজ-কারবার ।  \r\n \r\n \r\n    \r\n \r\n \r\n \r\n \r\n \r\n  \r\n \r\n \r\n  মনোজ দে’র দুটি কবিতা  \r\n          \r\n \r\n যে শহরে কোনো এস্যাইলাম নেই  ১.  এতদিনে আন্দাজ করেছি  তোমার ঠিকানা। দরজা খুঁজে পাচ্ছি না, কেবল  \r\n  এস্যাইলাম ঠিক দেখতে কেমন  বলে যেও স্বপ্নে কোনোদিন  \r\n  \r\n  ২.  স্বপ্নের ভেতর, প্রিয় রবীন্দ্রসংগীত  অন্যমনস্কতায় সেসব ছবি  ফুটে ওঠে ঠোঁটে; আর চেপে ধরছ হেডফোন  \r\n  আমাদের ফোনালাপ ছিটকে যাওয়ার ভয়ে  এভাবে কখনো কানে আঙুল রেখেছ  \r\n  \r\n   \r\n  জ্যোতির্ময় বিশ্বাসের একটি কবিতা  \r\n  ২৫ শে অক্টোবর সন্ধ্যায় খুব রাগ হয়েছিলো  \r\n  জায়গা বদলে দাঁড়ালাম  \r\n  এখান থেকে অদূরে তেজপাতা গাছটা দেখা যায়  যার ঘাড়ের কাছে চতুর্দশীর চাঁদ এবং চাঁদের ব্যাপারটা এক্ষেত্রে মিথ্যা। মিথ্যা; তবে রসিকজনে  জানে হেমন্তকালে দু’চারটা মিথ্যা বলা  জায়েজ তারওপর তেজপাতাতরুতলে আজ  সেইরকম ছায়া। ছায়া; তবে যেহেতু কার্ত্তিক মাস  তাই তত ছলছল নয়  \r\n  সে কারণেই বুঝি হঠাৎ দুঃখ হলো খুব  \r\n  হোক, আমার একার তো নয়।  যুক্তি হানা দেবার পূর্বে এই একটা ছবি ফাঁস ক’রে দিলাম; পরিশেষে যার দুঃখ দেখা দিলো এবং যা চাঁদের সমান মিথ্যা হ’তে পারে― এসব কারুর একার কিছু নয়।  \r\n  নয়, তাই পৃথিবী আজ থেকে বৃহত্তর জ্যোতির্ময়  আর এই সেই তেজপাতা যার তলে দাঁড়িয়ে  সে তৃষ্ণা পায়  সুখ তৃষ্ণা অসুখ তৃষ্ণা অগ্নি তৃষ্ণা অধর তৃষ্ণা…  \r\n  দয়াল  হে  দাঁড়ালাম  জায়গা  বদলে  \r\n  এখন এখান থেকে দু’জন মানুষ দেখা যায়।  বাজারের ব্যাগ হাতে। জনমের মতো চকচকে কচি দিশি লাউ, লকলকে ডাঁটাশাক উঁকি দ্যায়।  ময়লা ধুতিতে জোছনা ধাক্কা দিলে  তেজপাতা-চত্ত্বরে ধুলো ওড়ে আশ্চর্য সম্ভ্রমে।  \r\n  \r\n   \r\n  \r\n \r\n \r\n  \r\n \r\n \r\n \r\n অপূর্ব সাহার একটি কবিতা  লীন তাপ  \r\n  অথবা কোনো ইয়েমেন। যেমন কুয়াশার গায়ে লেগে থাকা এরর।  জলে দুয়ার ছিটিয়ে দেওয়ার ডাক। সাতটি তারার শবর। আমাদের নাতিশীতোষ্ণ উল্কি ছুঁয়েছে অথচ... আঙুললতির ঝরণায় একে একে নেমে আসা উৎপাতা।  তাদের স্কার্ফ এবং শুকনো কলপাড়। শালবনের হাওয়া চুরি করে ধরা পড়ে শিমূলতুলো কথাগুলো। ওহ্ প্লিজ, গালে মামুলি মেখো না তারিফ ঝরে যাবে। নভেম্ভরী পনিটেল ঝাঁকালে দু-একটা বোতাম পরবে ঠিকই এখানে-ওখানে। এরকমই কি চেয়েছিলে বলো...   সন্ধ্যার গম্ভীরা উঠোন পেতে দিয়েছে মাদুরে। নানা হে...  আপাতত একটা আলোর সিলেবল্ ফুটছে এপারে  \r\n    \r\n  \r\n \r\n \r\n \r\n \r\n \r\n মেসবা আলম অর্ঘ্যর একটি কবিতা  চিন্তার স্মৃতি  \r\n  পানির গ্লাসে পরিষ্কার    চিন্তার স্মৃতি  স্থির হয়ে আছে  \r\n  পাশে, মনিটরে ভিডিও ফুটেজ--   কিছু ছেলে মিলে একটা লোককে কোপাচ্ছে  \r\n  মোবাইল থেকে তোলা দুর্বল ভিডিও, তবু বোঝা যায়   লোকটা পড়ে গেলো--   ঘন, ধারালো স্রোতের মতো কিছু   ফিনিক দিয়ে বেরিয়ে এলো    মাটির উপর।   \r\n  প্রথম কোপগুলি দেয়ার পর কই যেন গেল ছেলেগুলো   একটু পর ফিরে আসলো, ও   শান্ত ভঙ্গিতে আবার, অনেকগুলি কোপ বসালো   \r\n  এই পর্যায়ে, মনিটরের পর্দা থেকে  পাশের গ্লাসটিতে চোখ   সরিয়ে আনি   \r\n  একটা পরিষ্কার চিন্তার স্মৃতি--   শুদ্ধ না, শুধু পরিষ্কার,   আমি জানি,   গ্লাসের ওই পানিটুকুর ভিতর  সমাচ্ছন্ন হয়ে আছে  \r\n  গ্লাসটির দিকে আমি গভীর মনোযোগ দেই  \r\n  তাকিয়ে থাকি...   \r\n  শরীর কাঁপিয়ে জ্বর আসে।    \r\n  একটা পরিষ্কার চিন্তার স্মৃতি  ঠিক চিন্তা যা নয়  এরকম স্বচ্ছ  \r\n  মোবাইল থেকে তোলা   কাঁপা কাঁপা, ঘোলাটে, দীর্ঘ একটি খুনের ভিডিও  চলছে তার পাশে  \r\n \r\n \r\n    \r\n \r\n  \r\n \r\n \r\n \r\n \r\n নৈরিৎ ইমুর দুটি কবিতা  শূন্য প্রাণ  \r\n    যেদিকে দুচোখ যায়— মৃত্যুর নীলাভ শিরা কাঁপে তবু বুঁদ হয়ে থাকা, শাদা থান অপরূপ লাগে\r\n   \r\n  অদূরে যে শ্বেতাঙ্গিনী ঝুঁকে আছে নলকূপ জলে    \r\n  তারে চিনি মনে করি, একদিন পরিপাটি হয়ে   \r\n  মুখে তুলে দিয়েছিলো সে'ই, জন্মদিনের পায়েস   \r\n    আমিতো মমতা চিনি— গোপনে কাঁদার যত হাসি গোপন হাসির ফাঁদে, কতবার গেছি যেনো মরে\r\n   \r\n  মরে গেলে সব শেষ— অগ্নিভস্ম, ধূলোমাটি সব...   \r\n  ব্যাঘ্রগন্ধ শয্যা শেষে যার রাজকীয় হলো বাঁচা    \r\n  রক্তচন্দন শরীর, নিঝুম প্রান্তরে বসে বসে   \r\n  কৃষাণি'র নিড়ানির মতো জীবনের অতলান্ত প্রেম   \r\n  নিংড়ে আনি, সেতো মৃত্যু! নিষ্প্রভ তারার মাঠঘাট   \r\n  চূড়ান্ত নিরবতায় ডুবি, ক্লান্তশ্রান্ত বৃদ্ধসিংহ    \r\n  বিক্ষুদ্ধ সমুদ্র পার হয়ে একমাত্র সত্য হলো— ঘুম   \r\n  উত্তাপের আঁচে মা—গো, হতভাগা ভাসতে ভাসতে   \r\n  দূরের জেটির কোলাহল, তীব্র হুইসেল ধ্বনি    \r\n  প্রোথিত লেবুগাছের ঘ্রাণ, মেঘরাশি, আলখেল্লা   \r\n  জ্যোতির্ময়! জ্যোতির্ময় !মরে গেলে সব শেষ!    তোমায় ডাকছে শৈলপার্শ্ব ছায়াঘন তপোবন আমি শুনি সেই গান, মন ভরানোর সুরভঙ্গি\r\n   \r\n  সূর্যের আলোয় ভিজে, স্নানার্থীর মুখগুলো ভাবি   \r\n  তারা অনুগ্রহ পাবে, দুঃস্থ কন্ঠে বিষক্রিয়া শেষে   \r\n  যেভাবে আমার জানা এক মাওলানা লোক কাঁদে   \r\n  স্থবির অবস্থা প্রায়, মধ্যাহ্নভোজের পর তন্দ্রা   \r\n  প্রেমোম্মত্ত অন্ধকারে বোনটির ঝুলে পরা লাশ   \r\n  বরফ হয়েছে জমে, ডিনামাইট ফাটবে বলে!    \r\n  মরে গেলে সব শেষ— কত নেবো আর বলো কত!   \r\n  খানিক স্ট্রবেরি গন্ধ দাও, রেশমি ছাতার নিচে   \r\n  বসে বসে দেখা যাবে— গাঙচিল ওড়ে গেলো ওই   \r\n  হলুদ পাতায় ছেয়ে এই ভূমি, দূর সরোবর   \r\n  কাঁধের উপর রাখা হাত— জীবিত বা অর্ধমৃত   \r\n  কমলালেবুর কোষ খুলে খুলে তার মুখে গুজি   \r\n  যে জীবন ভবঘুরে, চিরকাল করুণা কুড়াবে   \r\n  যেনো শতাব্দীর বেশি মৃত পাখিদের জন্য শোক   \r\n  অমর অমর বলে শেষকৃত্যে নিরবতা আসে   \r\n  ফলে প্রিয় লাশ দুইহাতে নিয়ে যাই গোরস্থানে   \r\n  সময় দিয়েছে কিছু ঘোর লাগা তবলার তাল    ধীরে তুঙ্গে তুলে স্তব্ধ হলো, শূন্য করে দিলো প্রাণ।\r\n \r\n  \r\n  \r\n  নমস্য পিতা  \r\n  সাতশ কোটি মানুষ একসাথে কাঁদছে বলে অদ্ভুত এক শঙ্খসুরে ডুবে যায় পৃথিবী। ডুবে গেছি বলে পিতা আমাকে ধর্মঅশ্রুতে সাঁতার শেখালেন। শোকাচ্ছন্ন বাতাসই মূলত অপার প্রাণ।   বহুফোটা রক্তে আমার একটাই ঘুমফুল। কৃষ্ণ বর্ণ তারও স্বর্গীয় ঘ্রাণ। মানুষ মানুষের ভেতর হতে যতদূর যায়, ততদূরে বিষন্ন ব্যারিকেড— ঘুমফুলে, ঘুমফুলে। সেই রক্তের কথা আমি কাকে বলবো পিতা, যা তোমারই দান!   নমস্য পিতা, খুব কী কষ্ট পাচ্ছো বলো পিতৃদেব ভূমিকায়?  \r\n \r\n   \r\n \r\n  \r\n  \r\n \r\n \r\n \r\n \r\n শানু চৌধুরীর গুচ্ছকবিতা  মুন এন্ড দ্য ব্যাক  (উৎসর্গ : গ্যাব্রিয়েল গার্সিয়া মার্কেজ)  ১.  কিশোরশরীরের দিকে এক পাগলের বীজ  প্রোথিত হওয়া, নিদ্রাপ্রিয় সকালে  মেঘ ভেঙে গেলে তার মনে হয়  অন্ধ মূর্তির কথা, নৃশংসতার কথা  সে ওঠে প্রেরিত বার্তাগুলি ছড়িয়ে দেওয়ার জন্যে  অভিজ্ঞতা বরাবর নির্জন উটগুলির পাল খুঁজতে থাকে সে  আর তার চেহারায় তখন ঝুলে থাকে পশু ও  হাওয়ার প্রাত্যহিক রুহানিয়াত  \r\n  ২.  বিস্ময়কন্ঠটি তার চেনা নয়, তুলনামুলকভাবে  ঠাণ্ডা হাত আর কয়েদীর পোশাকে সে নিজেকে  দেখতে পায়। আত্মপতনের ঘনধ্বনি সে শুনতে পায়,   মাছেদের কানকোর খোলানলে    তখন তার চোখে নড়তে থাকে টাটকা আত্মসমর্পণের কাঁটা  আর রক্তলেপা ফ্রকের হরফ  \r\n  \r\n  ৩.  কিশোরটি আঘাত করেছে, পিতাকে  না- পাওয়ার আদিতে। এখন তার শরীরে ঘাম ও স্বার্থপরতার নির্যাস  অথচ তার স্বীকারোক্তিতে  কোনও নির্বাক চিহ্ন নেই; সে পরিচিত  হতে চাইছে অপেক্ষার সাথে।  \r\n  ৪.  স্কুলব্যাগের ভিতর খুঁটে খাওয়া পা রাখতে পেরে  সে নিজেকে স্বপ্নিনী ভাবছে  এই কদর্ম পাপড়িগুলি সর্বস্বান্ত আজ  এখন স্মিত হাসির পিছনে সন্ধ্যা হয়ে আসে  দাঁতের দিকে বড় হতে থাকে শাখা- প্রশাখা  ফাটল থেকে প্রাণ পাওয়া কিশোর খুঁজতে থাকে  শিরীষ কাগজে ঘষা জন্ম বিবরণীর কুরবাত   \r\n  \r\n  ৫.  আকাশের আসবাব শুকিয়ে যাওয়ার পর  কিশোরটি হ্রদ কল্পনা করে।   আর বুকের তাতে রুয়ে দেওয়া   প্রদীপের খিদেতেষ্টার সংবেদ্যগুলি তোমার ভাষা।  ভাসা এক আয়ুধশালা। সমৃদ্ধ উত্তাপ।  নিজের হাতের সাদা ছোপগুলির শ্রান্তিতে সে  বর্ণনা করে নিজেরই পক্ষের বিকলাঙ্গ অস্ত্রাগার",
      "author": "Sanat Maity",
      "url": "https://baak128.blogspot.com/2018/11/blog-post_40.html",
      "published": "2018-11-18T09:06:36-08:00",
      "blogid": "224623644736691209",
      "Blog": {
        "id": "224623644736691209",
        "url": "https://baak128.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}