{
  "id": "652423bf-59f3-41f7-ab4f-949103607355",
  "url": "https://baak121.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "3440134887793688038",
      "title": "।। সম্পাদকীয় ।। অনুপম মুখোপাধ্যায় ।। ",
      "content": "।। ‘বাক্‌ ১২১’ এসে পড়ল। এই সংখ্যা থেকে শুরু হল একটি নতুন বিভাগ- ‘বাজে কবিতা’। বাজে কবিতা অর্থাৎ খারাপ কবিতা নয়। কবিতার ভালো বা খারাপ হয় না। কবিতা হয়, অথবা কবিতা হয় না, এই উক্তিও অতিসরলিকরণ। কবিতা কী সেটা যেহেতু কেউ বলতে পারে না, কোন লেখা কবিতা হয়েছে, কোনটা হয়নি, এটাও কেউ বলতে পারে না। যে লোকটার ফাঁসি হল, সে সত্যিই খুনটা করেছিল কিনা, ফাঁসির দড়ি পরীক্ষা করে বলা যায় না।   কবিতা কী, সেটা আগে নির্ধারিত হোক। সম্ভবত সেটা কোনোদিন হবে না। ‘বাজে কবিতা’ অর্থে আপনারা কবি হরিচরণ বন্দ্যোপাধ্যায়ের সাহায্য নিতে পারেন, আজ্ঞে হ্যাঁ, অভিধানও যে কবিতা হয়, সেটা তিনি দেখিয়েছেন। তিনি জানাচ্ছেন যা কিছুই অপ্রাসঙ্গিক, অনির্দিষ্ট, আকস্মিক, অসার, অমূলক ও অনাবশ্যক- তাকেই আমরা ‘বাজে’ বলতে পারি। যেকোনো কবিতাই শেষ অবধি এই শব্দগুলোকে আলিঙ্গন করে। আজ অবধি একটিও ‘কাজের কবিতা’, ‘প্রাসঙ্গিক নির্দিষ্ট আবশ্যক কবিতা’-র দেখা মানবসভ্যতা পায়নি। দান্তের ‘ডিভাইন কমেডি’ অথবা শেকসপীয়ারের সনেট অথবা গ্যেটে বা রবীন্দ্রনাথ যাঁর লেখা কবিতাই হোক না কেন, শেষ অবধি ওয়েস্ট পেপার বাস্কেট থেকে সুকৌশলে পালিয়ে আসা লিখিত একটা ব্যাপার ছাড়া একটা কবিতা কিছুই নয়। যেহেতু ‘বাজে’ শব্দটা হরিচরণের মতানুসারে ‘তাছাড়া’ ও ‘তদ্ভিন্ন’-কেও শনাক্ত করে, আমরা ‘অন্যরকম’ অর্থেও ‘বাজে’ বলতে পারি।   ‘বাজে কবিতা’-এ কোনো অপটুতা বা বানান-ব্যাকরণের ত্রুটি নিয়ে আস্ফালন নেই। প্রতিষ্ঠানবিরোধিতা নামক বিশ-শতকীয় মূর্খতার সঙ্গে ‘বাজে কবিতা’-র কোনো যোগ নেই। কবি শিক্ষিত হলে আলাদা কোনো খাতির পাবেন না, অশিক্ষিত হলেও কোনো কোটা বা সুবিধা মিলবে না তাঁর। অক্ষর পরিচয় না থাকলে কবি হওয়া অবশ্যই যায়, কিন্তু কবিতা লেখা যায় না। এদিক থেকে এটা অস্বীকার করে লাভ নেই, অক্ষরের সঙ্গে যে কবির যত পরিচয়, তিনি কবিতা-লিখন প্রক্রিয়ার প্রতি তত সুবিচার করতে পারবেন। সেটা ইস্কুল-কলেজের অক্ষর-পরিচয় নয়, বলা বাহুল্য। প্রথাগত শিক্ষার দিক থেকে আমি নিজেও অনেকটাই অশিক্ষিত, কলেজ-ইউনিভার্সিটিতে সরকারিভাবে আমি বাংলা শিখিনি, এবং ভাগ্যিস!   ‘বাজে কবিতা’ তিনিই লিখবেন যাঁর মধ্যে কবিতা ‘বাজে’, অর্থাৎ বেজে ওঠে। দেখা যাক, এই ভাবনা নিয়ে কতদূর যেতে পারি আমরা। এই সংখ্যায় সূচনা হল মাত্র।  বাংলা কবিতার বারোটা বেজে গেছে বলছেন? ক্ষতি কী? মাথার উপর লম্বা রোদ পড়বে, ক্ষতি কী?  দোকান থেকে কেনা গোলাপ তো সবাই উপহার দিতে পারে। সম্ভব হলে গোলাপের একটা গাছ লাগান। ফুল ফোটান। তারপর তার ফুল উপহার দিন। অবিশ্যি তখন হয়ত আপনার আর সেই ফুল ছিঁড়তে ইচ্ছে করবে না।  কাউকে কাউকে বলতে শুনি তিনি সব রকমের কবিতা লিখতে পারেন। তিনি নাকি বিশেষ রকমের কবিতা লেখায় বিশ্বাস করেন না। এটা বলে তিনি হয়ত নিজেকে খুব খোলা আকাশের পাখি বোঝাতে চান। কিন্তু আমার হাসি পায়। যার  নিজস্ব ডানা নেই সে উড়বে কী করে, আকাশ যতই খোলা হোক?  তিনি কি বলতে চান, তিনি শ্রীজাতর মতো লিখতে পারেন, আবার অরুণ মিত্রর মতোও? শক্তি চট্টোপাধ্যায়ের মতো লিখতে পারেন, আবার ভাস্কর চক্রবর্তীর মতোও? এই ‘সব রকম’ জিনিসটা কী? একজনের কবিতা পড়ে যদি বোঝাই না যায় সেটা তিনি লিখেছেন, তাহলে তাঁর লেখার কারণ কী? নাম করা? বাংলা কবিতার সার্বিক সেবা করা? প্রথম উত্তরটাকে সন্দেহ করি না। অবহেলা করি। দ্বিতীয়টাকে অগ্রাহ্য করি। আমরা বাজনা শুনে বলে দিই সেটা আমজাদ আলি খাঁ বাজাচ্ছেন না পাড়ার সিধু। সিনেমার একটা ফ্রেম দেখলে বোঝা যায়, সেটা সত্যজিতের নাকি তরুণ মজুমদারের। সেটাই সিগনেচার। একজন কবি আর কিছু নন, তাঁর সিগনেচার ছাড়া। সকল প্রভাব, সকল লেনদেন যেখানে ফুরোয়, সেখানে কবির সিগনেচার থাকে। নিজস্বতা। দলিল জাল করলেও ধরা পড়ে যেতে হয় সেখানেই।   দা ভিঞ্চি তাঁর ছবিতে সই করতেন না, কিন্তু তুলির টান দেখে এই ৫০০ বছর পরেও এক্সপার্টরা বলে দিচ্ছেন কোনটা তাঁর আসল ছবি, আর কোনটা ফেক।।   আর্জেন্টিনার বিখ্যাত কবি ও লেখক হর্হে লুই বর্হেস অন্ধ হয়ে গিয়েছিলেন। তিনি ট্রেনে যাচ্ছিলেন একটা গোয়েন্দা উপন্যাস পড়তে পড়তে। চোখের সমস্যায় আগে থেকেই ভুগছিলেন। ট্রেন একটা টানেলে ঢুকল, যখন বেরিয়ে এল, বর্হেস অন্ধ হয়ে গেছেন বাকি জীবনের জন্য। বর্হেস পরে বলেছিলেন অন্ধদের জীবনে কোনো অন্ধকার থাকে না। চোখের সামনে হলুদ, কমলা, লাল, সবুজ ইত্যাদি মেশানো একটা গাঢ় কুয়াশা আটকে থাকে, সেটাকে ছাড়িয়ে চোখ বেরোতে পারে না। অন্ধদের জীবনে কোনো কালো রঙ নেই। কিন্তু, যদি ভাবি, শুধু অন্ধরা কেন? আমরা যারা লিখি, আমরা যারা চিত্রশিল্পী, আমরা যারা এই পৃথিবীটাকে দু চোখ মেলে দেখতে খুব ভালোবাসি, আমাদের সকলের চোখের সামনেই ওই কুয়াশা কি অল্প-বিস্তর নেই? আমরা হয়ত ওটাকে টের পাওয়ার মতোও দৃষ্টি রাখি না। বর্হেস তাঁর চোখ হারিয়ে সেটা টের পেলেন, চোখের আলোয় পেলেন চোখের বাহিরকে। এসব ভাবের কথা। জটিল কচকচি। মোক্ষম প্রশ্নটা হল, সেই ডিটেকটিভ উপন্যাসটা কি বর্হেস শেষ করতে পেরেছিলেন? উল্লেখ নেই। তবে বর্হেসের স্ত্রী ভার নিয়েছিলেন বই পড়ে শোনানোর, লেখার ডিকটেশন নেওয়ার। অন্ধ বর্হেসের চাকরি ছিল এক গ্রন্থাগারে, এটাও উল্লেখযোগ্য। সেই গ্রন্থাগার নিশ্চয়ই অন্ধ বর্হেসের চোখে অসংখ্য বইয়ের সমাধিক্ষেত্র ছিল না।।  \r\n                                           অনুপম মুখোপাধ্যায়                                           পরিচালক : ‘বাক্‌’",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T08:14:55-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6219949597892996363",
      "title": "।। কথোপকথন ।। অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায় ।। ",
      "content": "চতুর্থ পর্ব   \r\n  অনুপম - কবিতা কী তাহলে ক্রমশ প্রসাধনের মতো হয়ে উঠবে? জীবন বহির্ভূত কোনো শিল্প? শিল্পীর যন্ত্রণা থেকে প্রাণ পায় শিল্প-এই দীর্ঘদিনের ধারণা থেকে কি সরে আসিনি আমরা?\r\n \r\n অমিতাভ - একটা কিছু তো থাকেই, অনুপম। হতে পারে সেটা হাড় ভেঙে যাওয়া তীব্র ব্যথা নয়। সুনীলের \"দাঁতের ব্যথায় ভুগছেন একজন দার্শনিক\"কবিতায় দার্শনিকের উপরিতলের সমস্যা নয়। জীবনানন্দেরর 'বোধ' কবিতায় একজন শিল্পীর সুদূর যন্ত্রণার ধারণা দেওয়া আছে।\r\n                    বহুবছর আগে আমি তলস্তয়ের  \"The death of Ivan Glych\" গল্পে ইভান ইলিচের অদ্ভুত অসুখ ও যন্ত্রণার মধ্যে একজন কবির যন্ত্রণারর চূড়ান্ত বিন্দুটি খুঁজে পেয়েছিলাম। একজন প্রতিষ্ঠিত সামাজিক মানুষ, বড়ো চাকুরে ইভান ইলিচ বাড়ির কাজ করতে গিয়ে পড়ে যান এবং যৎসামান্য চোট পান। ব্যাপারটা সেখানেই মিটে যায়। কয়েকদিন পর আস্তে আস্তে মুখের ভেতরে এক বিজাতীয় স্বাদ টের পেতে শুরু করে ইভান। তারপর শুরু হয় যন্ত্রণার এক ধীর, নিশ্চিত এগিয়ে আসা। একসময় সেই যন্ত্রণা আর শারীরিক থাকেনা। হয়ে ওঠে যেন এক আধ্যাত্মিক যন্ত্রণা, উপশম নেই যার। তার মনে হয় এই হচ্ছে তার আত্মার স্বর, যার কাছে তাকে বিশ্বস্ত থাকতে হবে।\r\n                   তলস্তয়ের গল্পের অভিমুখ আলাদা ,আবেদনও অন্যরকম। আমি কয়েক পা এই গল্পটির সাথে হাঁটলাম, কারণ বছর ত্রিশ আগে গল্পটির এই অংশে ইভান ইলিচের এই আত্মার স্বর, এই অজাগতিক যন্ত্রণা আমার কাছে কবির যন্ত্রণার প্রতিরূপ হয়ে এসেছিল।\r\n                    জোসেফ কে-এর প্রশ্ন, সন্ধান ও সংশয়েও কিছুটা সুদূরভাবে সেই আত্মার স্বর, সেই অজাগতিক রহস্যময় শক্তি-যা কবিতা হয়তো-তার সামনে কোনো কবির অসহায়, নিয়তি তাড়িত আত্মসমর্পণ দেখেছিলাম। খুবই কষ্টকল্পনা। বিসদৃশ দুটো বস্তুকে খুব জোর করেই জুড়ে দেবার চেষ্টা যেন। তবু মনে হয়েছিল যে, সেটা তো ঠিকই।\r\n           কাফকা কে আমি পড়েছি কবিতা পড়ার মতো করে। কোণঠাসা, ভীত। নানারকম ছন্নছাড়া জটিল  একজন কবি-কাফকাকে আমি এরকমই ভাবি। মুখ থেকে ছিটকে বেরিয়ে আসা রক্তস্রোত দেখে যাঁর একবারও মনে পড়ে না প্রবল হয়ে ওঠা যক্ষ্মা রোগের কথা, আসন্ন মৃত্যুর কথা। বরং তাঁর মনে হয় তিনি ফিরে যাচ্ছেন শৈশবে, আর অসুখ তাঁর মা। যেন ছোট্ট ফ্রানজ্ মায়ের ঠিক পাশে মায়ের স্কার্টের প্রান্ত মুঠোয় ধরে দাঁড়িয়ে।  এই অদ্ভুত অনুভূতির মধ্যে একজন কবিকে খুঁজে পাওয়া যায়।  \r\n                কাফকা একজন মহান কবি\r\n আমি ওঁর অসম্ভব জায়গাটা একটু করে যেন বুজতে পারছি। খোলা আকাশের নিচে একটা পাথরের ওপর চেপে ধরে ছুরির আঘাতে তাকে হত্যা করার সময় জোসেফ দেখে একটা বাড়ির জানলা দিয়ে দু'হাত বাড়িয়ে দেওয়া একটি মানুষকে। বিদ্যুৎ চমকের মতো সে যখন মুক্তির সম্ভাব্যতা খুঁজছে, ছুরি বিঁধে যায় তার মধ্যে। \"Like a dog!\"... এই বিপন্নতা কাফকার, একজন দূরধিগম্য চেতনার কবির। সারাজীবন যিনি আশ্বাসের এই হাত খুঁজে বেরিয়েছেন। \"সেই মানুষটির মতো লিখতে চাই আমি যে সেই হাতের আশ্রয়ে উন্মাদের মতো ছুঁড়ে দিতে পারে নিজেকে। \"নিজের প্রসঙ্গেঁ একবার বলেছিলেন কাফকা।\r\n \r\n                   যন্ত্রণার রক্তপাতের প্রাথমিক দিনগুলো (১৯৭১ সাল)একটি ডায়েরিতে কাফকা লিখলেন - \"নতুন করে সবকিছু শুরু করার সুযোগ, যদি আদৌ তেমন কিছু থাকে, তুমি পেয়েছো। নষ্ট করোনা একে। \"নষ্ট করলেন না। দুটো অক্টেভো নোটবুকের পাতলা পেঁয়াজের খোসা রঙের কাগজে লিখতে শুরু করলেন টুকরো টুকরো অনুভূতি-যা \"দি জুরাউ অ্যাফরিজম্স্\" নামে বের হয়েছে তাঁর মৃত্যুর পরে। কাফকার সম্পূর্ণ সৃষ্টির মধ্যে একটি নীতিগল্পের চোরাস্রোত বহমান। বাইবেলের ওল্ড টেস্টামেন্ট-বিশেষ করে Book of Job- এর সাথে একটা ধরণগত মিল রয়েছে। এবার কাফকার কিছু লেখা পড়া যাক-\r\n \r\n ১) কারণ,আমরা সাদা তুষারে দাঁড়িয়ে  থাকা নির্জন একা গাছের মতো, দেখে মনে হয় শুয়ে আছি ক্লান্তি নিয়ে, একটু টোকা দিলেই হয়তো গড়িয়ে যাব। কিন্তু,তা হবেনা, কারণ মাটির গভীরে চলে গেছে আমাদের শিকড়...অথচ এটা নিতান্তই একটা দৃশ্য ছাড়া আর কিছু নয়।(গাছ)\r\n \r\n ২) \"অনন্তের পথ এতই সহজ!\" - বিস্মিত হলো মানুষটি। সহজ,কারণ,তার নেওয়া পথ ছিল মসৃণ,পাহাড়ের ঢাল বেয়ে,নীচের দিকে, একছুটে যেখানে পৌঁছনো যায়।\r\n \r\n ৩) চিতাবাঘগুলো দরজা ভেঙে ঢোকে মন্দিরে। আর বলিদানের রক্ত ভরা পাত্রগুলো চেটে  পরিস্কার করে দেয়। এভাবেই শুরু হয়েছিল। পরে ব্যাপারটা অনুষ্ঠানের আবশ্যিক অংশ হয়ে যায়।\r\n \r\n ৪) দেখা কতোভাবেই যায় কোনো আপেলকে, সেই দেখা হতে পারে ছোট্ট ছেলেটির, যে ঘাড় উঁচু করে দেখে টেবিলে রাখা আপেল; অথবা হতে পারে কোনো বয়স্ক মানুষের-যিনি তুলে নেন আপেলটি আর দিয়েছেন কোনো অতিথিকে।\r\n \r\n ৫) ভালো খেলোয়াড়দের থেকে দূরে রাখা হয় কোনো চমৎকার লাঠি, যতদিন না কোনো মহান খেলোয়াড় আসে, তীব্র দৃষ্টিতে একবার দেখে টেবিলকে, তারপর উন্মত্তের মতো এক ভয়াবহ খেলা শুরু করে দেয়।  আমি কাফকা পড়ি একজন তৃষ্ণার্ত যেভাবে জলের কাছে যায়, সেইরকম বেঁচে থাকার প্রয়োজনে।\r\n এক নিস্তরঙ্গ জীবন ছিল কাফকার। সাদামাঠা একটা দিনের মতোই নিষ্প্রভ, কিন্তু তাঁর ভাবনার পৃথিবী কি ভয়ংকর সব দরজা খুলে দিল আমাদের কাছে।  \r\n  অনুপম- - কিন্তু এই শীতল শান্ত অনুচ্চকিত রক্তপাত-সর্বব্যাপ্ত \"না\"কি সারাজীবন বয়ে নিয়ে যাওয়া সম্ভব? যিনি সৃষ্টি করেন তিনি কতোদূর পর্যন্ত নির্মানব নিঃসঙ্গ হয়ে থাকবেন? এছাড়াও, এইমাত্র আপনি যে অ্যাফরিজমগুলোর কথা বললেন, সেখানে কি আপনার কবিতার ধারণার সবকিছু পেয়ে যাচ্ছেন? আপনার কি মনে হচ্ছে এটাই স্থির অভিমুখ হতে পারে কবিতার?\r\n \r\n অমিতাভ - হ্যাঁ ,ঠিক যে কবিতায় যেভাবে শব্দরা আসে, ভাষাকে যেভাবে চকচকে পালিশ আর মসৃণতা দেওয়া খুব গুরুত্বপূর্ণ একটা ব্যাপার হয়ে ওঠে-এই লেখাগুলোয় সেসবের তোয়াক্কা করাই  হয় নি।এই তাচ্ছিল্যটা খুব দরকার,অনেকদিন ধরেই।বাঁধানো,ম সৃণ,কোটে বাঁধানো শব্দদের দিয়ে সার্কাস দেখানো যদি এতদিন পরেও চালিয়ে যেতে হয়, সেটা একধরনের দীনতা।\r\n                 পাকিস্তানের একজন লেগব্রেক বোলার আব্দুল কাদিরের রান আপ ছিল খানিকটা দুলে ওঠা নাচের ভঙ্গিঁর মতো। চলাফেরা বা দৌড়ানোর সময় তিনি এই ভঙ্গিঁ চেষ্টা করেও আনতে পারতেন না। শুধু যখন বোলিং রান আপে, তখনই।\r\n \r\n              এভাবেই অনেক কবি এই \"কবিতা\" র সুপরিচিত মুদ্রায় ভর করে  সুখপাঠ্য কবিতা লিখে যাচ্ছেন সহজ সিদ্ধির মোহে। তিনদিন আগে পড়া একটি কবিতা এরকম- “ হাঁসেরা া-  নামবে...জল খুশি/কী বলো তো আর?/শীতকাল....শুধু একটা/শীতকাল দরকার। \"কক  কবিতাটি পড়তে পড়তে আমার পৃথিবী বদলে গেছিল। মনে হয়েছিল আমাদের দিনগুলো তাহলে শুধু আনন্দে ভেসে যাবার, আর প্রতিদিনের খবরের কাগজে নিশ্চই চমৎকার সব শরৎ ঋতুর বর্ণণা আর প্রেমের খবরে ভরে থাকে। নাহলে এমন কবিতা লেখা হয়?\r\n         ব্যক্তিগতভাবে আমি এই গ্লেজ তোলা, চকচকে পালিশের কবিতায় কিছু পাইনা। এরকম কবিতাকে একসময় মেইনস্ট্রীম কবিতা বলা হতো। নতুন কবিতার স্বর। যা চিনি ঢেলে মিষ্টি করা নয়, শুধু কয়েকজনের মধ্যেই পাওয়া যেত তখন। যেমন শম্ভু রক্ষিত। তার আগে সমসময় থেকে ক্লিয়ার একধরনের ডিপার্চার থাকত উৎপলকুমার বসুর আর দীপক মজুমদারের কবিতায়। সবরকমের কবিতায় ডুবে থাকার জন্য আমিও তখন সেইরকম লেখার চেষ্টাই করতাম। আর ছিলেন সমীহ\r\n জাগানো, অনতিপ্রজ মনীন্দ্র গুপ্ত, দেবীপ্রসাদ বন্দ্যোপাধ্যায়, শম্ভুনাথ চট্টোপাধ্যায়, ভাস্কর চক্রবর্তীর মতো কবিরা- সময়ের সাথে সাথে রেমব্রান্টের ছবির মতো, যাঁরা মহার্ঘ হয়ে উঠেছিলেন আমার কাছে। সাধারণ একটা ধারণা দেবার মতো কিছু নাম এলো এখানে। এটা কোনো তালিকা নয় কিন্তু।\r\n \r\n অনুপম- কোনো তালিকা দিতেও হবেনা, আপনাকে। আমাদের প্রত্যেকরই কোনো কোনো কবির দিকে একটু বেশি টান থাকবে, যার কবিতায় তিনি বেশি কিছু খুঁজে পান। তাঁদের কবিতায় আপনি কি খোঁজেন,কি পান?\r\n \r\n অমিতাভ - একটি উপকারী হাত যেন নেমে আসে তাঁদের কবিতা গুলো থেকে। তাঁদের কবিতা নিয়ে বেশি প্রশ্ন তোলা যায়না। শুধু তাঁদের উত্তরগুলো যে ঘোর জাগায় তার থেকে বেরোনোর রাস্তা থাকেই না প্রায়। প্রচুর নতুন শব্দ তাঁরা তৈরি করেন না। সবকিছুই একরকম জানা অ্যাম্বিয়েন্স থেকে আসে আর তোমাকে এক ঝটকায় তুলে নেয়।  অন্যদের কবিতা যেখানে মনে মনে তারিফ করা যায়, চমক জাগিয়ে যখন উপহারের মতো কোনো লাইন আসে কিন্তু যাঁদের নাম বললাম তাঁদের কবিতায় ঠিক এইভাবে কিছু আসেনা। ব্যাপারটা এভাবে বলা যায় কিনা দেখি।\r\n 'আমার জানলা দিয়ে দূরের জারুলগাছে চমৎকার একটা পাখি এসে বসেছে। খুব বেশি দেখিনি আগে, এতো চমৎকার কোনো পাখি। মুগ্ধ হলাম দেখে।দৌড়ে গেলাম মাকে ডাকতে ,পাখিটা দেখাতে। কবিতা পড়তে পড়তেও তো এই মুগ্ধ উচ্ছ্বাস এসে যায়!আবার, ধরা যাক,একদৃষ্টে পাখিটাকে দেখতে এই প্রাথমিক আনন্দের উচ্ছ্বাস কখন যেন হারিয়ে গেছে আর আমি যেন আস্তে আস্তে ঢুকে যাচ্ছি পাখিটার মধ্যে। এই মুহূর্তে পাখিটা আর মুগ্ধতা বহন করছে না। সে বরং হয়ে উঠছে অন্যকিছু। প্রয়োজনীয় কিছু-কবিতাটি তার খসখসে, ভেজা, অস্বস্তিকর মুখগহ্বরে টেনে নিচ্ছে আমাকে। আমি এই কবিতার জন্য বসে থাকি।  \r\n  অনুপম- দিনের শেষে কবি কি একজন তৃপ্ত মানুষ?\r\n \r\n অমিতাভ- পাহাড়ের চূড়ায় শেকল দিয়ে বেঁধে রাখা একজন মানুষ-স্বর্গ থেকে আগুন নিয়ে আসার অপরাধের শাস্তি হিসেবে একটা মাংসভূক পাখি যার লিভার রোজ ঠুকরে ঠুকরে খায়। ধরো সেদিনের মতো ফিরে গেছে সেই ঈগল। পরেরদিন আবার তাকে আসতে হবে মানুষটার কাছে। এই যে অবসরটুকু, যখন ঈগল নেই আর তার লিভার প্রস্তুত হচ্ছে পরের দিনটির জন্য - মানুষ কি তৃপ্ত থাকবে সেটা পেয়ে?\r\n       \r\n       একজন কবির রক্তক্ষরণও এরকম। তার কোনো পরিত্রাণ নেই,তৃপ্তি নেই। সে নিজেই ডেকে এনেছে এই ধারাবাহিক রক্তমোক্ষণের নিয়তি। তার অতৃপ্তি তার সন্ধান, সব লেখা আছে সেই ঈগলের ঠোঁটে। প্রমিথিউসকে বাঁধনছারা করা যায়। কিন্তু \"বোধ\" থেকে আলো অন্ধকারে যাওয়া থেকে,কবিকে মুক্তি দেওয়া যায় না।\r\n \r\n            আবার,অন্যভাবে দেখলে, ঈগলেরও কিন্তু মুক্তি নেই। সেও দন্ডপ্রাপ্ত অসহায় একইরকম। কবির \"শব্দ\" কি এই ঈগল? উরু ভেদ করে যাওয়া বজ্রকীট পরে কখনও এটা নিয়ে ভাবা যাবে। তবে রাজকবিদের এসব সমস্যা হয় না। শুধু মাঝে মাঝে নীলমাছিরা জ্বালায়।  “যদি তুমি কুকুরের সঙ্গে জীবন বদলাও, নীলমাছি তোমাকে ঘিরে ধরবেই\" -এরকম কোনো প্রবাদ থাকতেও পারে কোথাও। আছে নাকি, অনুপম?\r\n \r\n অননুপম- রাজকবি কারা হতে পারে আপনার চোখে, আমি জানি। ওঁদের নিয়ে মাথা ঘামানোর কিছু নেই। চাকরি সূত্রে কিছুটা পোড়ো জীবন কাটিয়েছেন, এখন আপনার জীবন কয়েক মাইল শান্তিকল্যাণ হয়ে গেছে। পুরনো রণ-রক্ত-সফলতার দিনগুলো মনে পড়ে? হারিয়ে যাওয়া প্রশাসককে জাগিয়ে তোলে সেই স্মৃতি?\r\n \r\n অমিতাভ- \"I only remember those were pearls that her eyes\" - হা হা। মনে পড়ে... এমন সব স্মৃতি... যা বীভৎস নয়,যেখানে নেক্রোম্যানিয়া নেই.... খুব শান্ত টুকরো টুকরো ছবি। ভেতরের সেই প্রশাসক কি আর মরে যায়?আছে।তবে অনেক নিচে ডুবে আছে।আমি ক্রাইসিস ম্যানেজমেন্টল অ্যান্ড অর্ডার, এ সার্জেন্ট সিচুয়েশন এর মুখোমুখি হতেই পছন্দ করতাম। বন্যা, নির্বাচন...এইসব।\r\n খবরের কাগজ বা টিভিতে এমন কিছু দেখলে নিজের মনেই ভাবি এই অবস্থায় আমি কী কী  করতাম।\r\n                  এখন মাকড়সা দেখি,সত্যি! গ্রিলের দরজার বাইরে ছোট্ট একটা ছাই-সবুজ রঙের মাকড়সা প্রায় অদৃশ্য নানা জালে ঝুলতে ঝুলতে চল্লিশ ফুট উঁচু শূণ্যের ইলেকট্রিক তারে পৌঁছে সেখান থেকে পাশের বাড়ির গ্রিলে চলে যায়। ঝোড়োহাওয়ায়  জাল ছিঁড়ে যায় মাঝে মাঝেই। যন্ত্রের মতো আবার সে নতুন জাল বুনতে শুরু করে। রবিনসন ক্রুশো নাম ওর। জীবনানন্দের \"বেড়ালে\" এর মতো সারাদিন ঘুরে ফিরেই ওর সাথে দেখা হয় আমার। সে আমাকে ধীর হতে শেখায়, অস্থিরতা ছেড়ে একাগ্র হতে বলে তার মতো। আমি জানি এভাবে অনন্ত এক জাল কয়েককোটি বছর ধরে একা তৈরী করে যাবে সে। একা! একা! একা!\r\n \r\n অনুপম-  কবিতার মুহূর্তে যেভাবে একা হয়ে যান কবি..?\r\n \r\n অমিতাভ-  হ্যাঁ। একাই তো। একা একটা মাকড়সা তার জাল বেয়ে একদিন চাঁদের মাটিতে ছোট্ট একটা লাফ দিয়ে নামবে। হতে কি পারেনা এমন! সেই যে এক ছোট্ট হাইকু পড়েছিলাম,যেখানে একটা পিঁপড়েকে বলা হচ্ছে \"ও পিঁপড়ে,তুমি পার হয়ে যাও ফুজিয়ামা পাহাড়।...কিন্তু আস্তে! আস্তে! কয়েককোটি জন্মেও পিঁপড়ে যা পারবে না, তাকে ডাকা হচ্ছে সেই কাজে। এবং (ভাবা যায়!) নিষেধ করা হচ্ছে তাড়াহুড়ো করতে! আহ!\r\n                 একা ও তো কতোরকমের হয়,অনুপম। রাতে বাড়ির পেছনের গাছে 'গলায় ফাঁস লাগিয়ে ঝুলে পড়া একা সুখেশ্বরের বুক ফাটা কান্না শুনেছিলাম যে বয়সে, তার কাছাকাছি সময়েই বাড়ি থেকে ২০০ ফিট দূরে এক জনশূণ্য সুড়কির রাস্তায় ট্রাকের ধাক্কায় কোমর আর পাঁজর ভেঙে পড়ে থাকা এক বিশালকায় মোষের মর্মছেঁড়া চিৎকার বছর সাতেকের দুটো ছেলে পরস্পরকে ভয়ে জড়িয়ে ধরে, শুনে দৌড়ে যে যার বাড়ি ফিরে যায়। সেই দুই বন্ধুর মধ্যে একজন আমি। দূরের রাস্তা থেকে ফাঁকা মাঠ পেরিয়ে সেই মোষের আর্ত কান্না ঘুমের মধ্যে বারবার শুনেছি। সকালে একটু ঘাস আর জল নিয়ে আবার দুজন সেখানে। দেখলাম মুখ থেকে গড়িয়ে নামা রক্ত শুকিয়ে গেছে সুড়কির ওপর। ভেজা ঘাস আর জল রেখে দিলাম মুখের কাছে। ওগুলো তো ফিরিয়ে আনা যায় না।",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T01:46:10-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6645518192688898934",
      "title": "।। কবিতা : মনোজ দে  ।। ",
      "content": "দুটি কবিতা : মনোজ দে   \r\n  ১.  বাষ্পমোচন  \r\n  ঋতুদোষ। তোমায় ধাবিত করে  \r\n  কৃষিকাজ না জানা অঞ্চল  খড়কুটো জোগাড় করো। তাতে কিছু   প্রাচীন কৌশল, রন্ধনশিল্প মেশাও  \r\n  বিয়ে নেই। লগ্ন নেই আজ  \r\n  তবুও পৃথিবী   তোমার যৌনতায় দাঁত বসাই  \r\n  \r\n  \r\n  \r\n  ২.  বান্ধবীকে  \r\n  পেঁয়াজ। বিস্ময় খুলি  \r\n  হেমন্ত আসেনি আজ  রুক্ষ সুর। চারিদিকে বিষম প্রতীক  \r\n  প্লাবনের জল ফিরে যায়                               ফিরে যায়                                      প্রিয় চিঠি  \r\n  তুমি তো কখনো স্থবির ছিলে না!",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:30:12-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4295929636064738918",
      "title": "।। কবিতা ।। কৌস্তভ গাঙ্গুলী ।। ",
      "content": "ইতর সংক্ষেপ \r\n \r\n  \r\n  \r\n  কী ইতর হয়ে গেছি আমি, মা! গর্ভধারণে ভারি শ্লেষা ঝেড়ে নিতে না'হয় রাতে ডাস্টবিন কাদায়...পুরসভা নিয়ে চলে যেত৷ গিল্টি গয়না সুখে পরে নিয়ে জমা জলে বৌ চিমঢোলা পেটে — হ্যামলিন চালাগৃহে এল.ই.ডি মানিক ...  \r\n  লাউমাচা চালের সেক্রেটারিনী বাড়া ভাত খেয়েছি আজ দুপুরে৷ হিসাব করতে শুধু আলোচাল টিপে কতটা সেদ্ধ, পরখে নখ্ আছে৷ — ঘি উচ্ছে তোমারই তেজ তাপে বেড়ে ওঠা রোদ আমাশা কৃপা গো মা৷  \r\n  ওর গৌর, আমরা রাউন্ড করে পাত পেড়ে তিন মুখে এক হাত আঙুল চেটে ঢেকুর মেঙেছি৷ উনানে .. ট্রিং ছট্ নামে গাছৌষধি গজানো — কষে ওঠা বোটানি খালে নদী দ্বীপের আঁজলায় এ শীতে গ্লিসারিন তরতাজা চেসমি ছোঁয়া  \r\n  কান্না পেয়ে গেল, বাড়ি বাড়ি ডোনেশন ধুঁয়ো নিয়ে, গণিকা কোটার চুড়িদার না কিনলে হতো না! বেঢপ পাহাড় ওদের ঘাড় মাড়ানো ট্রেনলাইনে কার্শিয়াং যাব  \r\n  কী বিপদ মা ... তোমার ছেলে ইতর বলেই, হাত কেটে নিজের নাককে পামীর বলে দু-পয়সা কামাতে ঘোরে৷ উদোম প্রহরে শুক্রাঘাতে প্ল্যাটফর্ম হিসিঘরে ছেনি-হাতুড়ি খেলায়৷ চার পায়া খাট গলে ভরন্ত সূর্যখাতে বিছুটি ঘষে নকলকে ইনডোর সৌরঝটিকা দাবী করে  \r\n  মহাভারতের প্রস্থান পর্ব হতে চাই শুনে, ব্রহ্ম কুন্ডলী কুকুর ল্যাজে চিপকে, পাঁচ ভাই ভাতার বিশেষণে তাদের মুকুটে আমায় গেঁড়ে নেয়  \r\n  মদ দিও না মাংস ছুঁই না৷ উদগ্র পাপ করবো বলে জল খতরা বিষম মরা পচা ঘাটি৷ কোন সীলমোহর হলদে জং কাগজ রেচনক্রীড়া মাপবে! লক আপ তালা হ্রস্ব ক্ষোভে কালাশনকিভ ধোওয়া পায়ে লাথি খেয়ে চাবি খোঁজা ছেড়ে, লোহা রগড়াচ্ছে, আর বিপরীতে অদ্ভুত আমার কুঁচকি বগলে খাঁজ খাঁজ কেটে রোপণ চলছে নীলকন্ঠ চারা  \r\n  মা তুমি কিছুই করোনি — একটা কুঁচকালো রাইফেল ত্যাগ করেছ৷ ভাঙা বাঁট মুখ উল্টো ট্রিগার — ছক্কা তালির টয়গান",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:29:53-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4544484559923809633",
      "title": "",
      "content": "",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T01:04:06-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6172971087164307404",
      "title": "।।  কবিতা ।। অমিত সরকার ।। ",
      "content": "অমিত সরকারের কবিতা   \r\n  অক্ষরের খোলস আড়ালে – ১    \r\n  এসো হে অক্ষরের বিষণ্ণ খোলস     তোমার আড়ালে আজ এসো নেচে উঠি হাত ধরাধরি করে    অংশত লাজুক আকাশে ক্যালেন্ডার বলে দিচ্ছে       এক্ষুনি শুরু হবে নেশাতুর বর্ণমালাদের ভাইফোঁটা    ব্লাউজের ক্লিভেজ থেকে বেরিয়ে আসবে রঙিন শুঁয়োপোকাদের শুঁড়   ডাক্তারবাবু বলে দিয়েছেন, - এখন থেকে আমাদের     হিমোগ্লোবিনের নাম হবে ‘কাদম্বরী’   সোঁদাগন্ধ ঠোঁটে লেগে থাকা   সহবাসকে আজ ‘ভাই ছুটি’ বলেও ডাকা যেতে পারে     আর আগুনে পুড়ে যাওয়া চুলের নিবেদনে লেগে থাকবে    খানিকটা ভিক্টোরিয়া ওকাম্পোর আপেলের মতো বুক     এবার আমরা পেটকাটি ঘুড়িতে লিখে নেবো হোহো, হাহা’র প্রেসক্রিপশন    আলোক্রসিং থেকে উড়িয়ে দেবো নচ্ছারপনার ইস্কুলবই      পেটো আর ক্ষুরের শব্দে ক্রিয়াবিশেষণেরা পেচ্ছাপ করে ফেলবে বিছানায়   আমাদের শীতকালীন লাশ বইতে বইতে   বেসুরো নৌকাস্বপ্নরা ঘাট থেকে ফিরে যাবে প্রকৃতিপর্যায়ের দিকে        এবং আমরা দল বেঁধে সোনাগাছিতে বেড়াতে যাবো আজ        \r\n  \r\n  \r\n  \r\n  অক্ষরের খোলস আড়ালে - ২   \r\n  অসুখ প্রণালী থেকে স্পষ্ট বোঝা যায়    তোমার স্পেস ও বিন্দুদের মধ্যে কি খরস্রোত শারীরিক প্রেম   যোনিচিহ্নটির জন্যে কীবোর্ডে আলাদা কিছু নেই     নেই নির্জনতার, অস্ত্রাঘাতের, উপসর্গদের জন্যে      স্যাক্সোফোনের উদাসীন স্বরলিপিটির জন্যে   এমনকি রাত্রের শূককীট, মূককীট বা পিউপাদের জন্যেও   খোঁজ নেই প্রচ্ছন্ন রাখালিয়া বাঁশিটির    তবু এই ব্রজধামে প্রিয়তম আমাদের খোলসের সেলিব্রেশন     পাতা ওলটাতে ওলটাতে ঠিক যেভাবে বেজে ওঠেন মীরাবাঈ     ‘হোরি খেলতা হ্যায় গিরিধারি’    আর সমস্ত দূরত্বের সর্বনাম মুছে দিয়ে   গোটা গোটা অক্ষরের চাদরের তলায়   আমরা জড়িয়ে ধরি পরস্পরকে   \r\n  মাদারি কা খেল দেখতে দেখতে   তুমিও কি এমনি করেই ভাবো ?    \r\n  \r\n  \r\n  \r\n  অক্ষরের খোলস আড়ালে – ৩    \r\n  বেশ্যার উদাসীন শায়াটির জন্য কোনো আবডাল জেগে নেই  শুধু তারে ঝুলে থাকা অতীতের আচ্ছন্ন যন্ত্রণামুহূর্তগুলি আছে    অস্থাবর যৌনমুদ্রা আর রক্তদাগ নিয়ে    আমাদের জুয়াখেলা আর সংকীর্তন একসঙ্গে চলছে চলবে    লুকিয়ে দারুব্রহ্মকে দু’চারটি ফুল চড়াই      বলা তো যায় না, কে যে কোথায় কখন...    কি করে জানবো, কার যে কতোটা পাথেয়...         \r\n  তবু কি ভাবে যেন জেনে গেছি          আমাদের দিকে ছুঁড়ে মারা অক্ষরের ভূতভবিষ্যৎ   আমাদেরই উদ্দেশ্যে লেখা চিঠি-চাপাটির আরোহী অবরোহী   \r\n  পরশ্রীকাতর মশারির আড়ালে লুকিয়ে লুকিয়ে   আজকাল গোপনে ষড়যন্ত্র লিখে রাখি    বিছানায় ছড়ানো চোরকাঁটা বাছতে বাছতে   চিবিয়ে খাই পরস্পরের হাড় ও মাংসের ভূগোল          প্রিয় অক্ষর, আমাদের গৃহযুদ্ধ আর রিরংসার ভ্রমণসূচী    তুমি কিন্তু চিরকাল লুকিয়ে রেখো নিজস্ব খোলসের ভেতর    \r\n  \r\n  \r\n  অক্ষরের খোলস আড়ালে – ৫   \r\n  সারাটা জীবন আমি চৌকাঠের ওপরে দাঁড়িয়ে     দুহাত নেড়ে যাচ্ছি পাখির ডানার মতো    একবিন্দু পৌঁছচ্ছি না কোথাও   মাটি থেকে একটুও ওপরে উঠতে পারছি না    তবু একমাত্র এভাবেই যদি পৌঁছতে পারি তোমার কাছাকাছি    \r\n  অক্ষরেরা আমার ওপর রেগে যাচ্ছে   ঘাড় কাত করে রোঁয়া ফুলিয়ে ঠুকরে দিচ্ছে আমার চোখে    আমার অন্ধতা বেয়ে দরদর করে ঝরে পড়ছে  মদ রঙের শব্দে ভেজানো ঘটমান বর্তমানটুকু      ধুয়ে যাচ্ছে আমার যাবতীয় প্রচেষ্টার চিহ্ন ও সূত্রেরা               হঠাৎ একটা গানের ওপর হোঁচট খেয়ে পড়তেই    আমার সারা গায়ে গজিয়ে উঠেছে ক্যাকটাস ঝোপ     আমি কিছুতেই ঠোঁট মেলাতে পারছি না   তাদের গম্ভীরা আর আলকাপে    শুধু একটু পুড়ে যাবার জন্য নিজেরই দুহাত দিয়ে   ক্রমাগত বাতাস করে যাচ্ছি নিজেকে  দেখা যাক, এভাবেই যদি পৌঁছতে পারি তোমার কাছে...  ",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:29:40-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2696196972993928668",
      "title": "।। কবিতা : সুতনু হালদার ।। ",
      "content": "চারটি কবিতা : সুতনু হালদার  \r\n  \r\n  বায়োডাইভারসিটি  \r\n   গীতবিতানের মড়কা খাওয়া পাতাগুলোর  পরোক্ষ ইন্ধনে আমি হিটলারি কুয়াশার  মধ্যে দিয়ে কয়েক জন্ম হেঁটে প্যাভলকের  থিওরি বুঝবার মতো পুড়ন্ত চাঁদকে প্রশ্ন করতাম  স্থবির আর স্তম্ভিত যোনীপথে   অনায়াসলভ্য আদমদন্ডের অপার কৌতুহলে...  প্রশ্নবোধক শিহরণে কিছুটা অম্লতা মিশে-    প্রশ্ন+বোধ=রোদ্দুর                                কয়েকবিন্দু রোমান্টিক শিশির...  জঙ্ঘার পীড়ন আর মেয়ে পটানো অক্ষরচাষ  \r\n  নৈর্ব্যক্তিক তপস্যা-  মাটির স্তনবৃন্ত কাঠিন্য ছেড়ে  ক্লিটোরিসের মত তুলতুলে, শীৎকারে  মৃগী রুগীর আর অন্ধ রোগিনীর সহবাসে  ১কেশ্বরীয় মতবাদের  ০ন্যতাকে প্রকট করেছিল...  \r\n  আমি তো আদতে ফ্লোরা,ফনা আর খাদ্যশৃঙখলের  পোঁদে লাথি মারা এক বায়োডাইভারসিটি...  \r\n  \r\n  যুযুৎসা  \r\n  যুযুৎসা ছিল আজীবনের,  বৃত্তের মত  তালগাছ  আর নৌকোর মাঝি...  \r\n  বোধিবৃক্ষের সামন্তরালে বসে থাকার সময়  আমি কাম জ্বরে ঋদ্ধ হয়েছিলাম।  ৬ বার নাকেখত দেবার মতো  নাক ঝেড়ে তবে ক্ষান্ত...  ১কান্তচারীতায় বলা-কওয়া ভাল  লাজুক বাতকম্মের চেয়ে শীঘ্রপতন  বেশি পৌরুষের...  অহল্যারা তাই আজ  পাথর না হয়ে পাথর মেরে বুঝিয়ে দেয়:  \r\n  ডটেড কন্ডোমের অর্থ~                                     ...বহুবিধ       \r\n  আমার প্রেমের প্রথম দিনই ছিল রজ:স্বলা।  \r\n  \r\n  রোজনামচা  \r\n  কয়েকটা ল্যাদ খাওয়া সমীকরণ  পটাপট কপচে গেলাম, ওগলালাম  থিওরেমের 'পর থিওরেম, তবুও  অঙ্কটা মিলল না! কোষ্ঠকাঠিন্যের   মতো ক্যালকুলাসের মাথাধরা   ঝিমুনিতে আমরা মন্দারমনির উপকন্ঠে  কয়েক বোতল সাবড়ে তখন বেহুশ!  আধেকলীন কিছু ঘোর লাগা মুহূর্তের সঙ্গমে  কয়েক প্রজন্মের রোজনামচার আমেজ :: =>  \r\n  সকাল ৮টা: কয়েকটা সিম্বলিক স্পর্শ  ১০টা থেকে বিকাল ৫টা: একটা আস্ত নাট্যোৎসবে সক্রিয় কুশীলব হয়ে দাঁতক্যালানো  সন্ধ্যে ৬ ঘটিকা: পেট পরিষ্কার, মেকাপ তোলা  ৭টা থেকে রাত ১২টা: কার্নিশের ধার ঘেঁষে একের পর এক ফাউল করে যাওয়া  রাত ১২ টা থেকে পরের দিন সকাল ৮ টা: ঘাপলা>>>  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  সংশ্লেষ  \r\n  গাণিতিক লিপ্সার ঘূর্ণন  উষ্ণতা দিয়ে কয়েক প্রজন্মের গিগাবাইট  পুড়িয়ে আজ বছর চল্লিশ!  এখন শুধুই আলোক বিবর্জিত সংশ্লেষ   মাল্টিপ্লেক্সে তোমার হাত ধরে সবে সেদিন  ঢুকেছি আর পাশের স্কুলে ছুটির ঘন্টা!  \r\n  সামনের তাল আর নারকোল গাছের সারিবদ্ধতা-  কে যেন ওদের গণিকার চিত্রকল্পে এঁকে গেছে...  \r\n  অগ্রদানী সুভাষিত মেয়ে পটানো কাব্যকথা শুনে  চায়ের দোকানের থেকে ভেসে আসে ছোট্ট টিপ্পনী   কালক্ষেপের তীব্র চমকে কর্ণকুহরে ...",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:29:27-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7806584497777210462",
      "title": "।। কবিতা ।। অভিষেক ঘোষ ।। ",
      "content": "অভিষেক ঘোষ-এর দুটি কবিতা    \r\n  \r\n  রিমরিম জানে যা,আমি ভুলে যাই                                                কাটা ফলের কাছে সেলাইমেশিন নিয়ে আসি  ফেব্রুয়ারির দুপুরের তাড়া খেয়ে ঘেমে ওঠে   ঘর,   পাণ্ডিত্য দেখানোর ফলে যেটুকু মাথা থাকে  বাকি,  সেটুকুও হারিয়ে যেতে যেতে হতে চাওয়া   মন্ত্রমুগ্ধকর!    এমন এক যন্ত্র দিলে আমাকে, যে নিশ্বাস দিয়ে  যায়  এক স্তবকের শেষেই খিদে পেয়ে যায় প্রতিদিন  তখনও ছায়া টেনে চেয়ারের তলায় নামিয়ে  দিয়ে বলি,  এই দ্যখো তুমি...এখনও ভ্রান্তপথে, নিশ্চিন্ত স্বাধীন।   যে রোদ পুড়িয়ে খায় সকালের খাবারে   প্রতিশোধ মেখে করে স্নান,   শান্তনার  মাথা কেটে বলে, এ পর্যন্ত আপনিও  দূরেই ছিলেন,  তাই দূরে সরে যান।   কিন্তু তার পরেই তাকে নিয়ে আসি  উলুধ্বনির মাঝে  শাঁকের কণ্ঠ ভাঙা হলে, ঠাকুরকে রান্নাঘর ছেড়ে  সামলাতে হয় হিসেব ভাড়ি ভাড়ি।    সেরেল্যকের গন্ধ যখন জিভ দিয়ে নিয়েছিলে,  সেদিনই তুমি ছোট ছিলে না,  ছিলে সমুদ্র,ছিলে নাবিক, ছিলে রাস্তার ধারে  জল পালানোর শব্দ শুনতে পাওয়া,  যুগান্তকারী।   \r\n  \r\n  \r\n  বাতাস, বদল আর বদলা দুই দেখেছে  \r\n  সমস্ত রকম দুঃখের, জিজ্ঞাসা হয়।  আমার মধ্যে কোন জিজ্ঞাসা নেই।  হয়ত একদিন ছিল।  আজ  কেউ নেই,    প্রশ্নের উত্তর দেবে বলে   নয়ত কেউ আছে আমায়  প্রশ্ন করবে বলে...   আমি এখন,  নিজেকে গুটিয়ে নিয়েছি,  আমার কাছেও আজ একটাও উত্তর বেঁচে নেই।  তবু একটা কথা ঠিক যে,  আমিও ভেবে ভেবে লিখি। তোমার উত্তরের প্রয়োজন বোধ করে থাকি মাঝে মাঝে।  কিন্তু না,  মাঝে মাঝে যেটা আমি করি, সেটাও তো মাঝে মাঝে করি না।  কারণ আমি জানি,  সম্পাদক বদলে গেলে,  লেখক লেখিকাও বদলে যাবে এখানে।",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:29:15-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3356734511356203422",
      "title": "।। গদ্য ।। সোনালী চক্রবর্তী ।। ",
      "content": "দেবারতি দি,  \r\n  সদ্য ব্রাহ্ম মুহূর্ত ছুঁয়ে এসেছে এই গোলার্ধ , গড়িয়ার শীতলা মন্দির সংলগ্ন সেই ব্যাঙ্ক বাড়িটার দ্বিতলে এখনও দিনগত জাফরানি প্রণাম আঁকতে পারেনি সূর্য , সেখানে তুমি এখন একা......এখন ......একা ......  তোমার দিনলিপি বদলে গেছে অনেকটাই এখন , প্রথম পা রাখা মাত্রেই যে অ্যাপার্টমেন্টের আভিজাত্য কোনও তারকা চিহ্নের তোয়াক্কা না করেই শ্রদ্ধায় অবনত করতো অগণিত কাব্য সাধককে তার গ্রন্থরাজির বিপুল ঐশ্বর্যে , তার সম্রাট প্রয়াত হয়েছেন সদ্যই । শুধুমাত্র শয়নযোগ্য পরিসরটুকু ছাড়া যে শয্যায় বইয়ের সমাহার ,তার অধিপতি সুদীর্ঘ কিংবদন্তী জীবনের পারে যাত্রা করেছেন অজ্ঞাত রাজ্যে । এই নশ্বরতায় আমরা আর তাঁকে তাঁর কাঠের আসনটিতে , নিঃসীম ধৈর্যে , কোনওদিন পাবোনা অজস্র তরুন ও পুরাতনের সাধনশ্রোতার ভূমিকায় । আমার প্রশ্ন ঠিক এইখানেই । তুমি তো অন্তঃপুরচারিণী ছিলে না , সাধারন জীবন চর্যার বৃত্তে থেকে খুঁটিনাটি গৃহস্থালি , ব্যাঙ্ক , বাজার , সব দিক সব ভুজে ঠেকিয়ে তুমিও তো সৃষ্টির এক বিরল দিগন্তেই অবস্থান করতে, তোমাকেও তো একাকী আলোচনায় পেতে চেয়েছে , পেয়েছেও কত কাব্যানুরাগী , অথচ তারাও পেয়েছে যারা শুধুমাত্র  মনীন্দ্র গুপ্তের সাক্ষাৎকার নিতে গেছে ,তাঁর ছবি ,তাঁর লেখা , দু দণ্ডের আলাপচারিতা । আমি সম্ভবত আমার প্রশ্নকে ব্যাখ্যায়িত করতে পারলাম । হৃদয়ের কোন ঘোর থেকে এই প্রশ্ন এলো ,জানিনা । কিন্তু মনে হল , প্রশ্ন করি , সেইসব মুহূর্তেও কি তুমি একা হতে চাওনি ? \r\n \r\n   কোনও ক্ষেত্রই ব্যাতিক্রম না হলেও আমি শুধু সাহিত্যকেই মাত্রা ধরেছি এই কথনের , সুতরাং বলি , ব্যাক্তি স্বাতন্ত্রে স্বয়ং ইতিহাসের দাবীদার দুই স্বত্বা যখন বৈবাহিক সূত্রে আবদ্ধ হন আর যুগ্ম যাপনে অতিক্রম করে চলেন দীর্ঘ ,  দীর্ঘ পথ ,আমার ভীষণ জানতে ইচ্ছা হয় , নারী অংশ তার কবি স্বত্বার নিরিখে ক্রমশ একা হয়ে কি পড়েনা শুরু থেকেই ? তুমি আমায় বিশ্বাস করতে পারো, ৮ ই মার্চ সংক্রান্ত কোনও প্রবন্ধ রচনার তাগিদে আমার এই জিজ্ঞাসা নয়। অতি সংক্ষিপ্ত সময়ের জন্যে হলেও যে নিবিড় বুনট তোমার আর আমার মধ্যে এসেছিলো ২০১৬ সালের কয়েক টি অগাস্ট দুপুরে , তাকে আর যাই হোক, সাধারন বেসাতির মূলধন করা যায়না , এ তুমি জানো ... তখন তুমি একা ছিলে না । \r\n \r\n \r\n   আমার ভিতরে এই প্রশ্নের বীজ প্রথম বুনেছিলেন বাংলাদেশের আন্তর্জাতিক কবি সুহৃদ সহিদুল্লাহ, যখন ১০০ তম 'বাক' এর বিভাগীয় সম্পাদক হিসাবে আমি সেই বিশেষ সংখ্যাটির 'নির্বাচিত কবি' হিসাবে তোমাদের দুই জনকে একত্রে চেয়েছিলাম , বিধাতা সুপ্রসন্ন হওয়ায় , পেয়েওছিলাম । সেই সূত্রেই প্রথমে দূরভাষ , সাক্ষাৎ আর আজকের এই দ্বন্দেরা । আমায় উনি কথা প্রসঙ্গে বলেছিলেন , যৌথ প্রস্তাবনায় যে কোনও আঙ্গিকেই দুই জনের প্রতি সমান গুরুত্ব আরোপিত হয়না যদি তারা বৈবাহিক সূত্রে আবদ্ধ থাকেন । উদাহরন হিসাবে মনীন্দ্র গুপ্ত এবং দেবারতি মিত্রের কথা এসেছিল। আমরা যারা নারীবাদের মিছিল করি , বিন্দুমাত্র ঋণাত্মক না হয়েও নিজের পদবীতেই সারা জীবন পরিচিত থাকার যে মধুর দৃঢ়তা তুমি দিয়ে গেলে, তাকে যেন উপেক্ষা না করি । আজ যখন ফেসবুকে দেখি  'মণীন্দ্র গুপ্ত সংখ্যা' এর উদ্বোধক তুমি , বই হাতে তোমার ছবি, আমার প্রশ্ন প্রবল হয় । সদ্য প্রয়াত কবিপত্নির স্ত্রীয়ের ভূমিকায় আমি এক কবি স্বত্বার একাকীত্ব প্রার্থনা করি , ব্যাক্তিগত নির্জনতা দাবী করি সেই কবির, যিনি স্ত্রী নন । অনধিকার চর্চা করছি ? করছি তো সেই মানুষ টিকেই যিনি , আমি একা একটি মেয়ে , এতোটা রাস্তা একা গাড়িতে পেরোচ্ছি শুধু তাদের কাছেই পৌঁছানোর জন্য জেনে না খেয়ে দুপুর অবধি বসে থাকেন , অজানা ,অনাত্মীয় তাকে উৎকণ্ঠায় ফোন করে খবর নেন বারংবার , কতদূর পৌঁছলাম , বাড়ির সামনে চেনা শুভানুধ্যায়ীকে খোঁজ নিয়ে দেখতে দাঁড় করিয়ে রাখেন পথ ভুলে যাতে বাড়ি পেরিয়ে না যাই নিশ্চিন্ত হতে , শুধুমাত্র কথা দিয়েছেন বলে শারীরিক অসুস্থতাকে অগ্রাহ্য করে নতুন লেখা দেন প্রগাঢ় সৌজন্য বোধে , মিষ্টি খাইনা বলে আমেরিকান সিন্থল ব্যাগে পুরে দেন আর শিশুর সারল্যে বারবার বলেন \"তুমি এত ছোট ? এতো ? জানলে আমি আরও চিন্তা করতুম এখনও পৌঁছালে না বলে \" , এই আসমানি উদারতাকে আমি অকপটে আমার প্রশ্ন জানাতেই পারি, ক্ষমা চাইতে পারি তা ভুল হলেও । যার ইচ্ছায় আমি আমার প্রিয় লেখাদের পাঠ করে শুনিয়েছি আর পুরস্কার পেয়েছি অগাধ আশীর্বাদ , আজ নিজের ভিতরে আসা ঢেউ কে অন্যায় তট ছুঁতে জেনে আরেকবার নতজানু হতে পারবোনা কি সেদিনের প্রণামের ভঙ্গিমায় ? কিন্তু জানতে তো হবে আগে তা অনুচিত আদৌ কিনা ? মণী্ন্দ্র গুপ্তকে আমি স্যার ডেকেছি আপনি সম্বোধনে আর তোমাকে দিদি , তুমি কতই না হেসেছ সেই নিয়ে, নাহয় সেই হেসেই আরেকবার উত্তর দিও । \r\n \r\n \r\n   স্থূলাঙ্গী তুমি কোনোদিনই ছিলেনা ,  যাদবপুরে যখন মেধাবী ছাত্রীর ভূমিকায় , সেই সময়ের লাবণ্যময়ী কালচক্রে কৃশাঙ্গী হয়েছে কিন্তু দুটি চোখের তীব্র ঔজ্জ্বল্য দিন দিন উজ্জ্বলতরই হয়েছে । স্যার চলে যাওয়ার পর তোমায় কোনও সৌজন্য ফোন আমি করে উঠতে পারিনি ,তার এক কারণ ভদ্রতার আচার পালনে আমার চিরকালীন অপারগতা, অপর কারন অবশ্যই আমি কবি দেবারতি মিত্রকে অন্তত আমার দিক থেকে বিব্রত করতে চাইনি বলেই । তোমারও নিশ্চয়ই ছিল নিজস্ব শোকানুভুতি এবং তা নিজস্বতায় প্রকাশের অধিকার , এক কবির প্রতি আরেক কবির , দীর্ঘ দিনের সহচরির , অথচ তুমি তা পেয়েছ কি ? একা হতে চাওনি কি কবি মণী্ন্দ্র গুপ্তের স্ত্রীর তরফে যাবতীয় শোকপ্রস্তাব গ্রহন ও ধারন করাকালীন ? আমার এই সব কূট সন্দেহরাই কি আমার চোখে তোমার সাম্প্রতিকতম ছবিটিতে তোমায় এতো ক্লান্ত দেখাল ? ক্ষমা প্রার্থনীয় । \r\n \r\n   এই যে আমি, তোমারই প্রশ্রয়ে এতো দূর ধৃষ্টতা অর্জন করেছি যে, প্রকাশ্য চিঠিতে তোমায় প্রশ্ন রাখছি তোমার একাকীত্ব প্রসঙ্গে, সেই আমি কি পারলাম অন্তত এই স্থান টুকুতে তোমার অস্তিত্বকে একক রাখতে ? বারংবার দ্বৈতই তো করে চললাম । কবি মাত্রেই তো একাকী , বড় একাকী , সংবিধান যদি মৌলিকতাকে স্বীকৃতি দেয় তবে কাব্য বিধিতে অলিখিত অধিকার মুদ্রিত আছে চিরকাল কবিসত্ত্বার স্বাতন্ত্রের । কবিতা লিখলেই তো কবি হওয়া যায়না । কবিজন্ম বিরল এক ঘটনা এই পৃথিবীর বুকে , আর তাই যারা প্রকৃত  কবি ,তাদের নিয়ে বড় স্পর্শকাতর হয়ে পড়ি বিচিত্র চিন্তায় । আমি কবি দেবারতি মিত্রকে নিয়ে চিন্তিত । ভাল থেকো কবি ।   \r\n                                               সোনালী ,                           প্রযত্নে , ' কৃষ্ণনগরের ছোট মেয়েটি '",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-16T22:48:56-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7533163934719361201",
      "title": "।। এ সংখ্যার কবি ।। আন্দালীব ।। ",
      "content": "আন্দালীব এর কবিতা  \r\n  \r\n  \r\n  \r\n  o   পাতাল শহরের ম্যাপ  \r\n  অরণ্যগহীন   এইখানে এলে বৃক্ষের নাম ভুলে যাই   ভুলি বায়ুবেগ, উত্তুঙ্গ জিরাফের হাড়   করতলে রাখি রত্নপাহাড়, ধুলোর জীবনী   \r\n  কারা যেন ছিড়ে ফেলেছে আজ  পাতাল-শহরের ম্যাপ!  অবসন্ন পড়ে আছে ঘুমের সরণি।  \r\n  কোজাগর চাঁদ জেগে আছে এইসব  বলিষ্ঠ বৃক্ষের পাশে    জিরাফের উচ্চতা থেকে লাফিয়ে নামছে  ওয়াইল্ডলাইফ ফোটোগ্রাফার,   স্প্রিংয়ের রমণী।   \r\n  \r\n  \r\n  o   নীলকুহকের বাড়ি   \r\n  ঘনবিদ্যুৎ! এই পলকা ট্রিগার, কিছু দূর গেলে মিলবে সুনিশ্চিত   নীলকুহকের বাড়ি। দেখ মেঘের ফুলকি, অনেক বজ্রমাতাল গ্রাম   পেরিয়ে এসেছি আমি এই বনভূম। বাসুকির ছায়া পড়ে আছে দূর   সমুদ্রবিস্তারে। সহস্র বাতিঘর জ্বলেছে এইখানে, এই অনন্ত টানেল   আর নীল রঙ। সময়ের দাগ লেখা আছে সব রেডিওকার্বনে।   আজ এই রাতে অবগুণ্ঠনের ছল, আজ বিচূর্ণরেখা! কুহকের বাড়ি   হাওয়ায় মিলিয়ে যায় ভ্রমে-বিভ্রমে।     \r\n    \r\n  \r\n  o   হাওয়ালেখ   \r\n  ১.  নিরর্থের দিকে যাও। চিনে নাও, তোমার সমাধিতে কারা এসে   ঠুকে যায় হাওয়ার ফলক।   \r\n  ২.  ঘোর লাগে প্রপেলারে। কার গায়ে জেগে থাকে ওই মেরুন   রাত্রিবাস? দ্যাখো মানুষপুতুল, লৌহকারখানা থেকে উঠে আসে   কেমন সুগ্রীব বিমানের ঝাঁক! আমাদের আশ্চর্য অ্যারোড্রোমগুলো   ডানা ভাঙার আর্তনাদে ভরে ওঠে। মানুষ জেনে গেছে পতনের   শব্দ মূলত জাগতিক সংকেত এক পুনরায় জেগে ওঠার।   ফলে বাতাসের গান বাজে, তরঙ্গ লিখে রাখে আয়নোস্ফিয়ার।  \r\n  ৩.   ফুটেছে হাওয়ার ফুল। নীল আমব্রেলা। অসুখের দিকে রাত্রি   সরে গেছে। গ্রন্থ-মলাটের নিচে বয়ে গেছে রক্তাল্পতা।   আমরা তো দেখিনি আজও প্রসূন-সভ্যতা, আইসিস, দেখিনি   নতমুখী ফুল। গ্রন্থ’সরণির পাশে কী করে শুয়ে থাকে নশ্বরতা!   হায় মুদ্রারাক্ষসের দল, তোমাদের কাছে জমা রাখি আয়ুর ভ্রমর,   সুখ্যাতি, আত্মখুনের বারতা।   \r\n  ৪.   এ’ বৈধব্যে পুড়ে যাক মেঘ। হাওয়ার বারতা। তুমি প্রাচীন পুস্তক   নিয়ে কথা বল, যার ভাষা অস্পষ্ট। প্যাপিরাস হে, দিকে-দিকে   কার এত গোপন সংকেত আসে! বিদূষিকার লণ্ঠনে লেগে থাকে   নির্জ্ঞান, প্রবুদ্ধ  শহরের আলো। মহাচৈতন্যের মাঝখানে নিশ্চেতন   যেই দেবদারু গাছ আছে, অনুবাদে তারাও সক্ষম। তারা জানে   পৃথিবীর প্রাচীন পুস্তক সব মেলে ধরা আছে বিদূষিকার দিকে।   যার তৃতীয় নয়নে বিদ্ধ তীর। যার করপুটে অতীতের লিখনরীতি হাসে।   \r\n  ৫.   শেষমেষ গ্যাসোলিনই সত্য, গতিনির্ভর এই পৃথিবীতে আর   রাষ্ট্রনায়কেরা পিস্তলেরো। ফলে বুদ্ধি ব্যতীত আর হারাবার   কিছু নেই। আজ পৃথিবীর ম্যাপ নিয়ে মেতে আছে কারা?   উজবুক না কোন রাজর্ষী? কার নাম লেখা আছে গ্যালিলির   সমুদ্রতটে? সে সত্য সযতনে লুকিয়ে রাখে আজ লৌহ,   আকরিকের পাখি।   \r\n  \r\n \r\n    \r\n     ৬.   নেমে যাই ধীরে, এই অষ্পষ্ট গানের মাঝে। দেখি ফুটে আছে   ধূম্রস্বর, লহরী। গাগরি ছলকে ওঠে, গমকে-গমকে। ভাঙে ক্রম,   শ্রুতিবিশ্ব। পদপ্রান্তে নেমে আসে সমুদ্র-সোপান। অবরোহ গান   বাজে ইথারে-ইথারে, আজ গীত নির্যাস। পুষ্পরথ চেপে কারা    চলে যায় দূরে? তারা জানে প্রস্থান আসলে হাওয়ার কারসাজি,   হাহাকার মূলত বনমর্মর।   \r\n  ৭.   উড়ে যাও ধ্বস্ত কাগজের প্লেন, এই বিজন ফরেস্ট, এই ব্যাকুল   সাব-আরবান দৃশ্য পেরিয়ে। যত দূর দেখ আজ চিৎপ্রকর্ষ,   শঙ্কার বিপরীতে জেগে থাকা রোদ। ছায়ার কাঠামো, বিটপ   আর ছিন্ন পত্রালী। কর্পূরের মত উবে যাওয়া উড্ডয়নপথ,   তারও তো বিয়োগচিহ্ন থাকে, যার দিকে চেয়ে ন্যুব্জ হয়   কাগজের প্লেন, তার ব্যথাতুর ডানা গুটিয়ে আসে।   \r\n  ৮.   কে থাকে আগুনপাহাড়ে - সে’ প্রশ্নের মীমাংসা হয়নি আজও।   শুধু দূর দিকে চেয়ে মনোলিথখানি মৃদু হেসেছে। বাতাসে উড়েছে   ভলক্যানোর ছাই; ভস্মাধার পরিপূর্ণ হয়েছে। জেগে উঠেছে ধীরে   আকরিকের পাখি, যার আগুনে-ডানায় চেপে উভচরেরা মৃত্যুর   সীমানা পেরিয়েছে। অনতিদূরেই ধসে পরেছে পাথরের সেতু।   ফলে চির প্রশ্ন হয়ে দূরে আগুনপাহাড় শুধু দাঁড়িয়ে থেকেছে।    \r\n  ৯.   ওঠো আজ, অনাবিষ্কারে চলো। স্তূপাকার পড়ে আছে যেখানে   জংধরা জাহাজের শব। উদগার শেষে ফিরে আসা যুদ্ধাস্ত্রের গায়ে   লেগে আছে আজও বহু যুদ্ধের তাপ, বহু স্খলনের চিহ্ন। আর যত   ওই ধাতব আকাশ, যতটা আলকালির সমুদ্র - তুমি লিখে রাখো   খাতায়, চিরকূটে; সেই সব মুছে যাবে। স্ফুলিঙ্গ রবে শুধু,    অগ্নিকুণ্ড রবে। যত কামারশালার গান, হাপরের শব্দ চিরকাল   রয়ে যাবে হৃদয়ে আমার।   \r\n  ১০.   কিংখাবে রাখো প্রেম। বিরহ তোমার। আজ রণক্ষেত্রের দিকে   উড়ে যায় চূর্ণ চকিত গান যত; তারা জানে ধাতু-নিগ্রহ,   জানে হাপরের ছল কতোটা ধরে রাখে যুযুৎসা আমার।   যদি হননের রাত আসে, যদি ক্রূর হাসে আকরিকের ফলা;   তবে স্থানু হও, আর নতজানু হও। বৃশ্চিকসূর্যের নিচে   আজও কারা গান গায় এমন পেগান?   \r\n  o   ব্রুনো   \r\n  আমাদের মনে তখনও বর্তুল পৃথিবীর ধারণা জন্মায়নি।   ধর্মগ্রন্থগুলোর প্রবোধের ফলে আমরা ভাবতাম, ওই যে   দূরের মাঠ; তার শেষে আকাশ এসে নেমেছে। সেখানে   একদিন নিশ্চয়ই পৌঁছনো যাবে। আমাদের স্কুলঘরগুলো   ছিল হেয়াঁলি মাখানো, বিভ্রান্তিকর। কুয়াশার মধ্যে মাথা   তুলে রাখা একেকটা ডুবোপাহাড়ের মতন। ধর্ম-শিক্ষকেরা   প্রিয় ছিল আমাদের, আর বিজ্ঞান শিক্ষকেরা মিথ্যেবাদী।   আমরা তাদের ছলগুলো এড়িয়ে চলতাম। তারা যখন   আমাদের ব্রুনোর কথা বলতেন; আমরা ভাবতাম এমন   পাগল ও প্রোপাগান্ডিস্টের পুড়ে মরাই ভাল। অথচ   আমাদের হৃদয় করুণায় আর্দ্র ছিল। আমরা ভাবতাম,   গ্যালিলিওর টেলিস্কোপে চোখ রাখলেই প্রভূ আমাদের   অন্ধ করে দেবেন। যদিও আমাদের জ্ঞানতৃষ্ণা ছিল প্রবল।   প্রতি সন্ধ্যায় উদভ্রান্ত বালকের মত আমরা পিতার সামনে   বসতাম। তিনি বলতেন প্রভূ সর্বজ্ঞ; আর তিনিই জানেন।   একটা কালো কাপড়ে চোখ বেঁধে তিনি আমাদের পৃথিবী   দেখতে বলতেন। আর আমরা দেখতে পেতাম তারকারাজি,   সৌরঝড়, আমাদের তর্জনীর উপর সাঁইসাঁই পৃথিবীটা ঘুরছে।  \r\n  \r\n  o   অপুষ্পক - ৪   \r\n  ফিরিয়ে নাও ফুল   এই মত্ত ঢালাইমেশিন যে' রকম   উগরায় ক্লিংকার   শ্রমঘন দুপুরের পাশে   এসে বসে মৃদু   বিকেলবেলার হাওয়া   \r\n  চূর্ণ হীরক আর   ঘাসের জঙ্গল থেকে   অনাবৃষ্টির ছাট আসে   উদ্ধত বাবেলের চূড়া   থেকে দেখা যায়   অধঃপতনের দিকে সামান্য   এগিয়ে এসেছে ফুল   \r\n    \r\n  o   লংগরখানা - ১  \r\n  বিপন্নতা এক রাষ্ট্রজনিত অসুখ। তারও আছে আমিষের লোভ।   শাসন, ত্রাসন, সর্বগ্রাস। গুম করে ফেলার ভালবাসা। সে তো   হায় বাঘবন্দি খেলছে সর্বত্র তোমার তরে, বুদ্ধিদীপ্ত হে সিটিজেন।   মৃদু উৎপীড়ন আর সহনীয় মাত্রার দুর্ভিক্ষ ঠেলে তোমার কাছে   অনিবার্য উঠে আসে ক্ষুধা। নবায়নযোগ্য, চিরমৌলিক। ফলে   তন্ত্র মানেই এক রাষ্ট্রচালিত মাৎস্যন্যায়। যেই ইকোসিস্টেমে আজ   এ খাচ্ছে ওকে, আর ও খাচ্ছে তোমায়। রাষ্ট্র ও নৈরাষ্ট্রের   পাকস্থলীতে পড়ে থাকছে হাহাকার, সুশাসনের অধঃক্ষেপ।   \r\n  \r\n  o   জাহাজডুবির পর   \r\n  জাহাজডুবির পর আমাদের মনে পড়ে বিকল কম্পাস, সূর্যঘড়ি   আর পলিনেশীয় বালকের দিন। যাদের জানা ছিল এ’ যাত্রা   পৌছোঁনো হবে না আর রুটিফলের দেশ, নারকেলবীথি,    সোমত্ত নারীদের জঙ্ঘা! এ’যাত্রা অজস্র হীরক ফলবে আমাদের   বিমর্ষ জাহাজের পাশে। আর স্পর্শ হবে অসম্ভব। এইসব   দূরগামী নাবিকের আঙুল থেকে হারিয়ে যাবে স্পর্শদাগ, প্রণয়।   খালাসিরা হারাবে সোনালি মাউথ-অর্গ্যান, ব্যাঞ্জো। সমুদ্রের   অতিকায় মন্থন বলে, জাহাজডুবির কথা মাস্তুল জানে সব থেকে   আগে, তারপর আঁধার, সূর্যের অপ¯্রয়িমাণ আলো। সহনক্ষমতা   বস্তুত এক ঝিনুকেরই খোল; আর ভেসে থাকা মৃত্যূন্মুখ   জাহাজের চেয়ে ভাল।  \r\n  \r\n  \r\n  o   অন্ধ ড্রিলমেশিনের মুখে  \r\n  স্ফুরিত আফিমের বীজ   লেখা আছে প্রার্থনাগারের দেয়ালে-দেয়ালে   যাজকের পায়ুকাম তৃতীয় কিশোর   অতি সামান্যই ভালবাসে   \r\n  দ্বিধার্ত ক্রসিংয়ে পড়ে আছে   সঘন ট্রাফিকের সারি,  আফিম আফিম   \r\n  অন্ধ ড্রিলমেশিনের মুখে ফুটোগুলো যেন সব   ফুল হয়ে ফুটে আছে  \r\n    \r\n  \r\n  o   পাড়ি   \r\n  এমন ডিসেম্বরে রেতঃপাতের শোক জেগে ওঠে আমার।   হাওয়ায়-হাওয়ায় শাদা পৃষ্ঠাগুলো উড়ে যায়। অপরূপ   হয়ে উঠবার সমস্ত সম্ভাবনা ডিঙিয়ে বিষণ্নতায় যখন   ডুবে গিয়েছিল আমাদের বিবিধ পানপাত্রের হাতল,   দূর থেকে ভেসে আসছিল বিগত শিকারের দৃশ্যাবলি   আর চারিদিকের তামাম হনন।   \r\n  আমার হননেচ্ছা হায়! তামাদি পড়ে আছে দিকচিহ্নহীন   কোথাকার কোন এক লোহার সিন্দুকে! আমি তো বস্তুত   শিশ্নহীন কামুক, শর-বিহীন এক তীরন্দাজের বোধকে   সাথে করে পেরিয়ে গিয়েছি এ’যাবৎকালের সকল তৃণভূমি।   আমার রেতঃপাতের শোক কাটে নাই তবু।   \r\n  আমি কী সহজ হারিয়ে ফেলেছি যা ছিল আমার   সমস্ত কৌপীন, মেধার কলম, সবুজ-লেখার অফুরান কালি।   আমি প্রকৃতই হারিয়ে ফেলেছি সম্ভোগের তাবৎ কৌশল,   এমনকি ছল করবার যৎসামান্য পন্থা প্রকরণ স’বি!   \r\n  \r\n  \r\n  o   ট্রিগার হ্যাপি  \r\n  এত কেন ঘোড়া দাবড়াচ্ছো হে তর্কবাগীশ? তোমার দিকেই   চেয়ে আছে যখন আগ্নেয়াস্ত্র সুন্দর! ওই টোটাবন্দুক হাতে   যারা শিকার করছে খরগোশ, ঘন-ঘন নিশানা পাল্টাচ্ছে;   তারা ছড়াচ্ছে কপট ত্রাস। স্যাংচুয়ারিতে নির্মম শুরু হচ্ছে   মৃগয়াপর্ব। কিছু দেখলেই লোকে বলছে - ফায়ার!",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-21T19:50:22-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4271624745270189761",
      "title": "।। কবিতা ।। তৈমুর খান ।। ",
      "content": "তৈমুর খানের তিনটি কবিতা\r\n \r\n  \r\n  \r\n  \r\n  ভল্লুক   \r\n  ভল্লুকের খেলা দেখিতেছি   আর ভাবিতেছি, আমাদের দেশে এত ভল্লুক কীভাবে জন্মাইল  ?   \r\n  ভল্লুকের পিঠে চড়িতে চাহি নাই   ভল্লুকের সঙ্গে বন্ধুত্বও করিতে চাহি নাই   শুধু ভাবিতেছি, রাত্রির অন্ধকারে আমাদের দরজাবিহীন ঘরে   যদি ভল্লুকেরা ঢুকিয়া পড়ে  !   \r\n  তাহাদের বিশাল হা মুখে এক একটা পৃথিবী   অনায়াসে প্রবেশ করিতে পারিবে ।   আমাদের বাজার দোকান হাট   সুন্দরী কন্যারাও তাহাদের পেটে চলিয়া যাইতে পারে।   \r\n  \r\n  ভল্লুকের খেলা দেখিতে দেখিতে সাম্রাজ্যবাদের   হাততালিরও শব্দ পাইতেছি —  ওহে ঈশ্বর, এই যুগ কি ভল্লুকের যুগ হইল ?   \r\n  উহারা থাবা তুলিয়া নাচ দেখাইতেছে   আলিঙ্গন করিতে করিতে, আদর করিতে করিতে   কখন হৃৎপিণ্ড ছিত্র করিয়া দিয়া যাইবে   \r\n  ওহে ঈশ্বর, ভল্লুকে ভল্লুকে দেশ ভরিয়া যাইতেছে  !   \r\n  \r\n  \r\n  সিংহ   \r\n  \r\n  সিংহাসন হইতে সিংহ নামিয়া আসিতেছে   আমরা দেখিতেছি, অরণ্যময় কী দারুণ সংকট   \r\n  সকলেই বাঁচিবার জন্য পলায়ন করিতেছে   কিন্তু আশ্চর্য, কেহ বাঁচিবে না ।   সকলেই এখন লোকালয় খুঁজিতেছে   কিন্তু কোথাও নিরাপদ লোকালয় নাই।   সকলেই নিশ্ছিদ্র অরণ্য খুঁজিতেছে   কিন্তু সর্বত্রই আলোকময় সভ্যতা গর্জন করিতেছে   ।  \r\n  মায়ের নিকানো উঠানটুকুতেই উন্মুখ হইয়া চাহিয়া আছি   বাবা চলিয়া গেলে এখনও তাহার পদশব্দ শুনিতেছি   \r\n  রাত্রি নামিবার আগে কী এক বিষণ্ণ নামিতেছে   \r\n  সিংহ আমার কাছে আসিলে কী বলিব ?   সিংহ বিনয় বোঝে না, সৌজন্য বোঝে না   সিংহ পড়াশোনা করিয়া মানুষ হইতে চাহে না !   \r\n  \r\n  \r\n  আক্রোশ   \r\n  আক্রোশের মেঘলা সীমানায় দাঁড়াইয়া আছি   বৃষ্টির বিলম্ব হইবে না   \r\n  আমরা ভিজিব   ক্রোধের বজ্রে পুড়িব   আমাদের পলায়ন করিবার পথ নাই   \r\n  অপরাহ্ন গড়াইয়া যাইতেছে   শহরের হ্রদে পুঁটিমাছগুলি লাফাইতেছে   প্রেমের আলোর মহিমা কিছুই বুঝিতে পারিলাম না   \r\n  কেহ কেহ দীক্ষা লইবার জন্য গুরু খুঁজিতেছে   কেহ কেহ সস্তায় মোক্ষ কিনিতেছে   আমরা হরিতকি বনের লাল ঠোঁট পাখির দিকে চাহিয়া আছি   \r\n  বিপন্ন কাছাকাছি আসিতেছে বুঝিয়া   আধখাওয়া দু একটা পাকা ফলের ঘ্রাণ শুঁকিয়া লইতেছি   \r\n  আহা শূন্যতায়ও সুন্দর মিশিয়া আছে   \r\n  আক্রোশ গান শুনিবে না, সৌন্দর্য সহ্য করিবে না   চোখরাঙানির পর বৃষ্টি নামাইবে…..",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-29T20:44:00-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "659221648294917070",
      "title": "।। আমার বাবা ।। বিপ্লব গঙ্গোপাধ্যায় ।। ",
      "content": "৬   \r\n  বাংলা এমন এক ভাষা যে ভাষাকে তার অধিকার রক্ষার প্রয়োজনে বারবার  অগ্নিপরীক্ষার মুখোমুখি হতে হয়েছে। উর্দুর আগ্রাসন থেকে, অহমিয়াদের আগ্রাসন থেকে এবং হিন্দীর  আগ্রাসন থেকে নিজের স্বতন্ত্রতাকে  মর্যাদাকে রক্ষা করার জন্য লড়াই করতে হয়েছে। পৃথিবীর ইতিহাসে বাংলা ভাষার গরিমা ঠিক এখানেই। তাঁর সংগ্রামের ইতিহাস তাঁর অস্তিত্বের ইতিহাসের পাশাপাশি  তার ধারাবাহিক মর্যাদা রক্ষার যে নিরন্তর রক্তলাঞ্ছিত দিনলিপি তাও আমাদের মহিমান্বিত করে। ভাষাকে সজীব রাখে মানুষ ।  ট্রেডমার্কা বাণিজ্যিক কাগজগুলি এই আবেগের মূল্য বোঝে না। ভাষা তাদের কাছে বাণিজ্যের পসরা। শুধু হিন্দি, উর্দু বা অহমিয়া নয়। বাংলা ভাষা বেঁচে থাকে এবং আরও নিরন্তর গতিশীল হয়ে ওঠে এই বাণিজ্যিক আগ্রাসনের বিরুদ্ধে যে ধারাবাহিক লড়াই চলছে প্রতিনিয়ত তারই সক্রিয় দাপটে ।   কথাগুলো বাবা বুঝেছিলেন  একেবারে কৈশোরেই । তাই তাঁর লেখালেখির মধ্যে রয়ে গেছে  পুরুলিয়ার এক নিজস্ব নির্মল গন্ধ।  খরায় ধুড়সা পড়া  মাটির ভেতর থেকে যে গন্ধ বেরোয় সেরকম। ধুলা গরম হলে যে ভাপ বেরোয় , সেরকমই এক প্রতিবাদের উত্তাপের।   পড়াশোনায় প্রথমদিকে অত্যন্ত মনযোগী থাকলেও ধীরে ধীরে  বিদ্যালয়মুখি পড়াশোনা থেকে সরে যাচ্ছিল মন। আমার জেঠুমনি ত্রিবেনীপ্রসাদ  গঙ্গোপাধ্যায় এবং শিবপ্রসাদ গঙ্গোপাধ্যায় মণিহারা স্কুলের  কৃতি ছাত্র। প্রথম বিভাগে ম্যাট্রিক পাশ করে তাঁরা তখন বিষ্ণুপুর রামানন্দ কলেজে ভর্তি হয়েছেন । ঘরে তখন তেমন পয়সা নেই। জমিতে অল্পস্বল্প ধান যা হয় তা দিয়ে সারাবছরের খাবারের সংস্থান কোন রকমে হয়। সঞ্চয়ের তেমন সুযোগ নেই। টিউশনিতেও দাদুর তেমন আয় হয় না। গ্রামের মানুষের হাতে পয়সাই বা তখন কোথায় । বেশির ভাগই দুঃস্থ আদিবাসী ছাত্র।  এর মধ্যে প্রথমবার ম্যাট্রিক উত্তীর্ণ হতে পারেনি বাবা । দুটো বিষয়ে সামান্য কিছু নম্বরের জন্য আটকে গেছে ।ব্যঙ্গ বিদ্রূপের শাণিত তিরগুলি আরও ধারালো হয়ে উঠেছে চারপাশে , যারা হিন্দি ভাষা নিয়ে ভক্তিতে গদগদ । তারা এতদিনে মোক্ষম অস্ত্র পেয়ে গেছে। সেই সুযোগ ছাড়বেই বা কেন - “ কবিতা লিখলে এরকম তো হবেই। রবি ঠাকুরের সেকন্ড এডিশন। আগে পড়াশোনা করো মন দিয়ে  , তারপর কবিতা, আন্দোলন ।“    দ্বিতীয়বার পরীক্ষার জন্য তেমন প্রস্তুতিও হচ্ছে না। টিউশনের বালাই নেই। পড়াতেও তেমন আগ্রহ হচ্ছেনা । মনে হয় সিলেবাস যেন বেঁধে দিতে চায় কিশোরের চঞ্চল পা ।তার ইচ্ছে  অনিচ্ছে ভালো লাগা মন্দ লাগার এখানে যেন কোন দাম নেই। জেলার ইতিহাসই যারা জানে না তার মুঘল আমলের ইতিহাস পড়ে গাদা গাদা নম্বর পাচ্ছে। এতে কি আদৌ কোন লাভ হয়। দাদুকে এখন একটু চঞ্চল দেখায় । সাত পাঁচ ভাবনাচিন্তা তাঁর মধ্যেও ক্রিয়াশীল হয়ে উঠতে থাকে । তিন তিনটে মেয়ে বড় হচ্ছে। তাদের কথাও ভাবতে হয়। এর মধ্যে ইতিবাচক খবর বলতে   ১৯৫৬ সালের  ২০ শে এপ্রিল পুঞ্চার পাকবিড়রা গ্রাম থেকে  ১০২৫ জন ভাষা সেনানী  কলকাতা অভিমুখে পদযাত্রা শুরু করেন ।এই ঘটনায় নতুন করে উৎসাহ ফিরে আসে মানুষের। টগবগ করে ফুটতে থাকে আবেগ। হয় এসপার নয় ওসপার। একটা কিছু করতেই হবে।    বাঁকুড়া বেলিয়াতোড় সোনামুখি  পাত্রসায়ের খন্ডঘোষ  বর্ধমান পান্ডুয়া মগরা  চুঁচুড়া চন্দননগর হাওড়া হয়ে  কলকাতা শহরের দিকে শান্তিপুর্ণ পদযাত্রা চলতে থাকে। রাস্তার পাশে অসংখ্য মানুষের উষ্ণ অভিনন্দনে তাঁরা বুঝতে পারে অসংখ্য মানুষের হাত তাদের ধরে আছে উষ্ণতায় । ভালোবাসায় ।  ৬ মে এই শান্তিপূর্ণ মিছিলটি কলকাতা পৌঁছায় । তাঁদের দাবি ছিল সমগ্র মানভুমকে পশ্চিমবঙ্গে অন্তর্ভুক্ত করতে হবে। সেই দাবিকে সামনে রেখে ধর্মতলায় আইন  অমান্য হয়। এই  পদযাত্রার পর ৬ মে আইন অমান্য করে ৯৬৫ জন কারাবরন করেন । তার কয়েকদিন আগেই  ৪ মে উভয় রাজ্যের সংযুক্তির প্রস্তাব বাতিল হয়ে যায়। তবু চাপ থেমে থাকে না । লড়াই থমকে যায় না। মানুষের মনে আগুনের মতো ধিক ধিক করে জ্বলতেই থাকে দিনরাত। জনমতের চাপে শেষ পর্যন্ত  ১৯৫৬ সালের ১৭ আগস্ট  বাংলা বিহার সীমান্ত নির্দেশ বিলটি লোকসভায় পাশ হয় এবং কিছুদিন পর ২৮ শে আগস্ট তা রাজ্যসভাতেও  তা পাশ হয়ে যায়। ১লা সেপ্টেম্বর এতে রাষ্ট্রপতি সই করেন । এর ফলে ১৯৫৬ সালের  ১লা নভেম্বর  ২৪০৭ বর্গমাইল এলাকা নিয়ে ১১৬৯০৯৭জন লোক সংখ্যা   নিয়ে পুরুলিয়ার বংভুক্তি ঘটে । ধানবাদ  মহকুমা বিহারের মধ্যে থেকে যায়।   হিন্দি ভাষার আগ্রাসনের বিরুদ্ধে প্রতিবাদ  করতে গিয়ে যেসমস্ত শিক্ষক চাকরি হারিয়েছিলেন। যেসব মানুষ অত্যাচারিত হয়েছিলেন। কারারুদ্ধ হয়েছিলেন।শুধু তাই নয় যারা সরাসরি ভাবে না হলেও যারা পরোক্ষভাবে নিপীড়িত হয়েছিলেন, অপমানিত হয়েছিলেন। এই দিনটিতে তাঁরা সবাই পেয়েছিলেন  স্বাধীনতা অর্জনের আনন্দ। ভাষার স্বাধীনতা, বাকস্বাধীনতার চেয়ে গৌরবের আর কি হতে পারে?  বেদনা হয় আজও যখন ইতিহাসের পাতায় অবহেলিত থেকে যায় এই বিষয়টি। এমনকি পুরুলিয়ারও অনেকে জানেনা এই ইতিহাস। তখন মনে হয় আমরা কোন ইতিহাস পড়ি । সাম্রাজ্যবাদের ইতিহাস?  লুপ্ত অস্তিত্বের উপাদানগুলোকে  সত্যিই কি জীবন্ত করে তোলে কেউ ? নাকি তা ঢাকা পড়ে যায় হিমগর্ভে ?   পুরুলিয়ার বঙ্গভুক্তি তো হল। এবার কি হবে ? যারা নির্যাতিত হয়েছিলেন তাঁরা কি সম্মানিত হবেন? না কি  আরও দীর্ঘ অপেক্ষা। \r\n              \r\n                                                                   ( চলবে) ",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:24:30-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "469872208912850225",
      "title": "।। কবিতা ।। রঞ্জিত সিংহ ।। ",
      "content": "দুটি কবিতা : রঞ্জিত সিংহ   \r\n  \r\n  ·       সাইকোসিস  \r\n  গিরগিটি রঙ বদলায় – আমি দেখেছি যখন,  সেটা শুধু দেখার বয়স, বলার নয়।  তবু মামণিকে বলেছিলাম, কেমন সবুজ লাল হয়ে গেল।  মামণি বললে, কাছে যেও না, কখনও দাঁড়িও না।   তোমার গায়ের রক্ত বাতাসে বাতাসে চলে যায় ওটার শরীরে।  ভয় শেখবার পালা সেই তখন থেকে।  তারপর বাড়তে বাড়তে টগরফুলের টব, বইয়ের আলমারি,  মুরগির ঠ্যাং, সকালের স্বচ্ছ বাতাস, রাত্তিরের ফেরিঘাটে গঙ্গার স্রোত,  প্রিয় মানুষজনের মুখ- সব কিছুতেই ভয়।   কেউ ভালো কথা বললেও ভয়,  খারাপ খারাপেও  অসুখ করলেও, না করলেও,  বেঁচে আছি তাতেও, মরে যাব সে কথা ভেবেও।  ভয় ছাড়া এখন আমার কাছে কোনো বই নেই।  নুখের স্যালাইভা দিয়ে সুতোর পাশ বাড়াতে বাড়াতে  মস্ত বট গাছ ছেয়ে, আমি মধ্যিখানে, গুটিগুটি মাকড়সা।    \r\n  \r\n  \r\n  ·       খন্ডরিপু  \r\n  দুর্যোধন মন্দিরে যখন পুজো দিয়ে ফিরি, সন্ধ্যা সন্ধ্যা হয় হয়।  জনপ্রানীহীন গিরিজঙ্গলের ঝমঝমে অন্ধকার ছিঁড়ে  জানা পাকদন্ডী বেয়ে নামতে নামতে মনে হল   মন্দিরের চারপাশেই পাক খাচ্ছি।  হঠাৎ চকমা বিদ্যুতের মতো এক সন্ন্যাসী।  সন্ন্যাসী কোথায়, জলজ্যান্ত দুর্যোধন।  মূর্তি-দুর্যোধনে নির্ভয়ে ছিলাম, কিন্তু জ্যান্ত-দুর্যোধনে ভয় হল।  কালো একগুচ্ছ তলোয়ার মার্কা গোঁফ, মাথায় বাবরি চুল,  তাতে বুনো গোলাপের বেড়, গায়ের বর্ণ কাঁচা সোনা,  কপালে রক্তের বড় টিপ, হাতের সুবর্ণদন্ডের মাথায় নবরত্ন।  নবরত্নের আলোয় জঙ্গল জ্বলছে।  \r\n  আমার স্মৃতির ওপর তখন হুড়মুড় বৃষ্টি পড়ছিল।  একটা স্টেরিয়াফনিক্‌ ভয়স বাতাস, মেঘ, বৃষ্টি  ভেঙেচুরে চারধারে ভেসে যাচ্ছে। শব্দ অর্থবহ নয়,  কিন্তু ধ্বনির দ্যোতনা আছে।  আমার চোখের মণি, দুকানের লতি, ক্ষতের মামড়ি,  আঙুলের ছক্কাপাঞ্জা, পরনের কানি – ছিঁড়েখুঁড়ে  কবুতরের ছেঁড়া পাখা।  মন্দিরের চাতালে ছড়িয়ে গেছি। হাড়িকাঠে এক কোপে  ক্রমাগত বলি দিয়ে চলেছে আমাকে। যতবার বলি হচ্ছি,  ততবারই সেই খন্ডরিপু রক্তবমি করছে।  \r\n  অন্ধকারে দ্রোণব্যূহ আমাকে চিতা গাছের ছাল পেতে দিয়ে  বলল, এখন থেকে তোর   নেত্রে ছানি, চর্মে ছত্রাক, শরীরে চূনের বস্তা-  শুয়ে থাক।  \r\n  কী ভীমরতি আমার! না, দুর্যোধনের!",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T22:07:02-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4827051852123318525",
      "title": "।। কবিতা ।। অলোক বিশ্বাস ।। ",
      "content": "দুটি কবিতা : অলোক বিশ্বাস  \r\n  চাঁদে খুলেছে চায়ের দোকান   \r\n  চাঁদে বসে চা খাবো লেড় বিস্কুট সহকারে । চাঁদে গেলে মোবাইল ফোন সঙ্গে নেবো না ।  নেবো শ্বাসগ্রহণের চিঠিপত্র, অন্যতর চায়ের দোকানের রসনা বসুন্ধরা । চায়ের দোকান  জুড়ে বসা বিদ্যাপতি ও চণ্ডীদাসের সঙ্গে  মাইক্রোওয়েভে কথা বলে যাবো চাঁদে বসেই ।  পৃথিবীর যাবতীয় চায়ের পালাকীর্তন শোনাবো আমি চাঁদকে । চাঁদে বসে চা পানের কারণে  বিপ্লবীদের সঙ্গে আমার দূরত্ব তৈরি হতে পারে । চাঁদে থাকাকালীন বিপ্লবীদের সঙ্গে যাতে  দূরত্ব দীর্ঘস্থায়ী না হয়, সে ব্যাপারে অপেক্ষাকৃত ভালো কিছু প্রতিধ্বনি আয়ত্ত করেছি আমি ।  শীতকালে চায়ের ফুটন্ত বীররসগুলি খুব কাছ থেকে শুনতে ইচ্ছা করে । চায়ের নন্দ ছন্দগুলি  আমাকে সুনীতা উইলিয়ামসের আধ্যাত্মিকতা মনে করায় । আমি সুনীতার কার্ত্তিক হতে চেয়েছি  এই কারণে যে সে মহাকাশে পৃথিবীর সকল চায়ের নামগন্ধ ছড়িয়ে এসেছে । সুনীতার মতো  মহাকাশে রিসার্চ করতে না পারলেও চায়ের গুপ্ত কথাগুলি মহাকাশকে কিভাবে নাড়ায় তা  দেখতে ইচ্ছা হয় আমার ।  শুধুমাত্র একটি চায়ের দোকান থেকেই গণ জাগরনের নতুন    কাহিনি রচিত হতে পারে । এককাপ চায়ের পর দেখি হৃদয়ে যতিচিহ্নহীন বসন্ত লেগেছে।   \r\n  \r\n  \r\n  চাকা   \r\n  প্রযুক্তির ভেতর ডুবতে ডুবতে  মনে পড়ছে না আর, কবে তুমি চাঁদের আলোর সঙ্গে অপেক্ষার কথা  জুড়েছিলে । একটুও সময় নেই বলবো যে, পূর্বের সেই গানগুলো  নতুন করে গাও, নতুন করে চালাও সহজ পানশি। প্রযুক্তির ভেতর থাকতে থাকতে  আমার খাওয়াদাওয়া পাল্টে গেছে, কদাচিৎ মনে পড়ে তোমার দিঘির একবাক্স রঙ  আলাদা সকাল নেই আলাদা বিকেল নেই আলাদা রাত্রির বিশেষ চিহ্নগুলো অন্য কোথাও হয়তো আছে  প্রবল শব্দে সর্বদা উড়ে যাচ্ছে কয়েকটি ভয়ঙ্কর লাইন  অজস্র ওয়েভের গভীরে ভাসতে ভাসতে মনে করতে পারছি না, কোনোদিন ভালো করে  ছুঁয়েছি দেখেছি কিনা তোমায়...",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:23:29-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5898047072757388336",
      "title": "।। কবিতা ।। ফারজানা মণি ।। ",
      "content": "ফারজানা মণি-র তিনটি কবিতা   \r\n  \r\n  \r\n  ভলকেনো   \r\n  গ্রাউন্ড ছেড়ে দশটি নখ ছড়িয়ে ছিটিয়ে আছে ফায়ার আইসের ভেতর। একটা টাওয়ার মেশিন।দেখতে পাচ্ছি পলিশ চেয়ারের চৌকোণা পাগুলো হেঁটে হেঁটে নক্ষত্র জুড়ে দেয়। শৌখিন বইয়ের তাকে - আমাদের মোমজামার গল্প।শুরুতে পেনিস আক্রান্ত শরীর টা ভলকেনোর ভেতর ঢুকতে চেয়েও প্রতিবার ফিরে ফিরে আসে।এই যে নক্ষত্র।আমাদের নক্ষত্র।পরিশুদ্ধ জলের মতোন জমিয়ে রাখা স্পার্মে ডুবখেলার শহর।প্রতি স্তব্ধতায় মিশে যায় আহত শুক্রাণুর অনুতাপ।  \r\n  \r\n  শাওয়ার  \r\n  কেউ পাহাড়ে চুপচাপ উলটে আছে সুনামির গোটা রাত ছিঁড়ে ফেলো উড়োজাহাজ বাড়ি  বাসন পড়ে থাক হোয়াইট টোন গন্ধ বকুলের গাছ কেটে মাস্টারবেট শহর পুড়ে যায় বজ্রাহত আগুন  পুড়ে যায় কোথায়? একটা গাড়ি   ভোঁ ভোঁ সাই সাই হুইস্কি এন্ড এপল।প্রমোশন হচ্ছে মোটিভেশনাল জব।   \r\n  এরপর  \r\n  টেবল ছুঁয়ে চেয়ার  চেয়ার ছুঁয়ে টেবল   ওলটানো পাল্টানো মেমরি।থুবড়ানো ডিয়ার।গদগদ  করছে কারো হাইভোল্টেজ চশমা।আমাদের রংধনু মেখে   ব্লাডশাওয়ার নিতে হয়।  \r\n  \r\n  ট্রান্সপ্লান্ট\r\n    সূর্যমুখী গুনে ফেলার পর এক এক করে মধ্য সোসাইটি শ্যাম্পেইন পেয়ালার কোমরে সিলভার চেইন একমাত্র হাইফ্লাইং শহরের বাথরুম নাটক চলাকালীন জলপ্রপাতের চুল বেয়ে স্টেইনলেস কোম্পানির নীলাভ মোহরের এক পৃষ্ঠা বরাবর কিংডম স্যালাইন বুথ - হর্স পাওয়ার মাথায় চড়ে বসার পর নাগাসাকি এরিয়া মুছে যায় মানচিত্র গ্লোভ বরাবর নিজেকে ঘুরিয়ে নিলে কাটাকম্পাস গ্রাউন্ড - সাদা পেপারে ছিলকা জড়িয়ে ইয়েলো রক বোর্ড আগুনের ভেতর অস্ত্রের কুণ্ডলী রোলিং করছে ফাইবার লাইন আংশিকভাবে মোম প্রতিস্থাপন একপ্রকার সহজাত অভ্যাসের রুটক্যানেল।",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:22:48-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2163781211175913041",
      "title": "।। কবিতা ।। প্রশান্ত গুহমজুমদার ।। ",
      "content": "পেয়ালা  প্রশান্ত গুহমজুমদার  \r\n  \r\n  ১৭।   বিচ্যুতি এবং বিচ্ছেদ। বিরহ কি কিছু অল্প হইবে? অনিবার্জ? পতন শব্দ ডাকিতেছে। একা নদী। ছবি চেষ্টা করিয়াছিলাম কবে? লাল, লালে। চুমকি কি বাহুল্য ছিল? ওই হাসি ক্রমে উজ্জ্বল। রৌদ্রে। অঙ্কে রাখিলে দেখি কিঞ্চিৎ বাঁকা, জলে পড়িয়াছে। চক্র। ভালবাসা কারে কয়? বাজারের ফলে আজ রঙ পড়িয়াছে। বিহ্বল আমি। বিশেষ আলোর দিকে রাখি তোমার আয়োজন। দরজার আমূল চিহ্নে। আশায়। কি মেটিওর অন্ধকারে দেখি! বোঝা বা না-বোঝায়। কোথায় সে! রঙ দেখি। আমাতে কি সে মগ্ন হয়!  \r\n   ১৮।   এবং স্বপ্নের অভ্যন্তরে। লোক এবং চাবি। পরস্বাপহরণ! হইতে পারে। তবে ঐ নিবেদনের অব্যবহিত মূহুর্তেই পেয়ালায় এই চলাচল। বাহিরে এবং ক্ষেত্রে। পাথরেও ওই প্রেমকথা ছিল। স্থানিক। দেখিয়াছি, ছেনি বাটালি। ক্ষুধার্ত। আমি তো প্রতিবন্ধী। সামান্য চুম্বনে, চিত্রের ইতিহাসে ও। স্পর্শে, স্তন তীব্র প্রত্যাশায়, ইতিমধ্যে। তদবধি মৃত্যু এবং বৃষ্টি ডাকে। সিঞ্চিত। চাবি কোথায়! অথচ লোক ভাসে চমৎকার। ইহা কেন! আমার কি ক্ষুধা? রাত্রি! বারবার  রাত্রি! লোক, তোমাকে প্রণাম। বাহির হইতেই এই ক্ষণে। চাবি নাই। হায়, এই হেমন্তে আর চাবি নাই! বালিশের খুব শেষে কে বা কাহারা, অবশেষে জলের স্পর্ধায়। নোনা।",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:22:00-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7249393641967624895",
      "title": "।। কবিতা ।। শান্তনু দাস ।। ",
      "content": "শান্তনু দাসের কবিতা   \r\n  ভাঙা মলাটের স্মরণিকা   \r\n  ধীরে ধীরে সব ক্ষতই ভরে ওঠে ! ঠিক ?  কিউরিও সপের নীচে কাঁদে পুরনো ব্যাথা  কাঁচা হলুদ সূর্য এসে হাত রাখে নির্মীয়মাণ আবাসনে   দ্বিতল ব্যালকনিতে ঝোলে ভবিষ্যৎ দম্পতির খুনসুটি  স্যাটেলাইটের কামনা কক্ষপথে ঘুরে যায় একাকী আয়না  দৃশ্যের ফুল ফোটে, সন্ধ্যা রঙের। অন্ধকার নেমে এলে   ঘুম, খুঁজে পায় আশ্রয়। অলক্ষ্যে পায়ের ছাপে শিশির জমে  আর্দ্র সেই  মুগ্ধতায় ঘেমে ওঠে মধ্যমার শুভ জন্মদিন।   \r\n  বিস্মৃতি এক চাঁদনি পোকা   পূর্ণগ্রাস সৌন্দর্যের জন্য বাস স্টপে দাঁড়ায়    অপেক্ষার টার্মিনালে বিজন গন্ধ বাঁকে।    \r\n  কোন বেতার বিদ্যুত ফিরিয়ে দিয়ে কেঁদে পার হয়েছো   ভরা কোটাল, ডুবো জাহাজের জানলা দিয়ে ঢুকে পড়েছে জল।    ঢেউ ওঠে, ঢেউ নামে...  আর কত বিশুদ্ধ হলে মেঘ   পানীয় হয় বুদ্বুদ?    রেললাইনের পাথরে পিষে আছে রিটার্ন টিকিট  রাস্তায় ভাঙা মলাটের স্মরণিকা...   যে শব্দই বসাওনা কেন ইতিহাস পাতায়, জেন  ঘনিষ্ট বিচ্ছেদের কোন মুগ্ধ পাঠ নেই।",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:28:11-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8695863174101758475",
      "title": "।। কবিতা ।। মিতা চার্বাক ।। ",
      "content": "একটি কবিতা - মিতা চার্বাক \r\n \r\n \r\n পাঠলুপ্ত সময়ের রেকর্ড\r\n \r\n \r\n বিকেলের খোসা ছাড়তে ছাড়তে পারদের ভিতর থেকে বেরিয়ে আসে যে সন্ধ্যাটা... তার গায়ে ক্যালরিমির সূত্র ।\r\n এমন সন্ধ্যার আগে ও পরে বলে কিছু নেই । \r\n এমন সন্ধ্যার নামে তৌহিদুলের দোকানে শুধু ডালপুরি ভাজা হয় ।\r\n \r\n গলির মোড়ে অফ-হোয়াইট বাড়িটার একটা চুপচাপ ছায়া পড়ে আছে । “ছায়াদের কোন জানালা হয়না” এমন প্রশ্নেও আমি কোনকালে কৌতুহলি ছিলাম না । তবু আমার মাথা ভারি ভারি লাগে । আমার মাথা ধরে যায় (আজকাল আর টাফনিলে মাথা ধরা কমেনা)।\r\n একটা তিতকুটে নিঃশ্বাস কোথায় লুকিয়ে ফেলব ?\r\n অন্ধকারের গায়ে যে জামাটা তার পকেরট ? জায়গা হবে ?\r\n \r\n এমন মাথা ধরা সন্ধ্যায়- কেডিসির তেমাথায় অসংখ্য নাগরিক আলোর ভার্সনে আমার একক অন্ধকার যাপন\r\n আমার ভারি মাথা... কুর্শাপাড়ার অন্ধ পাতকুয়োয় ছিটকে পড়ে যাই, একটা মার্বেলের মতন । \r\n কুয়োর ভিতর আমার শবদেহ নিয়ে বিলাপগীতি গাইছে আমারই পরিত্যক্ত প্রতিবিম্বরা ।",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:27:53-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4906801857459773117",
      "title": "।। কবিতা ।। সুকান্ত সিংহ ।।                                           ",
      "content": "দুটি কবিতা : সুকান্ত সিংহ   \r\n  \r\n  \r\n  পিঁপড়ের রান্নাঘর \r\n  \r\n \r\n কালিদপুর যাব রমানাথের বাড়ি ওদের\r\n পুকুর আছে নারকেল গাছ আছে ওরা \r\n আগে বড়লোক ছিল এখন ততটা নয়\r\n আগে বামপন্থী ছিল এখন চুপচাপ\r\n রমানাথ পত্রিকা বার করে বছরে দুবার\r\n পঁচিশে বৈশাখ শারদ একশ কপি ছাপে \r\n কুড়িটা সৌজন্য সংখ্যা দশটা বিজ্ঞাপন\r\n বাবদ কিছু বিলোয় কিছু বিক্রি হয় বাকিটা \r\n কী করে জানি না আমি প্রুফ দেখে দিই \r\n রমানাথের অবিবাহিতা পিসি চা এনে দেয়\r\n তার নাকের পাটাতে ঘাম লেগে থাকে \r\n \r\n \r\n   \r\n সরজমিন   \r\n  \r\n \r\n বামগালে তিল আছে দেখো সব ঠিক করে \r\n লেখো ট্রাক নয়ানজুলিতে উলটে পড়েছিল \r\n রাতজাগা সম্ভবত ঘুম দায়ি\r\n \r\n স্টেয়ারিং এক্কেবারে সেঁটে গেছে ড্রাইভারের  \r\n বুকে খালাসি ছেলেটার বয়স অল্প এটা লেখো \r\n আঠারো উনিশ মাথায় মারাত্মক ক্ষত ছিটকে \r\n পড়েছিল পিচ রাস্তায় দুটোরই স্পটেই মৃত্যু\r\n \r\n ফোন পাওয়া মাত্র আমরা এসেছি টাইম লেখো  \r\n ফোন পাওয়ার টাইম কে ফোন করেছিল\r\n \r\n আহ্ দত্ত খালাসির চোখ আকাশের দিকে \r\n ফ্যালফ্যাল করে তাকিয়ে আছে এটা আবার \r\n লেখার দরকার কী কাটো কাটো",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T08:25:23-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "566033235820929143",
      "title": "।। কবিতা ।। মাসুদার রহমান ।। ",
      "content": "দুটি কবিতা : মাসুদার রহমান  \r\n  \r\n  ঘটক  \r\n  বাবা ঘটক পাঠাচ্ছে, তোমার বাবা রাজি হচ্ছে না  \r\n  শ্বাসরুদ্ধ দিন সব; জেগে-থাকা রাত। জানালার পাশে বসে দেখি  মধ্যরাতে  আমাদের পেয়ারাগাছ তোমাদের কামরাঙাগাছে  জোনাকি পাঠাচ্ছে  \r\n  তোমাদের কামরাঙাগাছ রাজি হচ্ছে না  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  সড়কে  \r\n  রোদ আর ভ্যাপসা গরম। মেঘ- হঠাৎ বৃষ্টি নিয়ে আসে  তাও খুব অল্পসময়  \r\n  মেঘ সরে গেলে আবার রোদের হাসি  \r\n  কালো পিচরাস্তার উপরে বৃষ্টিজলে ধোঁয়ার মতো বাস্প ওড়ে  \r\n  দেখো, সেই হালকা ধোঁয়া ছুটোছুটি খেলছে সমস্ত সড়কে  যা আসলে ধোঁয়া নয়, কবে কার গাড়ির চাকায় পিষে যাওয়া বেড়ালের আর্তনাদ। আমাদের গাড়ির পিছু নিয়ে প্রত্যেকবার চলে আসে গ্যারেজ পর্যন্ত",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:27:16-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3828550741349673478",
      "title": "।। কবিতা ।। মাহমুদ নোমান ।। ",
      "content": "মাহমুদ নোমান-র চারটি কবিতা \r\n \r\n ফাঁদের মোহে\r\n  \r\n  পর্দানশীন আলোর চর্বিতে চোখ পোড়াচ্ছে\r\n অশ্রুগোলা অচল হয়ে\r\n মুখ থুবড়ে ধুলোর স্নেহ — মায়ায়\r\n দলছুট পরিযায়ী পাখির মতো\r\n হয়ে গেছি কারো দৃষ্টিবন্দি, \r\n ফাঁদের মোহে ভেতরটা হাতড়াচ্ছে কেউ\r\n পা নড়ছে না আর কোনোদিকে,\r\n চোখ উপড়ে ফেলছে,\r\n                  কাটছে বুক\r\n কাটছে পিঠের দাঁড়া  — \r\n \r\n   \r\n  আশঙ্কাজনক\r\n    আমের মুকুলে অশান্তি\r\n মুখোমুখি বসে\r\n ঘন ঘন শ্বাস\r\n হলদে যুবা রোদে,\r\n ধুলোজমা পাতার আড়ালে\r\n কোকিলের বিবাগী চিৎকার\r\n মনেতে কেমনকেমন,\r\n ধোঁয়া এসে জমেছে\r\n              আকাশে আকাশ\r\n কে টানছে চুরুট,\r\n চেনা চেনা নিশ্বাসের অধীনে — \r\n উত্তরালি হাওয়ার ওলটপালটে\r\n আলের বাঁন ছিঁড়েছে\r\n শ্যামা মায়ের কদমে... \r\n \r\n  অন্তর্ধান \r\n উঠতি জোসনায় স্তন মুছে শিমুলের নির্যাসে\r\n কুমারী ফুলের যোনিতে উড়ন্ত চুম।\r\n আমের বোলে বাসন্তীর উনুনে, গেন্দা ফুলের\r\n কুঞ্জে নাইওরির বুক ধড়ফড়, মরমী দু'ঠোঁটে\r\n শঙ্খের পাড়ে সন্ধ্যায় বুনো মেঘের ডাকাতি।\r\n লিলুয়া বাতাসে ডগমগে দাবনার ফিসফিসানি\r\n ঝরে পড়ে আহত পলাশ, গন্ধরাজের আতর\r\n লোবানের ধোঁয়াতে বৈরাগী কোকিলের খুতবায়\r\n আমার মঞ্জিলে ফাগুনের ফুলে ফুলে — \r\n জিন্দা প্রেমিকের মাজার।\r\n  \r\n  \r\n নস্টালজিক রোদে\r\n  ধানপাতায় জমে থাকা বাসি শিশিরে\r\n তাকিয়ে দেখি — \r\n সূর্য নগ্ন !\r\n ফের তোমাতে তাকিয়ে দেখি — \r\n তুমিও বিষণ্নতার জ্যামিতি আঁকছো\r\n তোমার মেয়ের অঙ্কের খাতায়!  ভাবছি,গতরাতে ঘুমের ঔষধটি কী খেলাম!",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:26:57-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8050866954557207990",
      "title": "।। তপোভাগ ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।। ",
      "content": "প্রথম পর্ব পড়ার জন্য ক্লিক করুন\r\n  \r\n দুই : পৃথা  \r\n \r\n ত্রিভূমক এই শ্বেতাবাসটি রাজভবনের তুলনায় অশ্বনদীর অধিক নিকটে। নৃপতি ভোজরাজ এই শ্বেতভবনটি নির্মাণ করিয়েছেন অতি তৎপরতার সঙ্গে, অবিশ্বাস্য দ্রুতগতিতে এই ভবন গড়ে উঠলো পৃথার চোখের সামনে। নৃপতি স্বয়ং যে ভবনে পরিচরবর্গ নিয়ে থাকেন, তারই সংলগ্ন উদ্যানে এ ভবন, অথচ নৃপতির নিজের বাসভবন কেবল একভূমক। না জানি কে সে মহাত্মা, যাঁর জন্য নির্মিত হয়েছে এই ভবন। নৃপতি স্বয়ং এই ভবনে পদার্পণ করেননি এখনো, সেই তপস্বী এলে হোমাদি সম্পন্ন হলে তবে তিনি প্রবেশ করবেন এখানে। অন্যদেরও এখানে প্রবেশ নিষেধ, পৃথাকে নিষেধ করার কোন প্রশ্নই নেই, পৃথাই সমস্ত দায়িত্ব নিয়ে এ ভবন সজ্জিত করেছে ও করছে। কুড্যের স্থানে স্থানে দীপাধার রাখবার অলিন্দ প্রস্তূত করিয়েছে সে, যজ্ঞবেদী বিশেষ যত্নসহকারে প্রস্তূত করা হয়েছিলো, অধিক কোন আড়ম্বরও আবার করা সমস্যার, তপস্বীটি কোপন স্বভাব, কখন কি কারণে যে অভিশাপ উদ্যত হয়ে উঠবে তাঁর, তা নিয়ে নাকি দেবতারাও সন্ত্রস্ত থাকেন। এই গৃহের গঠনপ্রণালী কি প্রকার হবে, তা স্থির করার সময় প্রতিবার পৃথাকে সঙ্গে রেখেছিলেন নৃপতি কুন্তীভোজ। একাধিক স্থপতিও ছিলেন, যজ্ঞবেদীর কেমন কি হবে তার সিদ্ধান্তের জন্য সকলেই, অদ্ভূতভাবে এক শ্যামবর্ণ ব্যক্তির প্রতি জিজ্ঞাসু হয়েছিলো। বিস্মিত পৃথা লক্ষ্য করেছিলো, সকলে বিনা প্রশ্নে এ নির্মাণে যার ওপর নির্ভর করছেন ও যাকে মাথা বলে মেনে নিচ্ছেন, তিনি কৃষ্ণবর্ণ মধ্যমকায় মধ্যবয়স্ক নিষ্প্রভ ধরনের দর্শণধারী পুরুষ, বস্ত্রাবরণ মলিন তাঁর, চোখেমুখে ক্লান্তি ও নিরাশার ছাপ। জানা গেছে তিনি অরণ্যচারী, গোষ্ঠীপরিবার নিয়ে অরণ্যে বাস করেন। যজ্ঞবেদী সংক্রান্ত জটিল গাণিতিক হিসাব তিনি ছাড়া আর কেউ পারবেন না, সমগ্র ভবনটির নির্মাণকৌশলই বা কীরূপ হবে, সে সিদ্ধান্তও তাঁরই। আপাৎকালীন পরিস্থিতিতে কুন্তীভোজ তাঁর অরণ্যাবাসে গিয়ে বিনম্র অনুনয়ে তাঁকে সন্মত করে এই ভবন নির্মাণের জন্য নিয়ে এসেছেন। জানা গেল, তাঁর নাম - ময়।\r\n \r\n  এই ভবনের শীর্ষে সমতল ছাদটি পৃথার বড়োই পছন্দের। ছাদটিতে পরিধি ব্যেপে প্রাচীর, সে প্রাচীরের উচ্চতা পৃথার দেহের উচ্চতার সমান। প্রথম যেদিন সে এই ছাদে উঠেছিলো, তখন ছিলো অপরাহ্ন, দিনপ্রকাশ সূর্য তখন অরুণবর্ণ ধারণ করছেন, পশ্চিম নভোমণ্ডলে লাল মেঘ যেন অন্যজন্মের স্মৃতির মতো চরে বেড়াচ্ছিলো, পৃথার বুকের ভিতরটা কেমন যেন করছিল সেই অপার্থিব দৃশ্যের সামনে। স্থাণু হয়ে রয়েছিলো সে ততোক্ষণ, যতোক্ষণ না দিনমণি অস্তাচলে যান। বৃদ্ধা আয়ি তাকে বারবার নিচে যেতে ডাকছিলো, পলা বা রন্তার এই ভবনে প্রবেশ নেই, অবতরণের সময় সোপাণাবলী ঠিকভাবে না দেখতে পেয়ে যদি পৃথা পড়ে যায়, আহত হয়, আয়ি সে বিষয়ে উদবিগ্ন হচ্ছিলেন। সদ্যোনির্মিত গৃহ,  কোথাও কোনও সমস্যা আছে কি না তাও তো জানা নেই! \r\n তারপর থেকে প্রত্যহ অপরাহ্নে সে এই ভবনে চলে আসে। একা একা ঘুরে বেড়ায় প্রতিটি কক্ষে, কোথাও কিছু নির্মাণ বা সংযোজন করতে হবে কি না লক্ষ্য করে, কিন্তু এসবের থেকেও সে আকর্ষণ বোধ করে ছাদ থেকে সূর্যাস্ত দেখবার। ধীরে ধীরে বর্ণ পরিবর্তন হয় ধরণীর, মুহূর্তে মুহূর্তে অন্য অন্য রঙ, কোন চিত্রশিল্পী যে এমন নিপূণভাবে পলে পলে এ দৃশ্য অাঁকেন, তা ভেবে বিস্ময় হয় তার, বিস্ময় ছাপিয়ে ওঠে তার ক্ষুদ্র হৃদয়টিকে, তার সমস্ত সত্তাকে ভাসিয়ে সে বিস্ময় প্রবাহিত হয়! প্রথমবার ছাদের প্রাচীরের কাছে সে একটি শিলাপট্টসম প্রস্তরখণ্ড দেখেছিলো, নির্মাণের উদবৃত্ত প্রস্তর, সেটির উপর উঠে দাঁড়িয়ে ছাদের প্রাকারে হাত রেখে সে সূর্যাস্ত দেখেছিলো। পরে আর সেই খণ্ডটি পায়নি, হয়তো আয়িবৃদ্ধা সেটিকে সরিয়ে দিয়েছেন পৃথার নিরাপত্তার জন্য। বিস্তৃত প্রান্তর, তৃণভূমি ও অরণ্যাভাসের পর যে দিগন্ত কুয়াশায় আবৃত, তারও পরে, কতো কতো দূরে অস্ত যান দিনদেব, তা সে দেখেছিলো প্রথমদিন সেই প্রস্তরটির ওপর দাঁড়িয়ে। প্রস্তরটি নেই বলে তার দৃষ্টিসীমা সঙ্কুচিত হয়েছে, প্রান্তর পেরিয়ে দিগ্মণ্ডলের নিচে সূর্যকে অবসিত হতে আর সে দেখতে পায় না। আকাশে ঈষৎ উপরে থাকা অবস্থায় তাঁকে বিদায় জানাতে হয়, আরও অল্পক্ষণ সে রক্তমেঘে দৃষ্টি ভাসিয়ে বসে থাকে, আয়ি ডাকেন, কয়েকবার, তারপর ছাদে উঠে আসেন, হাঁটুতে হাত বুলিয়ে বেদনা প্রশমন করেন, তারপর পৃথার পাশে বসে মথুরার গল্প শুরু করেন। মথুরায় তিনি আর্যক শূরের গৃহে আশ্রিতা ছিলেন, পৃথার সঙ্গে কুন্তীভোজের গৃহে চলে এসেছেন। মথুরা ছেড়ে আসার পর এ বালিকা কেমন যেন হয়ে গেছে, কতো উচ্ছ্বল ছিলো সে সেখানে, এখানে কথা প্রায় বলেইনা, সর্বক্ষণ কি যেন ভাবে, মনের ভেতরে কোন দুঃখ কি চাপা আছে তার? আর্যক শূরের গৃহ এই গৃহের তুলনায় সাধারণ, সেখানে প্রাচুর্য কম ছিলো, কিন্তু খোলামেলা পরিবেশ ছিলো, পরিবারটিও ছিলো বড়ো, পরিবারের মধ্যেই কথা বলবার খেলবার হাস্যরহস্য করবার অনেক লোক, সর্বদা হইহই হট্টগোল লেগেই আছে, সে এক গ্রাম্য সরস আন্তরিক পরিবেশ ছিলো। এই গৃহে জোরে শব্দ করেনা কেউ। রাজকার্য যে প্রশস্ত কক্ষে নির্বাহ হয়, তার পাশে আরো দুটি বৃহৎ কক্ষ, রাজ্য ও কার্য সম্বন্ধিত মানুষরা,  শাসনপ্রনালীর মানুষরা তথায় আসা যাওয়া করেন, সমস্তই নিয়মনিগড়বদ্ধ, সংযত ও প্রথানুগ। রাজকার্যে কখনোই কারও কোন উচ্চস্বর হয়না এমন নয়, বিরল কোন কোন সময়ে উত্তপ্ত তর্কবিতর্কও হয় কিন্তু তাতে রাজনীতি আছে, অন্তর নেই, মস্তিষ্ক আছে, হৃদয় নেই। এই নরপতির আশ্রয়ে তাঁরই প্রাণ হাঁপিয়ে ওঠে, তা অমন বালিকাবয়সে পৃথাই বা কেমন করে তা সহ্য করবে! আর্যক শূরের গৃহের অমন ফুল্লকুসুমিত কন্যাটি কুন্তীরাজের গৃহে এসে কেমন যেন শুকিয়ে গেছে, অবশ্য বাড়ের বয়েস তার, বাড়ের সময় কাউকে কাউকে একটু শুকনো লাগে। আয়ি সময় পেলেই পৃথার সঙ্গে দুটো গল্প জুড়ে বসেন, তাকে কথা বলানোর চেষ্টা করেন, তার সমস্ত খেয়াল রাখেন। বালিকার সময় হয়ে আসছে নারীত্বের উপকণ্ঠে পৌঁছানোর, আয়ি সেই সময়টির জন্য অপেক্ষায় আছেন, পৃথার সতেজ সুকুমার লাবণ্যময় মুখপানে চেয়ে তাঁর বুক কেঁপে ওঠে, পৃথা যেন ভালো থাকে হে ঈশ্বর, আর তো তার কেউ নেই!\r\n \r\n \r\n \r\n *            *            *             *            *            *                   *\r\n \r\n \r\n \r\n জন্মাবধি সে মাতাকে দেখেছিল, বিপুলস্তনী। খুব ছোটবেলার কথা মনে পড়ে তার, মাতার স্তনে হাত রেখে ঘুমোতে তার ভালো লাগতো। মধ্যরাতে ঘুম ভেঙে গেলে শব্দ শুনতে পেত, যেন দুজন মানুষ, খুব কষ্ট পাচ্ছে যেন, কিসের যেন আর্তি, বাক্য অর্ধস্ফূট তাদের, প্রায়ান্ধকারে দুটি মানুষ পরস্পরের মধ্যে কি যেন খুঁজছে। মাতার কণ্ঠস্বর চিনতে পেরে সে বিস্মিত হতো, পিতার কণ্ঠস্বর তারপর। কণ্ঠস্বর ঠিক নয় তা, কণ্ঠস্বরের মতো, তবু তা চেনা যায়। তার অভিমান হতো। গাঢ় অভিমান।\r\n \r\n  বসু তখন ছোটো। অত্যন্ত অধিক ছোটো নয়, বর্ষকালের সামান্য অতিরিক্ত দূরত্ব তাদের বয়সের। বসু জন্মকাল থেকেই অতি অশান্ত। শুধুমাত্র পৃথার কাছেই সে শান্ত থাকতো। তাদের খেলাধুলা সব একসাথেই, একই ক্রীড়া তাদের পছন্দের। পৃথা নব নব ক্রীড়ামোদ উদ্ভাবন করতো, বসু প্রচুর পুলকিত উল্লম্ফনে তাতে যোগ দিতো। সেই মাতাপিতা, সেই বসুকে ছেড়ে আজ তাকে আসতে হয়েছে এই এক নৃপতির গৃহে, আজ ইনিই তার পিতা, এই গৃহে তার কোন মাতা নেই। অাঃ কতো দূরে সেই মথুরানগরী, নগরীর উপকণ্ঠে তাদের সেই পল্লী, নিকটে হ্রদ ও বনাঞ্চল, বনাঞ্চলের সংলগ্ন বিস্তীর্ণ ভূভাগ, যেখানে গাভীগুলি শরতের মেঘের মতো চরে বেড়ায়, যেখানে বসুর সঙ্গে তার প্রতিযোগিতা হতো, বজ্রাহত পিপ্পলী বৃক্ষটিকে একবার স্পর্শ করে কে আগে এই হ্রদের সমীপবর্তী শিশংপা বৃক্ষমূলে ফিরে আসতে পারে। প্রতিবারই সে বসুকে জিতিয়ে দিতো, ওই বজ্রাহত পিপ্পলী বৃক্ষটির পরেই অরণ্য, অন্যবিধ হিংস্র শ্বাপদ আচম্বিতে এসে পড়তেই পারে, কিছু না হোক, বন্য কুক্কুর ও তরক্ষুদল তো রয়েছেই। পিতা আর্যক শূর তাকেই বলে রেখেছিলেন, খেলাচ্ছলে বসু যেন অরণ্যের খুব কাছে চলে না যায়, পৃথা যেন তা লক্ষ্য রাখে। বসু পিতার খুব আদরের। বসু পৃথারও খুব আদরের। তার স্বেদপরিপ্লুত গণ্ড অঞ্চলপ্রান্তে মার্জনা করতে গেলে সে অধৈর্য হয়ে ওঠে, তা দেখে পৃথার বুক ভরে হাসি উছলে উঠতে থাকে, ভাইয়ের আরক্তিম গণ্ডে সে বার বার চুম্বন করে, বসু নিজেকে ছাড়িয়ে নেয়, হাতের উল্টোপিঠ দিয়ে গাল মোছে, তারপর দুইভাইবোন একত্রে হেসে ওঠে। হাসি থামেই না তাদের। হাসতে হাসতে তারা হাত ধরাধরি করে গৃহের দিকে অগ্রসর হয়, হাঁটতে চলতে দৌড়োতে দৌড়োতে, ধূলিধূসর অঙ্গ এবং পোশাকের জন্য মাতা কেমন ভঙ্গিতে ভর্ৎসনা করবেন, বসু সেই অভিনয় করতে করতে চলে, পৃথার আবারও ইচ্ছা হয় ভাইয়ের আরক্তিম মুখমণ্ডলে চুম্বন করতে...\r\n \r\n জন্মাবধি বিপুলস্তনী মাতাকে দেখে তার বিশেষ কিছু মনে হয়নি, ইদানীং তার স্তনচেতনা গড়ে উঠছে। যেকোনও নারীর এবং পুরুষের বুক সে অপাঙ্গে যত্নপূর্বক লক্ষ্য করে। বিভিন্ন নারীর স্তনের পৃথক পৃথক গঠন, প্রত্যেকেরই স্বতন্ত্র। সেই বাল্যকালে, মাতা বসুকে স্তন্যদান করবার সময় পৃথা মাতার অন্য স্তনটিতে মুখ দিতে চাইতো, সে বড়ো হয়ে গেছে বলে মাতা তাকে ভর্ৎসনা করলে সে অন্য স্তনটি হাতে ধরে থাকতে চাইতো, কি এক নিশ্চিন্ততা, কি এক অধিকারবোধ ছিলো তাতে। তাদের পল্লীতে দ্বিপ্রাহরিক অবসরে মাতা যখন স্বল্প সময় বিশ্রাম করতেন পৃথাকে প্রহরী রেখে, উর্দ্ধ্বাঙ্গে বসন রাখতেন না তিনি, এমনিতেই কঞ্চুলিকা ব্যবহার করতেনই না মাতা। তার পল্লীর নারীদের মধ্যে কঞ্চুলিকা ব্যবহার করতে খুব কম যুবতীকেই দেখেছে পৃথা। যমুনায় স্নানকালে যুবতী, প্রায় যুবতী, তরুণী ও কিশোরীযুথের উন্মুক্ত বক্ষে গাত্রমার্জনা মনে পড়ে তার। কতো রকম স্তনশোভা, বৈচিত্র‍্যই বা কতো! যমুনায় ঘাটের সোপাণে কঞ্চুলিকা খুলে রেখেছিল বৃণুগোপের দয়িতা পিঙ্গলাক্ষী, বাতাসে উড়ে তা কখন যমুনাজলে পড়ে, যখন তারা দেখতে পায় তখন তা বহুদূর স্রোতে, পিঙ্গলা সাঁতরে তা উদ্ধার করতে চেয়েছিলো, অন্যেরা তাকে ধরে রাখে, যমুনার কোন কোন স্থানে ঘূর্ণি আছে বলে জ্যেষ্ঠরা বলেন। কঞ্চুলিকাবিহনে সে নাকি অস্বস্তিবোধ করে, কন্যাকালে এমনকি পিতার সন্মুখেও নির্গত হতো না, হায় তার শ্বশ্রূমাতা কি বলবেন দেবদেবই জানেন! সেই অপার ভর্ৎসনাময়ী ভর্তৃখাদিকা রমণী পিঙ্গলাকে দুইটি অক্ষি পেতে দেখতে পারেন না, সদাসর্বদা নিগ্রহ করার কোন না কোন উপায় অন্বেষণ করেন। সিক্তবস্ত্রের ওপর দূকুল জড়াতে জড়াতে অশ্রুপরিপ্লুত পিঙ্গলার এমত ভাষ্য, শুনে বালিকা পৃথা হেসে ফেলায় অকস্মাৎ ঝঙ্কার দিয়ে উঠেছিলো পিঙ্গলা, হাসি পাচ্ছে, অয়ি পৃথে? হাসো হাসো, দেবদেব শঙ্কর যখন যখন তোমার বক্ষে যুগ্ম স্বর্ণকলস স্থাপন করবেন, তখন বুঝবি, কি জ্বালা! অন্য বালিকারা দেহবল্লরী হিল্লোলিত করে আরও হেসে উঠেছিলো, পৃথা হাস্য সংযত করেছিলো।\r\n \r\n জ্বালা? জ্বালা কেন হবে? নারীর বক্ষে স্তন হবে, এ তো স্বাভাবিক। এবং তা কোমল অঙ্গ, অস্থিহীন, তাই লোল হবে, বস্ত্রাচ্ছাদনে থাকবে, এতে জ্বালা কোথায়? অবশ্য কোন কোন বর্ষীয়ান পুরুষের বক্ষও লোল হয়, কিন্তু তা স্তন নয়, পৃথা জানে। কটিদেশের নিচে পুরুষেরও তো লোল অঙ্গ থাকে, দৌড়োদৌড়ি করতে অসুবিধা হয় বলে তা দৃঢ়বদ্ধ করতে হয়, বাল্যকালে বসুকে অস্ত্রশিক্ষা দেবার সময় পিতা আর্যক শূর স্বহস্তে সেই বস্ত্র পরিধান করতে শিখিয়ে দিতেন, পৃথার মনে আছে। পুরুষদের তো সকলকেই সে বন্ধন মেনে নিতে হয়। বরং নারীর, সবার স্তন লোল হয়না, কারও কারও দৃঢ়োন্নতও হয়, পৃথা দেখেছে। সন্তানকে স্তন্যদান করার জন্য নারীর বক্ষে স্তন দেন ঈশ্বর, শুধু মনুষ্যে নয়, সব প্রাণীরই তো তাই! জ্বালা কেন বললো পিঙ্গলা, পৃথা বোঝেনি। অপর এক অগ্রজাকে জিজ্ঞাসা করেছিলো সে, তাতে সে রহস্য করে বলেছিলো, অয়ি পৃথে, যাহা জ্বালা, তাহাই সুখ। এই যে কোমল অঙ্গ আমাদের, তা যতোক্ষণ না পুরুষের বক্ষপীড়িত হয়, তখন জ্বালা, পীড়িত হলে সুখ, কিন্তু তা ক্ষণমাত্র, আর সেই ক্ষণমাত্র নিয়েই রোমন্থন করতে হয় ততোক্ষণ অব্দি, যতোক্ষণ না পরবর্তী পীড়ার অবকাশ ঘটে। অয়ি পৃথে, একে বলে যৌবনবেদনা।  বুঝবি, বুঝবি, তোর হোক, বুঝবি।\r\n   অপর এক অগ্রজা মুখ নেড়ে বলেছিলো, যৌবনবেদনা না আরো কিছু! পিঙ্গলার বক্ষোভার দেখেছিস তো, একএকটি তালফলসদৃশ। হাঁটতে চলতে বড্ডো বেশি দোলে, দৃঢ়বন্ধনে রাখতে হয়। সেকারণেই বেচারির কষ্ট। তায় অমন শ্বশ্রূমাতা। তার পতিটির তো কথাই নেই...\r\n \r\n    যৌবনবেদনা? সে কেমন বেদনা? ভার? জ্বালা? জ্বালাই সুখ? পীড়িত হলে সুখ? এ কেমন কথা? পৃথা বোঝেনি। \r\n \r\n    দেবদেব শঙ্কর জাগিয়ে দেন নারীর বক্ষের বর্তিকাযুগ্ম? নাকি রতিপতি মদন?  যুগ্ম স্বর্ণকলস? পৃথা টের পায়, তার বক্ষ জেগেছে, অঙ্কুরিত হয়েছে। সারা শরীরেই অন্যরকম অনুভূতি পেতে শুরু করেছে সে কয়েকদিন হলো। উরুর পশ্চাদাংশ কেমন টানটান লাগে, কাষ্ঠাসনে বেশ চেপে বসতে পারলে সুখবোধ হয়। নিতম্বের ঊর্ধ্বভাগের কটিদেশে, পশ্চাতে দুই পাশের দিকে, কেমন অলস অনুভূতি হয় ইদানীং। অন্য কেউ ভ্রমক্রমে স্পর্শ করলে শিহরণ জাগে, শরীর আলোড়িত হয়। পলা একদিন ছুঁয়ে দিয়েছিলো। পলা এবং রন্তা এই দুইজন এই গৃহে তার সহচরী কিঙ্করী এবং প্রতিহারিণীও বটে। পলা এক নিকষকৃষ্ণ তরুণী, এই রাজ্য তথা নগরী প্রতিষ্ঠার সময় সংলগ্ন অরণ্য উচ্ছেদ হয়েছিলো, অরণ্যবাসীরা প্রতিরোধ করেছিলো, সেই অরণ্যবাসিনী এক কন্যা সে, তার রক্তের সম্পর্কের মানুষেরা কেউ মৃত, কেউ বিতাড়িত, কেউ শস্ত্রচর্চা করে এই নৃপতির অধীনেই কর্মরত, কেউ অন্য কোথাও গিয়ে হয়তো এই নৃপতির উচ্ছেদের জন্য তপস্যা করছে। পলাকে নৃপতি স্বয়ং আশ্রয় দেন। সে পৃথার সহচরী অনেকদিন ধরেই, ইদানীং তার চোখের ভাষা অন্যরকম, স্পর্শ অন্যরকম। প্রায়ই সে আর্যার হস্তপদ সংবাহন করে দিতে চায় কিম্বা আর্যার কেশপাশ সংবদ্ধ করতে অনুমতি চায়। একদিন ক্লান্ত শরীরে পৃথা তাকে সংবাহনের অনুমতি দেয়। তার স্পর্শ প্রথমে সুখকর ছিলো, অল্প তন্দ্রা এসে গিয়েছিলো পৃথার, অসস্মাৎ জড়িমা ভেঙে গিয়ে পলার সম্পূর্ণ অন্যজাতীয় সংবাহন তার কটিদেশের দুইপ্রান্তে অনুভব করে উঠে বসে এবং পলাকে বিরত করে। সর্বাঙ্গে শিহরণ, অস্থিসন্ধিগুলিতে যেন মোড়ামুড়ি করলে ভালো হয়, রক্তস্রোত উতরোল, যেমনটি আগে কখনো ঘটেনি। নিজের শরীর অচেনা লাগছিলো পৃথার, বিস্ময় ও অস্বস্তির মধ্যে বিস্ময়ের ভাগই বেশি ছিলো। তারপর থেকে সে এমনকি কবরীবন্ধনের জন্যও পলাকে অনুমতি দেয়না। \r\n \r\n বক্ষে অন্যরকমের অনুভূতি প্রথম বোঝে সে বস্ত্রের কারণে। গবাক্ষপার্শ্বে দাঁড়িয়ে অশ্বনদীর দিকে তাকিয়ে ছিলো সে, নদীর পরপারে উদ্যান যা এমনই শ্যামঘন যে অরণ্যের ভ্রমোৎপাদক, বায়ু উন্মাদের ন্যায় বইছিলো সেই অপরাহ্নে, একটি নীল চীনাংশুকের উত্তরীয় তার উত্তমাঙ্গে বিজড়িত, বারবার সেটি বাত্যায় আন্দোলিত হচ্ছিলো এবং স্থানচ্যুত হতে হতে স্তনবৃন্তে ঘর্ষিত হচ্ছিল।\r\n মধুর হিমস্পর্শী বায়ুর কারণে শরীরে কণ্টকোদগম হচ্ছিলো আগে থেকেই, তাতে বারবার স্তনবৃন্তে বস্ত্র ঘষা খাওয়া, শিহরিত হচ্ছিলো সে বারবার। একাধিকবার এমন হবার পর বিস্মিত হয় পৃথা, আগে কখনও তো এমন হয়নি, এখন এমন কেন হচ্ছে? দর্পণের সামনে গিয়ে সে বুঝতে পারে তার বক্ষ আর সমতল নেই, কুঁড়ির আভাস। বিস্ময়, বিস্ময়! এই অঙ্গ যে বিশেষ, এ পৃথক অঙ্গ, এবং এ অঙ্গ তার শরীরে, এ যেন এক অনৈসর্গিক অনুভূতি! দেবাদিদেব স্বয়ম্ভু কখন স্থাপন করলেন? স্থাপন করার সময় তিনি পৃথাকে স্পর্শ করেছিলেন? তার বক্ষ? স্বপ্নের মধ্যে কি? ঘুমঘোরে? সে অবশ্য স্বপ্নে দেখেছে এক জটাজুটাবলম্বী উজ্জ্বল পুরুষকে, সে তো এমনি এমনি। দেখে বিস্ময় মেশানো সম্ভ্রম উৎপাদন হয়েছিল, আর কিছু মনে নেই। স্বপ্নরা মনে থাকে না। উনিই কি যোগীরাজ শঙ্কর? যে স্বপ্ন তার মনে নেই, সেই স্বপ্নে কি তিনি এসেছিলেন, হাত রেখেছিলেন পৃথার বক্ষে? জাগিয়ে দিয়ে গিয়েছিলেন তার সদ্যোস্ফূট স্তন? লজ্জাবেশ বোধ করে পৃথা, স্নিগ্ধচন্দ্রবর্ণের কপোল তার অরুণবর্ণ হয়ে ওঠে। অলস দ্বিপ্রহরে তার কক্ষে পরিচারিকারা কেউ নেই, পূর্ণাবয়ব মুকুরের সামনে দাঁড়িয়ে বক্ষোবাস উন্মোচন করে সে। দক্ষিণমুখী গবাক্ষপথে দেবদিনমণির কিরণ গৃহাভ্যন্তরের মর্মরপ্রস্তর থেকে আভাসিত হচ্ছে, পৃথা নিজের বক্ষের সদ্যোমুকুলিত কমলকলিকাদ্বয়ের দিকে অপলকে চেয়ে থাকে। কি যেন উল্লাস, অপার্থিব যেন এক পুলকানুভূতি। আবার কিসের যেন বিষাদও। কি যেন চলে যাচ্ছে। এখনো তার রেশটুকু রয়েছে, কিন্তু দিনের আলোটুকু এই ধরার বুক থেকে যেমন অল্পে অল্পে মুছে যায় তেমনই তার জীবন থেকে কেউ যেন বিদায় গ্রহণ করছে। \r\n \r\n   পৃথার জীবন থেকে বিদায় গ্রহণ করছে বাল্যকাল। আর সে ফিরবেনা। থেকে যাবে শুধু স্মৃতিতে। \r\n \r\n \r\n                                                                                              চলবে...",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-19T03:21:59-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1295176517445501593",
      "title": "।। কবিতা ।। অনিকেশ দাশগুপ্ত ।। ",
      "content": "অনিকেশ দাশগুপ্তের দুটি কবিতা    \r\n  \r\n  একটি কাল্পনিক মৃত্যু  \r\n  চারিদিকে পবিত্র প্রতিধ্বনি বেজে উঠছে  একটা কল্পনা, ছায়ার সাঁতার ছেড়ে উড়ে গেলো  অতি-ব্যক্তিগত স্বর্গে ,   প্রতিনিয়ত যে মুখ থেকে নিভৃতে চুম্বন আঁকা হচ্ছে  হঠাৎ যেন তার পৃথিবী দেখানো হল আমায়,  তার অন্তর্গত দাঁত জিভ ঘুমন্ত দাবী   এবং জন্ম থেকে  বেড়ে ওঠা মুগ্ধ অবস্থান এক মুহূর্তে ভেঙে গেলে -  আমি যেকোন গোছানো সংসারে ভাগ বসাই ,   সমস্বরে ভয়কে, জ্যোৎস্নার আড়কাঠিতে ভরিয়ে তুলি   আপাতত এইভাবে আমি দাঁড়িয়ে রয়েছি,  পা থেকে মাথা পর্যন্ত অলৌকিক চন্দনে অলংকৃত …  \r\n  \r\n  \r\n  \r\n  রৌদ্রের ডায়েরি থেকে  \r\n  \r\n  সূর্য ফিরে যাচ্ছে সংজ্ঞার উর্দ্ধে  রক্তমাস শেষ হয়ে এলো ,   উপত্যকার চারপাশে নরম আলোয়             ফের চোখ খুলেছি শেষবারের মতো,  দূরদেশী বন্দনা ভেসে আসছে …  ঘনঘাসে মোড়া আসন আমার       ক্রমশ সেঁধিয়ে যাচ্ছে সভ্যতার গোলুইয়ে  \r\n  কতদিন পর তাহলে নিজের শ্রীবিগ্রহ টের পাই -  মাটির তাল চেপে ধ’রি পৌরুষহীন শরীরে,  \r\n  সারাদিন আজ লক্ষ্য করেছি অনবরত রঙ্গীন পেখম…  রঙও তো প্রতীক হয় জানি…        টেলিপ্যাথি হয়, অভিশাপ হয়, পেখমের মতো…  \r\n  ছেড়ে যাওয়ার শব্দ ধীরে ধীরে স্পষ্ট হচ্ছে              পাখির অভিবাদন গ্রহণ কোরো হে পৃথিবী …",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:26:40-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7007033420915197004",
      "title": "।। কবিতা ।। মণিদীপা সেন ।। ",
      "content": "পরিব্রাজক ও ধূর্তের ঠোঁট  মণিদীপা সেন  \r\n  \r\n  \r\n  তুমি ভবঘুরে হও। আমি রাজ্য গুছিয়ে বসব। পৃথিবী ডিমের মত। তুমি চওড়া দিক থেকে ঢালু হয়ে এসো। নদীর অবতরণ অনুসরণ করে নেমে এসো সমতলে। ততদিনে আমি সীমান্ত বুঝেছি, শিখেছি খুঁটি থেকে খুঁটি বিশুষ্ক ক্যাকটাস বুনতে। তুমি চান ছেড়েছ। হাঁটতে শিখলে ডায়রী লেখা আবশ্যক। খাগড়ার শরীর তোমার তিন আঙুলে কথা বলে। দিনে দিনে তোমার পিঠে জমে ওঠে সময়ের দস্তাবেজ। তুমি আসো আমার সিংহদরজায়।  তোমার মলিন পোশাক, দীর্ঘদিনের রোদজমা চামড়ায় কাষ্ঠল ঘূর্ণি। ফতুর হাসিতে নির্ভার শান্তি। আমি মসলিন রাজা, কৌটো করা তালুতে সুবিস্তৃত মানচিত্র নাচাই। হিংসা খিদেবর্ধক।   তুমি এসে লিখতে চাও আমার সাম্রাজ্য। এটুকু লিখলেই তোমার ঝোলার পুঁথিঘর সম্পূর্ণ হয়। তুমি এক এক পাতা পড়ে শোনাও আমাকে। তুমি বুঝিয়ে দাও আমাকে এই ডিমের মত পৃথিবীর গল্প। বুঝিয়ে ফ্যালো এই গল্প একদিন সবার জানার প্রয়োজন পড়বে। বলে দাও পৃথিবীর বড় হওয়ার এই গল্পের নাম ইতিহাস!  আমি বুঝে নিই এতদিন যা খুঁজে এসেছি তা আমার সামনে। আমি দেখি এই ঝুলঝুলি পোশাক, কপর্দকহীন তুমিটা আসলে অমরত্ব নিয়ে ঘুরছ!   তুমি দেখতে পাওনা, আমার চোখ চিকিয়ে উঠছে। ফাটা ঠোঁটে স্পষ্ট হয়ে উঠছে তাজা রক্ত। আমি আপ্রাণ ঠোঁট চাটছি।  পরিব্রাজক তুমি লক্ষ্য করোনি, ধূর্তের ঠোঁট সবসময় ফাটা থাকে!",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:25:50-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9192826737758909686",
      "title": "।। দেবতাদের অর্ঘ্য ।। শানু চৌধুরী ।। ",
      "content": "দেবতাদের অর্ঘ্য  শানু চৌধুরী   \r\n  \r\n  \r\n \r\n একমাস হলো আজ চাকরিটা ছেড়ে দিলাম। কোনো একটা কাজ বেশীদিন আমাকে জিইয়ে রাখেনা। এখন শুধু ঘর আর চায়ের দোকানে বসে থাকি। আজ ইচ্ছে হলো '3 Iron' সিনেমাটা দেখি। আমার ওই ছেলেটার মতন হতে ইচ্ছে করছে আজ। নায়কটার মতন। অথবা শেষ দৃশ্যটার মতন। ১৮০ ডিগ্রী আবছায়ায় থাকা প্র্যাকটিস করতে ইচ্ছে করছে। ঘরটাও আজ চুপচাপ।কাল ভরপুর মাল খেয়েছি বলে মা মারতে মারতে হাতের শাঁখা ভেঙে ফেলল। এরপর আমার কিইবা করার আছে।  \r\n                                      \"More than just skin deep\"\r\n \r\n \r\n সকালে ডেস্কটপ ওপেন করে বসে আছি। কারণ ছাড়াই। অথচ চার্বাকরা বলেন কারণ ছাড়া কার্য হয়না। হয়ত, তাই আজকাল ফ্রয়েডকে বিশ্বাস করি।  বিশেষ করে ওই কথাটার ওপর -\"তোমার শৈশবের স্মৃতির ওপরেই তুমি দাঁড়িয়ে।\" কলেজের A.B ম্যাডামকে মনে পড়ছে খুব। না আসলে ম্যামকে নয়।\"Paradise Lost\" পড়াবার দিনটাকে। আমাকে তৃতীয় খন্ডের অর্থ বোঝাতে বললে আমি টি-শার্টে আঁকা স্যাটানের ছবি দেখিয়েছিলাম, বলেছিলাম আমি স্যাটান, আমাকে ঈশ্বর পাঠিয়ে চিন্তিত এখন। হয়তো আমার জন্যই পৃথিবী মূর্খের রাজ্য! ম্যাডাম চুপ ছিলেন। চার্বাকের উদাহরণ বোধহয় ওটাই। হাত কাঁপছে....\r\n \r\n                               \"I cannot die sans my soul\"  \r\n জীবন একটা সীমাত্তোলিত কৌতুক। মানিক বন্দ্যোপাধ্যায়ের গল্পাংশের এই লাইন আমার মাথায় ঘুরপাক খাচ্ছে টারবাইনের রূপে। আর রাতের ট্রাকগুলো ঘুমোতে দেয়না। মেইনরোডে বাড়ি থাকা একটা দোষ। হেডলাইট জ্বলছে ড্রেন ভিউ হোটেলের মুখে।\r\n ১১:৩০ এই শব্দ,বাক্যগুলোর পাশে লেখা ব্যাটারি কারখানার কাঁচামাল আনলোড করা খালাসির নাম। প্রত্যাদেশ থেকে ফিরে আসছে বাবার হাঁটুব্যথার ওষুধ। কর্পূর আর তেলের টোটকা। এ অবস্থায় আমি কী করে যাব? প্রত্যেকেই গন্ডি বা সীমারেখা নিয়েই তাঁর সত্তাকে ভাবে।\r\n   'কুষ্ঠরোগীর বৌ' এই গল্পটা পড়তে হয় শুধু একটা লাইনের জন্য।জীবন আসলে একটা সিনট্যাক্সের চাহিদা। পৃথিবীতে উপকার করে বড়লোক হওয়া যায়না। আক্ষরিক অর্থটা নিজের। স্বপোঁদ মারিয়েছি আমি। রোজ। তিনটে চাকরি ছেড়ে দিইয়ে...বাহাদুর ভাবছি আজকাল!\r\n \r\n \r\n  \"পরিবর্তন প্রাণের ধর্ম\" \r\n বাবা বলেছিল সবার মাথার ভিতর একটা ব্রীজ থাকে। বাসে এই কথাটা ভাবতে ভাবতেই একটা জিজ্ঞাসা উঠে এল। কত মানুষের জিজ্ঞাসা। জিজ্ঞাসা একটা কলাম হয়। আমি দেখেছি। চাকরির জিজ্ঞাসা। হলদিরাম ব্রীজটাও শেষ হয়ে এল। আর সদাসক্রিয় পাখির কোনো অ্যাসেট হয়না। লায়বিলিটিস্ হয়না। ব্যালান্সশীট মেলেনা।  \r\n দুপুরের খাওয়া শেষ হলে আমরা সত্যি কথাগুলো বলি। বলে ফেলি সুখের চেয়ে শান্তি ভালো। প্রকান্ড গর্ভের ভিতর বাবা হাসছেন। আজ জলদি বাড়ি ফিরেছে বাবা। বাবার গতিবিধি দেখে আমি বুঝতে পারি কী চাইতে পারে? রিমোট এগিয়ে দিতেই বলে উঠল চ্যানেলগুলো বেকার সার্ফ করা! আসলে প্রতিটা চ্যানেল বিজড়িত বিষণ্ণতা।\r\n \r\n কল্পনার শৃঙ্খলাবদ্ধ চেহারা মানে আজ বড়দিন। আসলে আমার নিজস্বতা কেউ জানলই না। কেউ বুঝলই না....সন্ধেতে কেক আনতে গিয়ে দেখলাম হাত পাততে হচ্ছে বাবার কাছে। আমার ব্যাঙ্ক অ্যাকাউন্টেও বাবার দেওয়া টাকা!\r\n \r\n \"হিজলের দানায় আলো আর বুলবুলি করিয়াছে খেলা\"\r\n ক্লান্তিহীন ভাবে বাবার পোশাকে ময়লা। একটা মেশিন বিকল হলে এখনও বাবাই গতি। তবে বাবা ইঞ্জিনীয়ার নন। বাবা জীবনানন্দ। লোকে এখনও মিথ গড়েনি তাঁকে নিয়ে গড়বে না কোনোদিন।  মাদ্রাসা স্কুলের মাজার থেকে ভেসে আসছে আজান। ডায়মন্ড টেলার্সে প্যান্টের ছিট্ দিয়ে এসেছে বাবা। নিয়ে আসার কথা আমারই। কিন্তু; এই যে মাথায় শব্দ ঢুকলো \"piquant\" যার অর্থ দাঁড়ায় pleasantly tasting। এই ধীরে ধীরে  সমস্ত কিছু চাখতে চাওয়ার শূণ্যস্থলে একটা ডিসঅর্ডার থাকে। থাকে একটা ফিলজফিক্যাল রিমার্কস।  যে ছেলেটা মোগলাই পরোটা বেলছে স্ট্রীট ফুডের দোকানে তার শিশুশ্রম নেই। আর্টিকল-২৪ এর এসকেপিস্ট সে। তবু চিৎকার বেড়ে যায় প্রসূতিসদনে। তাই হয়তো বলা যায় দেরিদার মতো-'আমি কখনও বাঁচতে শিখিনি, প্রকৃত বাঁচতে শেখার অর্থ মরতে শেখা'। সাংঘাতিকভাবে আহত লোকও যুদ্ধজমিতে নেশাগ্রস্তের মতন কাজ করে চলে(জাগরী,পৃঃ৬৩)। এই যুদ্ধটা আসলে ভাষার চতুঃসীমা। দেখি গাছ আর মানুষকে সহজীবির মতো করে।  যেভাবে রোজনামচা লিখতে হয় তা একটা নেকেড বিউটি। এ ধারণা এখন স্পষ্ট। আর তাকে স্পষ্টতর করতে যুক্তিবল চাইনা। এটাই নিয়ম যা কখনও অতি-নিয়ম হবে না। ভাষার খেলা হতে পারে। আর হতে পারে ভাষার সমানুপাতিক ব্যবহার।  স্বভাব এক ঝোঁক, প্রবণতা। যা থেকে প্রতিমুহূর্তে বেরিয়ে আসতে চাই। চাইনা কোনো বহুমুখী স্রোত আর আমার সাথে মিশুক। যার অভিঘাতে এক লুপ্ত অন্ধকার থাকে। থাকে মিথ্যাজাল। এটা কি নগ্ন প্রশ্ন? যদি তাই হয় তবে রিয়ালিজম কোথায়? আমাদের চেহারায় যে বাস্তব আর কল্পনা সবটাই জুড়ে আছে।তাকে অস্বীকার করবার প্রশ্ন উঠতেই পারেনা। আমি এই বক্তব্যকে নস্যাৎ করছি। আসলে মানসিকতার প্রতিফলন আছে অন্তঃসারশূণ্যতায়।যার কোনো দেওয়াল থাকতে হয়না,হয়না কোনো শৃঙ্খলার মৌলিকতা।  আমি যা লিখলাম তা পুরোটাই আমার বিনির্মাণ। তবে নিজের সততা প্রমাণের দাবী আমি রাখিনা। দাবী শব্দটা Dauntless শব্দটাকে ভেঙে দেয়। যা আমি পুরোদস্তুর বাঁচিয়ে রাখতে চাই নিজের মতন করে। সামাজিক মানুষেরা যেভাবে বাঁচিয়ে রাখতে চায় বিপরীত সামাজিক মানুষের থেকে।  ঝড়ো হাওয়ায় আমি টিকে থাকতে পারিনি। টিকে থাকা একটা সারনেম যার অস্তিত্ব কতটা তা নিয়ে সন্দেহ জন্মানোই ভালো।সন্দেহকে অ্যাবরশন করার কলা নেই কোনো। ও ধীরে ধীরে গাঢ় হয়, সুগঠিত হয়।সুগঠিত,সফল ভ্রুণ। যে তোমাকে মারবে না, আহার দেবে প্রতিনিয়ত ঘৃণা করার।তারা শশাঙ্ক হয়। মাৎসনায়ের ছিপে তোলে কর্ণসুবর্ণ। এইটেই তো আসল সন্দেহ। সন্দেহের সিস্টেম।  যৌক্তিক ধ্রুবককে বুকে রাখা যায় কেবল। অনুভব করাযায়লক্ষণগুলোকে।দৃষ্টিগোচরতা থেকে অনেক দূরে বসবাস জীবন-সংগ্রামের। জীবন-সংগ্রাম একটা প্রকট হয়ে যাওয়া ডাস্টবিন মাত্র যার প্রচ্ছন্ন দশার অসন্তোষেই থাকে মূল ঘাম।প্রতিরূপ মঞ্চের মতো একটা পরিবেশে দানবের মতো ব্যাখা। ব্যাখা লিচিং পদ্ধতি মরা গাছগুলোকেও জল দেওয়া দায়িত্ব যার। “Irresponsibly responsible।”  শুদ্ধতাও কখনও অভিজ্ঞতার হিডেন কোড মেনে চলে না।  সূর্যের নীচের মানুষেরা সব ভুল। চঞ্চলতার ভিড়ে ঠাসা।ঠাসা শব্দটা আমাকে পাপী    করে রেখেছে।আমার যে বন্ধু বারুদ ঠাসতে গিয়েছিল তার চোখের দাম ৪০লাখ।যে পালিয়েছিল তাঁর দেহটা শিক্ষক।সমস্যা আর আদর্শ সংঘাত দেয়।আর আমি ভাবি কোন চিহ্নতে আমি দু’টোকেই রেখে আসব।স্মৃতির শিঁশিতে আমাদের obsession নামের যে টিঙ্কচার থাকে তা মৌলিক ওষুধ নয়,ঘায়ের পরতে পরতে জড়িয়ে যাওয়া মলম মাত্র।  \r\n  চলো,পেশিগুলোকে রিল্যাক্স করাই।রোদের চেয়ে লেখা ভালো। MIGRAVAS-20 গিললে মাথাটা কথা বলে না। যথেচ্ছার করতে পারেনা।বেশি চুপচাপ থাকে। পূর্ণচ্ছেদ তাদের বাবা-মা।চারবার অপারেশনের পড়েও MIGRAVAS-20 একটা কমদামী ওষুধ যন্ত্রণা থামায়।গণৎকার রত্ন দেয়।তবে ধুঁয়ে দিন চাতালের রক্তগুলো।ধুঁয়ে দিন না বৈদেহিকতার মোড়ক।শুরু করুন সাইকোমেট্রিক টেস্ট……………গোল টেবিলের উপরে ট্রেন থেকে কেনা কমলালেবু,মাঝে “অলংকৃত তীর”আমার ঘরের চাবিটা।ওষুধের তেজ কমে আসছে। রিল্যাক্স করবার মেয়াদও। চলো “মাইকেলের মৃত্যু” পড়ে ফেলি আবার।",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:16:19-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1570603548891049651",
      "title": "কবিতা - রঙ্গন রায় ",
      "content": "থার্ডবেল  \r\n  যে ভীষণ উত্তেজনা বুক ঢিপঢিপের কারণ আমরা তার পেছনে বসে আছি হাঁটুমুড়ে।প্রেক্ষাগৃহে দ্বিতীয় বেল পড়ে গিয়েছে।এরপর পর্দা খুলবে আর অডিটোরিয়াম জুড়ে যে দুর্ধর্ষ দর্শকের দৃষ্টি তা প্রথমেই দর্শন করে নেবে আমাদের। সমস্ত অন্ধকারের মধ্যে যেভাবে মাঝেমাঝে জোনাকির গন্ধ ছুটে আসে - আমরা রস্টামে বসে ঘ্রাণ নিচ্ছি পরস্পরের ঘাম। মেয়েরা পুরুষালি গন্ধে- ছেলেরা মেয়েলি - কখনো দুয়ে মিলে জটিল আবর্তের মাধ্যমে অপেক্ষা, সিদ্ধান্ত গৃহীত হলে থার্ড বেল। স্মোকলাইট জ্বলে উঠলো। নমস্কার। পর্দা খুলে যাচ্ছে। এইবার দৃশ্যমান হবে থার্ডফর্ম।   \r\n  \r\n  \r\n  এবং জোনাকি   \r\n  ছেলেটি জোনাকি টিপছে আর আলো ছড়াচ্ছে।  এই দৃশ্যকে বন্দী করার জন্য মোজার ভেতর চকচকে জোনাকি ভরে ফেললাম। বাড়ি নিয়ে যাবো। তারপর অনেক আলো হবে। ছেলেটি জোনাকির মত মিটমিট করে চেয়ে আমাকে দেখলো। কিছু কি ভাবলো? বাড়ি ফিরতে গিয়ে দেখি জঙ্গলে পথ হারিয়েছি। অন্ধকার। চাঁদ নিভে গেছে। আমি হাসলাম - আমার নিজস্ব আলো রয়েছে হে অন্ধকার অরন্য --- আমি এখন নিজেই নক্ষত্র। মোজার ভেতর থেকে জোনাকি বের করে টিপলাম , একফোঁটা অন্ধকার পিছলে নামলো। আমি পাগলের মত মোজা হাতড়াতে শুরু করলাম --- কিন্তু মোজার সমস্ত জোনাকি ধীরে ধীরে রাত হয়ে গেছে।  এরপর আমি বাড়ি ফিরবো কি করে? সেই ছেলেটিই বা কোথায়? নদীর ভেতর থেকে জলের ঠোঁট উঠে এলো। শীত লাগলো। গায়ে সোয়েটার পায়ে মোজা থাকা সত্ত্বেও খুব শীত লাগলো। সেই ছেলেটি হয়তো এতক্ষণে ব্যক্তিগত বড়দিনের ছুটি কাটাচ্ছে জোনাকিদের সাথে   \r\n  \r\n  \r\n  রাস্তা বিষয়ক  \r\n  আমি একজন ইতর, যে রাস্তায় থুতু ফেলি আর তার উপরেই পা। যেদিন জ্যোতি বসু রাস্তায় হেঁটে এলেন, আমি তাঁর পা থেকে কুড়িয়ে নিয়েছি লাল রং। তারপর একেএকে অসংখ্য মানুষ। চেটে চেটে যে পাগল তুলে নিচ্ছে হর্লিক্সের গুড়ো ... পুষ্টিকর মানুষেরা খুলে যাচ্ছে রাস্তার টাইমকল...   আমি এমন একটা রাস্তায় জন্মেছি যেখানে ঋত্বিক ঘটক আগেই হেঁটে গেছেন। ফিরে আসছি খোয়া ওঠা -ছাল চামড়া ওঠা রাস্তার ভালোবাসায় ... হাঁটুর নুনছাল ছড়ে ঝরে পড়ছে লাল রং ... অসহ্য পৃথিবীতে টাল খেলে পড়ে থাকতে হবে রাস্তায় ... বেঁচে থাকলে হাত বাড়াতেন সাফদার হাশমী, আর 'হাল্লাবোল' চিৎকার করতে করতে তাঁর কান দিয়ে বেড়িয়ে আসতো ঘিলু্‍ ... আমি ফুটপাতে শুয়ে শক্তি চট্টোপাধ্যায়কে মনে করি, যার ফুটপাত বদল হয়ে যায়, আমি বদলাতে পারিনা ...  রাস্তা একটি সর্পিল গতি ... আমি জ্যামিতি থেকে খুলে নিলাম সরলরেখা আর তার উপর লাফালাফি করে বক্ররেখা ... অংককে এভাবে ভাঙচুর করলেই একদিন রাস্তা খুলে যাবে, আর হেমন্ত মুখোপাধ্যায়ের কন্ঠ থেকে ছিটকে বের হবে ... ' এই পথ যদিনা'...  \r\n  \r\n  \r\n  \"it's elementary my dear watson\"  \r\n  প্রচন্ড আক্রোশে সাইকেল অ্যাক্সিডেন্ট করতে ইচ্ছে করছে। আমি একবার চাঁদের দিকে তাকাচ্ছি , একবার শ্যামল সিংহ...তারপর জ্যোৎস্না অনুবাদের চেষ্টা করছি, যদি টাকা পাওয়া যায় - আমার পা থেকে জুতো খুলে নিয়ে যাচ্ছে মন্দির ... আমার শরীর থেকে শরীর খুলে নিচ্ছে ঈশ্বর;  তারপর ফুটপাতে নেমে এলাম। ভিখিরীর সামনে খুচরো কয়েনের পরিবর্তে ঢেলে দিলাম একমুঠো কবিতা। ভিখিরী বলল, 'কিরে চাঁদ দেখবি? ঐ দেখ শুন্য হয়ে যাচ্ছে সমস্ত রাজনীতি ... খিদে পেয়েছে? বসে পড় আমার পাশে, চোখের জলের অনুবাদ শিখলেই একদিন খেতে পারবি আর চাঁদ খেলে জ্যোৎস্না বের হয়ে আসবে লিঙ্গ থেকে...'  তারপর আমি তর্জমা করতে করতে, ফুটপাত করতে করতে, আকাশের তারা গোনা শুরু করলাম।   \r\n  \r\n  \r\n  \r\n  শিশু নিকেতন  \r\n  রিহার্সালে গেলাম। বললাম, আমি তো কবিতা লিখি; নাটক আমার ক্ষেত্র নয়। ওরা দয়াদাক্ষিণ্য করে দিলো। কবি সম্মেলনে গেলাম। বললাম , আমি তো নাটক করি;  কবিতা আমার ক্ষেত্র নয়। ওরা দয়া দাক্ষিণ্য করে দিলো। দয়া দাক্ষিণ্য নিয়েই বেঁচে আছি। এভাবেই একটা কবিতা লিখে ফেললাম, ওরা বললো নাট্যকাব্য লিখতে। আমি নাট্যকাব্য লিখতে জানিনা। ওরা বললো কবিতায় নাটকীয়তা এনোনা। আমি সেটাও পারলামনা। নিজের নাম নিয়ে খেলতে খেলতে শিশুর নামকরণ শুরু করলাম। এরপর থেকে একঝলক বাতাস এসে নাকে ধাক্কা মারে আর শিশু শিশু গন্ধ পাই। আমি আবার শৈশব থেকে শুরু করলাম ...   \r\n  \r\n  \r\n  \r\n  ট্রেজার আইল্যান্ড   \r\n  জাহাজের মাস্তুলে একটা পাখি বসে আছে , জাহাজ বন্দর ছাড়ার সময় থেকেই... নাবিকের হাতে কম্পাস - ক্যাপ্টেনের হাতে সেক্সট্যান্ট (যন্ত্র) - ল্যাটিচুড লঙ্গিটিউড মাপছেন , ম্যাপ ঘাটছেন . . . গ্লেসিয়ারের পর গ্লেসিয়ার পার হয়ে চলে যাচ্ছে। ছোটবেলায় ট্রেজার আইল্যান্ডের গল্প পড়েছি . . . রুপকথার অচিন পুরও - সাত সমুদ্র তেরো নদীর পর, পাখিটি মাস্তুল থেকে একদৃষ্টে দেখছে অথৈ নীল জল - ক্যাপ্টেনের কপালে রাজ্যের চিন্তা ভাঁজ ফেলেছে , তবুও ভয়ে ভয়ে জিজ্ঞেস করলাম, \"আর কতদূর?\" নাবিক আঙ্গুল তুলে মাস্তুলে দেখালেন - জাহাজের মাস্তুলে একটা পাখি বসে আছে, জাহাজ বন্দর ছাড়ার সময় থেকেই . . . আর তর সইলো না - গুগল খুলে ফেললাম; ডব্লিউ ডব্লিউ ডব্লিউ ডট ট্রেজার আইল্যান্ড ডটকম, সার্চ করতেই পাখিটি উড়ে গেলো . . . যে এতক্ষণ মাস্তুলে বসে ছিল - জাহাজ বন্দর ছাড়ার সময় থেকেই",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T09:30:46-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5610121131313968602",
      "title": "কবিতা - নীলাব্জ চক্রবর্তী",
      "content": "নীলাব্জ চক্রবর্তী-র চারটি কবিতা   \r\n  ২৪শে ডিসেম্বর ২১১৭ – এখন আমার কোনও কবিতা নেই    (কৃতজ্ঞতা – সন্দীপন চট্টোপাধ্যায়, জাঁ লুক গোদার)  \r\n  \r\n  ১.  \r\n  ১০০ বছর আগের একটা মরা ছায়ায়  কালচে রোদ্দুর ভাসছে  চোখ কুঁচকে  সাদা সাদা পাথর ভাসছে  ধ্বনির কঙ্কালে  কোনোভাবে আটকে যাওয়া  ফ্যাকাশে লিরিকের মতো  এই পুরো লেখাটা বাঁ হাতে টাইপ করা হয়নি  স্পেসকে সেন্স দেওয়া হয়নি  অর্থাৎ  এখন আমার কোনও কবিতা নেই  শুধু আয়নায় একটা বড়ো হচ্ছে দিন  সংখ্যাগুলো সেখানে ফিরতে পারছে না ব’লে খালি হয়ে যাচ্ছে  সুন্দরীদের ঊরুতে আঁকা চিরহরিৎ পুরুষাঙ্গ হয়ে যাচ্ছে  আর একটার পর একটা পাতা ঝরিয়ে ফেলছে ইহকালীন গদ্যগুলো  যৌনতার ভেতরে  একটা কাঁচা বাষ্প আবছা ঢুকে পড়তে চাইছে...  \r\n  \r\n  ২.  \r\n  হ্যালো  এই গল্পটার কোনও দরজা নেই  দেওয়াল-হুক থেকে ঝোলানো দিনগুলোয়  একরৈখিক কিছু রঙ ছাড়া আর কিছুই দেখিনি  খালি ফ্ল্যাট জুড়ে  ব্যাগ ভর্তি গদ্যের টুকরো লাইন ছড়িয়ে পড়তে  এইসব খসখসে তথ্যপ্রমাণের নীচে  একটা গোটা শীতকাল শুয়ে থাকছে  লুন্যাটিক একটা স্ট্রিং নিয়ে  সোলার প্যানেলগুলো কেঁপে উঠছে  আর টিজ করছে  ভাষা নামের সার্ভিস রোড বরাবর...  \r\n  \r\n  ৩.  \r\n  তোমাদের ব্যবহৃত  সবকটা চিহ্নের অর্থ আমি জানি না  সবকটা অপেক্ষার বিষয়ে আমি জানি না  এমনকি এই তালিকার ব্যাপারেও  একটা নির্লিপ্তি  খেয়ে ফেলতে থাকে আমাকে  কম্যুনিকেশনের আগে আর পরে দাঁড়িয়ে থাকতে থাকতে  বছরের প্রথম বাক্য  আর  বছরের শেষ বাক্যের মাঝে এসে পড়া  স্ট্রাকচারাল অসাম্যের ব্যাপারটা  লো-অ্যাঙ্গেল  আর  টপ ভিউয়ের মধ্যের দূরত্বের হতাশ ব্যাপারটা  তুলো দিয়ে বানানো একটা সিস্টেমের ভেতর  সারারাত ধ’রে  খেয়ে ফেলতে থাকে আমাকে...  \r\n  \r\n  ৪.  \r\n  ১০০ বছর পরের কবিতা কেমন হবে  রোদের সূক্ষ্ম ও স্থূলকোণগুলি কেমন হবে  ভাবতে ভাবতে  ভাষাহীন একটা ফাঁপা বাক্সের ভেতর  পারফর্ম করাচ্ছি নিজেকে দিয়ে  আর  পায়েসের বাটিতে দেখছি  অন্য কারো ভুলে যাওয়া জন্মদিনের ক্রস রেফারেন্স  দেখছি  একটা খুব প্রেডিক্টেবল মন্তাজের ব্যবহার ঈষৎ লাল  অথচ  ধূসরতার একটি আয়নামূলক অভ্যাস হয়ে ওঠা  একটি বিবৃতির ভান হয়ে ওঠা  সিনট্যাক্স হয়ে ওঠা  আর তার অস্পষ্টতা নিয়ে  এই তো দু’-তিনটে ব্যাপার যা আমি এতদিনে জেনেছি...",
      "author": "Sanat Maity",
      "url": "https://baak121.blogspot.com/",
      "published": "2018-03-17T05:14:56-07:00",
      "blogid": "5898635611848347795",
      "Blog": {
        "id": "5898635611848347795",
        "url": "https://baak121.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}