{
  "id": "05dca078-ba23-4abc-ba5e-00cd764dbb4a",
  "url": "https://baakginsberg.blogspot.com/2018/12/blog-post.html",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "7778652074228908325",
      "title": "অ্যালেন গিনসবার্গ স্পেশাল",
      "content": "সম্পাদকীয়   \r\n  I saw the best minds of my generation  destroyed by madness, starving hysterical naked  শুধুমাত্র কয়েকটা অক্ষর, কয়েকটা শব্দের যৌথ সমাবেশ নয় বরং প্রতিবাদ, ঘেন্না, রাগ, কান্না, প্রেমের উগ্র কাব্যিক প্রকাশ, এর পিছনে যে নামটা ঘোরাফেরা করে, যে নামটা নতুনভাবে কবিতার মাধ্যমে দেহ ও আত্মার প্রত্যক্ষ সংযোগ শেখায় তিনি অ্যালেন গিন্সবার্গ। অ্যালেন গিন্সবার্গ নিছক নাম নন বরং তাঁর সঙ্গে ওতপ্রোতভাবে জড়িয়ে থাকে 'বিট জেনারেশন' নামক বিকল্প সংস্কৃতির আন্দোলন, সেটার  প্রবক্তা ও কবি দুইই ছিলেন তিনি।  কবিতা কি নিছক আবৃত্তির জন্য ব্যবহৃত হয়? নিছক মনে এলেই কি লিখে ফেলা? দেহকোষের সঙ্গে কি সম্পর্ক নেই? প্রশ্নগুলো কম বেশী সবার চেনা। কিন্তু যদি আমরা গিন্সবার্গের মতো করে বলতে চাই, তবে বলতে হয় কবিতা আসলে দেহের প্রত্যক্ষ ব্যবহার, শ্বাসপ্রশ্বাসের সম্পূর্ণতা হল কবিতা, বব ডিলানের \"how does it feel\" গানটির মতো বাধাবন্ধনহীন উচ্ছাসের প্রকাশ। ভালো কবিতা বা ভালো-খারাপ মেশানো কবিতার মধ্যেও নিজের মনে একটা ভাব তৈরি হয়, ভালোগুলোতে দেহের প্রত্যক্ষ ব্যবহার যেমন প্রবল, ভালো-খারাপ মেশানো কবিতাগুলো তেমনি গোধূলি আলোয় পড়ার জন্যই পড়া, কবিতা আসলে তাঁর কাছে মন্ত্রোচ্চারণের মতো, 'হাউল' বা 'ক্যাডিশ' তার মধ্যে উল্লেখযোগ্য। গিন্সবার্গের বেড়ে ওঠার মধ্যেই কাব্য ভাবনা লুকিয়ে ছিল, তাঁর বেড়ে ওঠার সঙ্গে উইলিয়াম ব্লেক্‌, ইয়েটস, ভ্যাচেল লিন্ডসে, এডোয়ার্ড আরলিংটন রবিনসন, এডনা মিল আত্মিকভাবে জড়িয়ে ছিলেন।  আমরা এই সময়ে দাঁড়িয়ে এটাই বলতে পারি যে, সাইবার প্রযুক্তির যুগে আমরা যারা কবিতা পড়ছি, আমরা কোনোভাবেই ভিউয়ারস্‌ নই বরং পাঠক হিসেবেই আমরা নিজেদের জায়গাটা দাবি করি, ভিউয়ারশিপ আসলে একধরনের পালানো মানসিকতা বটেই, সমালোচনা না করা কিংবা স্রেফ চুপ করে থাকা, এতে আদতে কবিতার ক্ষতি, অ্যালেন ছিলেন এর উর্দ্ধে, সাইকেডেলিক মাদক সেবনের মাধ্যমে তিনি কবিতার মূল ভিশান তুলে ধরতে চেয়েছিলেন, 'ক্যাডিস' সম্বন্ধে তাই এজরা পাউন্ড বলেছিলেন-                       \"এ হল গিন্সবার্গের নরক, আমি ওর স্বর্গ দেখতে চাই\"            আসুন, এবার আমরা পড়ে নিই এই কবির কিছু অবিস্মরণীয় কবিতা, আমাদের অক্ষম অনুবাদ যদি আপনি ক্ষমা করতে পারেন, প্রিয় পাঠক। (শৌনক সরকার ।। আমন্ত্রিত সম্পাদক)  \r\n  \r\n  অ্যালেন গিনসবার্গের ৫টি কবিতা  \r\n  \r\n  \r\n   \r\n  \r\n  আসমানী ফেরেস্তাটি   \r\n  সমুদ্রতীরের অধিত্যকায়, হামানদিস্তা গাছে হেলান দিয়ে,  মার্লিন এক যান্ত্রিক প্রেমের জন্য বিলাপ করছে।  \r\n  সে এক পূর্ণাকার খেলনা, অমরত্বের পুতুল,  শুভ্র ইস্পাত নির্মিত অবাস্তব কোনো টুপির আকারে তার চুল।  \r\n  পাউডারমাখা, চুনকাম করা তার মুখ যন্ত্রমানবের মতো স্থাবর,  কপালের পাশে, চোখের ধার থেকে ঝিলিক দিচ্ছে এক ছোট্ট সাদা চাবি।  \r\n  চোখের সাদা অংশের ভিতর গাঁথা নিষ্প্রাণ নীল তারারন্ধ্র দিয়ে,  সে স্থির দৃষ্টিতে তাকিয়ে আছে,  চোখ বন্ধ করতেই চাবিটা নিজে থেকে ঘুরে গেলো।  \r\n  সে চোখ খুলতেই, জাদুঘরের ভাস্কর্যের মতো তারা অমিত্রাক্ষর হয়ে উঠলো,  তার যন্ত্র গতিশীল হয়ে উঠতেই, চাবিটি আপনা থেকে আবার পর্যায় বদলে নিলো।  \r\n  আপনারা হয়তো ভাবছেন,  অন্তঃস্থিত উৎপীড়নের সমাপ্তির জন্যে এ আমার কোনো পরিকল্পনা,  কিন্তু আমার চিন্তাকে দখল করে রাখবে,  এখনও অবধি এমন কোনও পুরুষ আমি খুঁজে পাইনি।  \r\n                            (অনুবাদ- সোনালী চক্রবর্তী)  \r\n  \r\n  \r\n   \r\n  \r\n  \r\n  একটি উষরতার কথা   \r\n  মেঘমুক্ত আকাশের মতো এখন চেতনা বিশুদ্ধ,  সুতরাং এখনই তো সময় বিজনপ্রদেশে গৃহ নির্মাণের।  \r\n  চোখ দিয়ে প্রলাপ বকা ছাড়া কী-ই বা করেছি বৃক্ষে?  অতএব স্থাপনা হোক, দারা-পুত্র-পরিবার, যাচঞা করি প্রতিবেশী।  \r\n  অথবা, ধ্বংস হয়ে যাই একাকীত্বে, নতুবা ক্ষুধার তাড়নায়,  বা অশনিতে কিংবা মেনে নেওয়ায়,  (গৃহপালিত করে তুলতে হয় হৃদয়কে আর পরিধান করতে হয় সহ্য)  \r\n  আর সম্ভবতঃ গড়ে তোলা যায় আমার ঘুরে বেড়ানোর এক ভাবমূর্তি,  এক ছোট্ট প্রতিমা--- পথের ধারের মন্দিরে--- যাত্রীদের কাছে নিদর্শনের মতো---  এই উপবনে আমি অতন্দ্র জীবিত আর এই-ই আমার গৃহ।  \r\n                            (অনুবাদ- সোনালী চক্রবর্তী)  \r\n  \r\n    \r\n  \r\n  সর্বজনীন সম্ভাষণসমূহ  \r\n  দাঁড়াও সরকারের প্রতিপক্ষে, তোমার ঈশ্বরের বিপরীতে,  হয়ে ওঠো দায়িত্ববোধহীন।  উচ্চারণ করো শুধু সেইটুকু যা আমরা জানি আর ধারণা করি।  স্বয়ম্ভুরা নিগ্রহপরায়ণ,  পরিবর্তন একমাত্র অসীম।  সাধারণ বুদ্ধি ধারণ করে নিত্য বিভাব।  প্রতিপালন করো যা অবিস্মরণীয়,  ঘোষণা করো যা তুমি গ্রাহ্য করছো,  লুফে নাও চিন্তারত তোমার মননকে,  অত্যুজ্জ্বলেরা স্বয়ং নির্বাচিত।  যদি আমরা কাউকে প্রকাশ নাও করতে পারি,  আমরা তো মুক্ত যা প্রাণে আসে তা লিখতে।  স্মরণে রাখো ভবিষ্যতকে,  আমেরিকা মহাদেশে নাগরিক সম্মানের দাম কানাকড়ি।  মন্ত্রণা শুধু নিজেকেই দিতে পারি,  নিজের মৃত্যুকে পানীয় করে ফেলোনা নিজের,  দুই অণু যখন পরস্পরের ঝন্‌ আওয়াজে সচকিত করে আমাদের,  তারও একজন পর্যবেক্ষক প্রয়োজন হয়  বৈজ্ঞানিক তথ্যের স্বীকৃতি পেতে।  পরিমাপের সূচকেরা নির্ধারিত করে দেয়  বিস্ময়কর পৃথিবীর আবির্ভাবকে।  (আইনস্টাইনের পরবর্তী সময়ে)  এই বিশ্ব আত্মবাদী।  হুইটম্যান উদযাপন করেছিলেন মানবতা।  আমরা দর্শকমাত্র, পরিমাপের সূচক, চোখ, বিষয়, ব্যক্তি।  এই মহাবিশ্ব আদি মানব।  আভ্যন্তরীণ মস্তিষ্ক বাহ্যিক করোটির মতোই বিস্তৃত।  চিন্তাশক্তির মধ্যবর্তী স্তরে কী?  এই চৈতন্য মহাশূন্য।  নি:শব্দে, আমরা রাতের শয্যায় নিজেদের কী বলি?  \"যা প্রথম উপলব্ধি, তাই শ্রেষ্ঠতম\"।  বোধ সুষম, শিল্প সুগঠিত,  সর্বোচ্চ তথ্য, সর্বনিম্নসংখ্যক অক্ষর,  ঘনীভূত অন্বয়, নিরেট ধ্বনি,  উচ্চারিত বাগ্‌ধারার তীব্র বিচ্ছিন্ন অংশেরাই বিশিষ্ট।  ছন্দে এগোনো, স্বরবর্ণের আবর্তন,  স্বরকে ঘিরে থাকাই হল বর্ণদের বোধগম্যতা।  স্বাদু হয় স্বরধ্বনি, মূল্যবৃদ্ধি ঘটে ব্যঞ্জনবর্ণদের,  শুধু দৃষ্টিসাপেক্ষেই বিষয় জ্ঞাতব্য হয়,  বাকিরা তো দৃশ্যের পরিমাপ করে যা আমরা দেখি, তারই ভিত্তিতে,  সরলতা হয়ে ওঠে মস্তিষ্কবিকৃতির হন্তারক।  \r\n                            (অনুবাদ- সোনালী চক্রবর্তী)  \r\n  \r\n    \r\n  \r\n  কাব্য  \r\n  এই পৃথিবীর ভার হলো প্রেম,  একাকীত্বের চাপের নীচে,  অসন্তোষের বোঝার নীচে,  যে পাষাণ,  যে দায় আমরা বয়ে নিয়ে চলি,  তা প্রেম।  \r\n  কে অস্বীকার করতে পারে?  স্বপ্নে প্রেম শরীর স্পর্শ করে,  চিন্তায় অলৌকিকের নির্মাণ ঘটায়,  জন্মইস্তক কল্পনায় মানুষকে পীড়ন করে চলে,  হৃদয় পেরিয়েও,  দাহ্য সে হয়েই চলে শুদ্ধি অর্জনে,  কারণ জীবনের দায়িত্ব প্রেম।  \r\n  কিন্তু আমরা এই ভার পৌঁছে দি ক্লান্তিকরভাবে,  তাই বিশ্রাম নিতেই হয়,  ভালোবাসার ভূজে পরিশেষে,  বিশ্রাম নিতেই হয়,  প্রেমের হাতে সমর্পণে।  \r\n  প্রেম ব্যতিরেকে নেই কোনও নিশ্চলতা,  প্রেমের স্বপ্ন ব্যাতিত আছে যাবতীয় নিদ্রাহীনতা,  উন্মাদ হও বা সুশীতল,  দেবদূতদের নিয়ে অন্ধকার আবৃত থাকো বা নিছক যন্ত্র,  অন্তিম আকাঙ্ক্ষা প্রেম।  নির্মম হওয়া যায়না,  না যায় সত্যকে অস্বীকার করা,  প্রতিসংহারের উপায় থাকেনা,  যদি প্রেম প্রত্যাখ্যাত হয়।  \r\n  এ গুরুভার অতি দুর্বহ।  \r\n  বিনিময়ে আসবেনা কিছুই,  জেনেও দিয়ে যেতে হবে,  কারণ একান্তে বোধের অঞ্জলি কবেই সম্পূর্ণ,  গৌরবের সমস্ত সীমাকে লঙ্ঘন করে।  \r\n  উত্তপ্ত শরীরদ্বয় যৌথতায় উদ্ভাসিত হয়,  অন্ধকারে, হাত পৌঁছতে চায় স্থূল দেহের কেন্দ্রে,  প্রশান্তিতে ত্বকের স্ফুরণ আসে অনাবিল,  আর আত্মা আনন্দময় হয়ে আবির্ভূত হয় চোখে।  \r\n  এই সেই, এই ই তো সেই,  যা আমার অভিপ্রায়,  আমি সর্বদা প্রার্থনা করেছি,  আমি নিত্য কামনা রেখেছি,  প্রত্যাবর্তন করতে,  সেই শরীরে,  যেখানে আমি জন্মেছিলাম।  \r\n                                    (অনুবাদ- সোনালী চক্রবর্তী)  \r\n  \r\n  \r\n   \r\n  \r\n  উন্মত্ত এতিম   \r\n  রেলপথ আর নদীর ধারে,  বিনীতভাবে মা তাকে নিয়ে পায়চারি করে বেড়াচ্ছে।  সে এক পলাতক, ক্ষমতাবান দেবদূতপুত্র।  আর তার কল্পনায় অনেক গাড়ি,  স্বপ্নে সে তাদের সবার সওয়ারী।  \r\n  অবাস্তব মোটরগাড়ি,  আর মৃত, কলঙ্কিত মফস্বলের জীবাত্মাদের মধ্যে  এই উদ্ভিন্ন হয়ে ওঠা কী অসম্ভব নির্জন।  \r\n  কী অসম্ভব একাকী,  শুধুমাত্র কল্পনায় ভর দিয়ে সৃষ্টি করা যা তার আরণ্যক সৌন্দর্য নিছক পূর্বপুরুষের পুরাণ,  যা সে উত্তরাধিকার সূত্রে পায়নি।  \r\n  পরবর্তীতে যখন সে স্মৃতির অপ্রকৃতিস্থ রশ্মিতে,  প্রহেলিকার মধ্যে থেকে জেগে উঠবে,  সে কি অলীক ঈশ্বরের অস্তিতে বিশ্বাস লালন করবে?  \r\n  স্বীকৃতি,  তার অহং সাপেক্ষে যা অতি দুষ্প্রাপ্য,  তাদের সঙ্গে সাক্ষাৎ ঘটে শুধু স্বপ্নে,  তার অতীত আর্তি,  শুধুই অপর কোনও জন্মের।  \r\n  স্বত্বের একটি প্রশ্নে,  আহত তার আঘাত হারিয়েছে সরলতায়,  এক লিঙ্গ, এক বধকাষ্ঠ,  প্রেমের এক পরম কৃতিত্ব।  \r\n  আর পিতাটি,  মেধার জটিলতায়,  ধ্বংসপ্রাপ্ত ঘরে শোক পালনে রত।  অপ্রত্যাশিত এই প্রসঙ্গে সে অজ্ঞাত,  এক হাজার মাইল দূরত্ব থেকে,  প্রাণোচ্ছ্বল নবজাতকটি,  খিড়কি দুয়োরের দিকে এগোচ্ছে।  \r\n                                    (অনুবাদ- সোনালী চক্রবর্তী)  \r\n \r\n  \r\n    \r\n  \r\n  অ্যালেন গিন্সবার্গের প্রতি : শৌনক সরকার  \r\n  \"Poetry is the one place where people can                 speak their original human mind.   It is the outlet for people to               say in public what is known in private\"  \r\n  কবিতার মধ্যে দিয়েই চেনা শুরু তাঁকে, গত শতাব্দীর বিকল্প সংস্কৃতির যে আন্দোলন হয়েছিল, তা \"বিট জেনারেশন\" নামেই পরিচিত এবং এই সবের মূল কান্ডারী হিসেবে \"অ্যালেন গিন্সবার্গ\" বৈপ্লবিক এক নাম। তাঁর জন্ম ৩রা জুন, ১৯২৬-এ এক ইহুদি পরিবারে, সমাজবাদী গণতন্ত্রী বাবা ও কমিউনিস্ট মা এই দুই মানুষের মাঝেই তাঁর বেড়ে ওঠা আর তাই ছোটো থেকেই তিনি ভীষণভাবে জটিল।          কলম্বিয়া বিশ্ববিদ্যালয়ে পড়ার সময়ে ও পরে বিট প্রজন্ম আন্দোলনের সময় থেকে উইলিয়াম বারোজ, জ্যাক কেরুয়াক, গ্যারি স্নাইডার, লরেন্স ফেরলিংঘেট্টি, নিল ক্যাসাডি, হার্বাড হাংকে, পিট অরলভস্কি, লিসিয়েন কার, ডায়নালি প্রিমা, লেরয় জোন্স, টেড জোন্স, মাইকেল ম্যাকক্লুর, কার্ল সলোমন প্রমুখের সংস্পর্শে আসেন গিন্সবার্গ। তিনি তখন একজন ঘোষিত সমকামী। স্বয়ং উইলিয়াম ব্লেক্‌ তাঁকে দৈববাণী শোনাতে পারেন।       নিউইয়র্কে নানারকম চাকরি করতেন গিন্সবার্গ কিন্তু লেখা ছাপানোর সেই ব্যবস্থা না থাকায় সুদূর সানফ্রানসিসকোতে পাড়ি দেন তিনি, যেখানে ১৯৫৫ সালে পাণ্ডুলিপি থেকে 'হাউল' পাঠ করে কবিমহলে  সাড়া ফেলে দেন এবং ১৯৫৬ সালে লিটল ম্যাগাজিন সিটি লাইটস প্রকাশনীর পক্ষ থেকে ফেরলিংঘেট্টি 'হাউল' প্রকাশ করেন এবং অশ্লীল রচনা প্রকাশের দায়ে গ্ৰেপ্তার হন, যদিও 'হাউল' প্রকাশিত হতেই থাকে আর ঠিক এই সময় গিন্সবার্গ বেরিয়ে পড়েন আমেরিকা জুড়ে কবিতা পাঠ করতে।            যখন তাঁর কবিতার জন্য আমেরিকা-ইউরোপ জুড়ে তাঁর খ্যাতি ছড়িয়ে পড়ে, এর বেশ কয়েক বছর পর মায়ের স্মৃতিতে শোকের কাব্যগ্রন্থ 'ক্যাডিশ' লেখেন এবং ১৯৭১ সালে বাংলাদেশ মুক্তিযুদ্ধের সময় পূর্ব পাকিস্তান থেকে আসা হাজার হাজার শরণার্থী আশ্রয় নেন যশোর রোডে, সেপ্টেম্বর মাসের বন্যার সময় তাদের দুর্গতি সচক্ষে দেখেছিলেন গিন্সবার্গ, লিখে ফেলেন 'যশোর রোডে সেপ্টেম্বর' কবিতাটি।          ‘বাক্‌’-এর এই সংখ্যা শুধুমাত্র তাঁর কবিতাকে ঘিরেই, তাঁর কাব্য-আবহকে ঘিরেই, তাঁর কাছে কবিতা মানে চিল চিৎকার, সাধারণ বাক্যালাপ কিংবা কঠিন কণ্ঠে নয় বরং মৃদুকণ্ঠে বলাও এক ধরণের কবিতা এমনকি ফিসফিসিয়ে বলা কথাগুলোও, কিন্তু সেইসময় এর ব্যবহার সম্বন্ধে যথেষ্ট সন্দিহান ছিলেন তিনি, গানের মধ্যে একরকম জীবনশক্তির পরিচয় পেয়েছিলেন (পড়ুন বব ডিলানের \"how does it feel\"), যা তিনি কবিতার মধ্যেও আনতে চেয়েছিলেন।           অর্থাৎ, তাঁর কাছে কাব্যতত্ত্ববিচারের সঙ্গে কণ্ঠব্যবহারকৌশলের একটা সম্পর্ক আছে, মন্ত্রোচ্চারণের মধ্যেও সেই কবিতার ভাব আছে, উনি মনে করতেন কবিতাকে যত নিজের গভীরে নিয়ে যাওয়া হবে তত নিজের ব্যক্তিসমূহকেই আরো উজ্জীবিত করা হবে।  জীবনানন্দের ভাষায় আমরা যেমন হাজার হাজার বছর ধরে কবিতার পথে হেঁটে চলেছি, গিন্সবার্গও কবিতার মধ্যে দিয়ে সেই জায়গায় এসেছেন, যেখানে দীর্ঘ বছর ধরে বহু কবি হেঁটে এসে পৌঁছেছেন।  ৫ এপ্রিল, ১৯৯৭ সালে একজন বৌদ্ধধর্মী হিসেবে তাঁর ‘মৃত্যু’ হয় ।  \r\n  চিত্রঋণ : উইলিয়াম ব্লেক্‌",
      "author": "anupam mukhopadhyay",
      "url": "https://baakginsberg.blogspot.com/2018/12/blog-post.html",
      "published": "2018-12-15T00:03:17-08:00",
      "blogid": "3282320531661057590",
      "Blog": {
        "id": "3282320531661057590",
        "url": "https://baakginsberg.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}