{
  "id": "293fe9fb-aaf8-4d94-975d-12c626437d44",
  "url": "https://baak113.blogspot.in",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "8921973373804186931",
      "title": "বাক্‌ ১১৩ ।।  সম্পাদকীয় ।। অনুপম মুখোপাধ্যায় ",
      "content": "।। কবির ভূমিকায় অভিনয় করতে করতে ১দিন আমরা সবাই সত্যিকারের কবি হয়ে যাব না তো? হয়ে গেলেই মন্দ কী?  আমরা সকলেই জানি কবির মধ্যে কোনো বিপদ নেই। বিপজ্জনক হতে পারে লেখা। কোন লেখা বিপজ্জনক? যে লেখা নিয়ে চিন্তা করতে হয়। চিন্তা হল বারুদের চেয়ে বিপজ্জনক, এ কে ৪৭-এর চেয়ে মারাত্মক। এটা মনে রাখা ভালো। কারণ, মন আপনার দেবতা।            পাঠকের নাম হয়ত জানা যাবে না। কোনোদিন হয়ত তার সঙ্গে কথা হবে না। আমরা অনেক সময়ই এমন ব্যক্তিকে নিজেদের পাঠক ভাবি, যে আসলে লেখক, কিন্তু ঠিকঠাক লিখতে শেখেনি, লিখতে পারে না। সে এসেছে আত্মবিশ্বাসের খোঁজে। আর আমরা পাচ্ছি আত্মপ্রসাদ। অথবা, লেখার জগতের সহকর্মীদের ভাবছি নিজেদের পাঠক। এটা আরো মারাত্মক। একজন রাঁধুনী তার রান্না আরেক রাঁধুনীর জন্য, একজন ডাক্তার তার দক্ষতা আরেক ডাক্তারের জন্য, একজন মুচি তার হস্তকৌশল আরেক মুচির জন্য রাখে না। কিন্তু একজন কবি আরেকজন কবির প্রশংসা পেলে গলে যায়, নিন্দা পেলে মুষড়ে পড়ে, সে অ-কবিদের পাত্তাই দিতে চায় না। পাঠক কাকে বলে, সে তখন আর ভেবে দ্যাখে না। এটাও ভেবে দ্যাখে না, সহকর্মীর ঈর্ষা থাকতে পারে, অকারণ স্নেহও থাকতে পারে। তার মতামতটা প্রভাবিত হতেই পারে।            ভবভূতি এক জায়গায় লিখেছেন- কবিকে অকবি বলে আর সতীকে অসতী বলে দুর্জনরা সুখ পায়। আর সুজনদের কী হবে? যাঁরা তেঁতুলপাতা শেয়ার করেই আনন্দ পান? আমাদের অনেকের ছেলেবেলায় টিভিতে সিনেমা হত। সাদাকালো টিভি। কালোসাদা সিনেমা। শনিবার হিন্দি। রবিবার বাংলা। সারা সপ্তাহের হাপিত্যেশ। বিশেষ করে রবিবার বিকেলের জন্য মা-বোন-দিদি-বৌদি-কাকিমা-জেঠিমাদের একটা আলাদা অপেক্ষা থাকত। তাঁরা শনিবারের শশী কপূর শাম্মি কপূরদের খুব একটা দেখতেন না, রান্নার ফাঁকে এসে বসতেন, উঁকি-টুকি দিতেন গানের আওয়াজ পেলে। রবিবারটা আলাদা ব্যাপার। খবরের কাগজে দেখা যেত আছে সুচিত্রা সেন-উত্তমকুমার অভিনীত ‘শাপমোচন’, অথবা ‘সবার উপরে’। কিংবা তাপস পাল-দেবশ্রী রায়ের কোনো ‘গানভিত্তিক’ সিনেমা। রবিবারের সকাল থেকে মহিলাদের মুখে আলাদা উজ্জ্বলতা। পুরুষদের মুখ প্রসন্ন। পাড়ায় যাদের টিভি নেই, বাচ্চাদের পড়া নষ্ট হয়ে যাওয়ার ভয়ে, বা টিভি কেনাটা বিলাসিতা বলেই, ভিড় করে আসতেন। পানের গন্ধ, জর্দামিশ্রিত, অথবা দোক্তা, চায়ের গেলাসের আওয়াজ, বিভিন্ন আঁচলের খসখস। একটা হাল্কা উৎসব। কিন্তু যেদিন থাকতেন সত্যজিৎ রায় তাঁর কোনো সিনেমা নিয়ে, মহিলাদের উজ্জ্বলতা আর পুরুষদের প্রসন্নতা প্রায় গায়েব। সেদিন ভিড় কম। জর্দার গন্ধ কম। চায়ের গেলাসের আওয়াজটা মনমরা। শেষ অবধি সিনেমাটা বাড়ির বাচ্চারাই দেখত। বড়রা গল্পগুজব করে কাটিয়ে দিতেন। আর যদি থাকতেন মৃণাল সেন তাঁর ‘ইন্টারভিউ’ বা ‘আকালের সন্ধানে’ নিয়ে, সেদিন ভিড় আর বলা যায় না। যে দু-চারজন এসেছিলেন, খবরের কাগজ দেখেননি বলেই, আধঘন্টার মধ্যে চলে গেলেন। বাড়ির কর্তা নিজেই সেই যে পান খেতে গেলেন পাড়ার মোড়ে, সাতটার আগে বাড়ি ফিরলেন না। কার সঙ্গে যেন দেখা হয়ে গিয়েছিল।          সুচিত্রা সেন আর মৃণাল সেনের মাঝখানে এই যে এক দুস্তর খাদ, সেখানে বনলতা সেনহীনভাবে কবিতা নিয়ে বেঁচে থাকা খুব কষ্টকর। ‘এই পথ যদি না শেষ হয়’ ‘তুমি যে আমার’ বা ‘শোনো বন্ধু শোনো প্রাণহীন এই শহরের ইতিকথা’-র রকমফের করেই চলছে বাংলা কবিতার বাজার। ধুঁকে ধুঁকে। নাহলে কর্তা পান খেতে বেরিয়ে যাবেন, কবির লেখা বন্ধ না হওয়া অবধি কার সঙ্গে যেন তাঁর দেখা হয়ে যাবে।            তথাকথিত পাঠকের প্রশংসা তো সন্দেহজনক। আপনার কবিতা বা লেখার স্তুতি করেই তিনি এমন লেখা বা সো কলড কবিতার অকুন্ঠ সুখ্যাতি করতে পারেন যেখানে আপনার মতে লেখা বা কবিতা ব্যাপারটাই নেই। তাহলে আপনার লেখায় তাঁর প্রশংসার আর কি কোনো মূল্য রইল আপনার কাছে? আর যাঁরা সত্যিই বোদ্ধা, সত্যিকারের রসিক, তাঁরা আপনার সম্পর্কে কোনো শব্দ খরচ করার আগে দশ হাজারবার ভাববেন। আপনাকে মাপবেন। আপনি যদি দুর্ধর্ষ কিছু কাজ করেও থাকেন, তাতে তাঁদের কী? বরং তাঁদের অসুবিধাই হতে পারে। আপনার যে ব্যাপারটা শক্তি, সেটা তাঁদের হিরোসিমায় পারমাণবিক বিস্ফোরণ ঘটাবে না, এটা কি কেউ বলতে পারেন?            এভাবেই আমরা চলছি। এবং, বাংলা কবিতা আজ পৃথিবীর মধ্যে পিছিয়ে নেই। আমরা কবিতা নিয়েই বেঁচে আছি। কবিতা আমাদের বাঁচিয়ে রেখেছে। রাখবে। কবিতাহীনভাবে বেঁচে থাকার কোনো মানেই হয় না। এবং, যেহেতু, কবিতা লেখার কোনো মানে হয় না, লেখা কবিতারও কোনো মানে হয় না।।                                                                                   ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-18T06:43:15-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1242998142264147355",
      "title": "বাক্‌ ১১৩ : চৈতালী চট্টোপাধ্যায়",
      "content": "আগমনী   \r\n  তালপুকুরে আজ ঘটি ডোবে না!  জীবন ফুরিয়ে গেছে,  কিন্তু, তারপর, শ্লেষ, রক্ত, প্রতারণা,  উঠত তো!  শরৎকালের ওই আকাশ এখনও  খানিকটা নীল ফেলে দেয়।  গাছ ছায়া দেয়।  পাখি গান দেয়।  আমি পাশে বসে আছি।  শত্রু গজিয়ে উঠছে নখে।  কোমরও সাম্প্রদায়িক,ভারে নুয়ে আসছে।  চোখ, টানটান, মেলে রাখি।  কেননা, ফাৎনার মতো, ঘটি ডুবব-ডুবব ভাবছে,  যদি প্রেম উঠে আসে পাড়ে  \r\n                          (চিত্রঋণ : Graciela Iturbide)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-18T05:53:50-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5549471682898317177",
      "title": "বাক্‌ ১১৩ ।। পুনরাধুনিক কবিতা ।। রাণা বসু",
      "content": "সামুদ্রিক স্তন\r\n \r\n   সকালবেলা সমুদ্রের এপার থেকে ওপারের কিছু বোঝা না গেলেও সন্ধ্যেবেলায় বেশ বোঝা যাচ্ছিল যে, ওপারে জনবসতি আছে, কারন আলো দেখা যাচ্ছিল। আমার সমুদ্র দেখলেই মনে হয় ওপারটা নিশ্চই শ্রীলঙ্কা। চারপাশে সমুদ্রের অজস্র স্তন ছড়িয়ে ছিটিয়ে আছে। এক একবার পাড়ে এসে আছড়ে পড়লেই দুধ ছড়িয়ে পড়ছে চারপাশে। দুধে স্নান করার এক আশ্চর্য অভিজ্ঞতা হচ্ছে আমার। স্তনগুলো বিভিন্ন প্রকারের এবং তাদের আছড়ে পড়াও বিভিন্নরকম। স্বাভাবিকভাবেই দুধের পরিমানও কম বেশি। এখানে এসে বাসুর ১২০০/- দামের চশমা হারানো - মধুখেলা - সিলনোড়া বা মুখ থেকে ফলিডলের গন্ধ পাওয়া নিয়ে কিছু বলা যায় না। সমুদ্র অত কথা বোঝে না, সে স্তনের আদরের বিনিময়ে এরকম কিছু জিনিস ছিনিয়ে নেয়। আবার ফেরতও দেয়, অবুঝের মত।  \r\n  প্রেম এখানে এসে ভরা থাকে স্মৃতি সুধায়, হৃদয়পাত্রে। প্রেম একপ্রকারের জরুল, আমি সমুদ্রের ধারে বসে জরুলের সেই টান অনুভব করছিলাম- ভেসে যাচ্ছিলাম জোয়ারের দিকে - ভাঁটার টান তখন অমাবস্যার চাঁদ। প্রত্যেকটা স্তনের মুচড়ে পড়ার সময় বাবার মুখের অস্বস্তি আর যন্ত্রণার কথা মনে পড়ছিল। আমি সিগারেট খাচ্ছিলাম একটানা বাতাসের মত - নিবিড় ও শান্তভাবে। পমফ্রেট মাছের মত চ্যাপ্টা ধোঁয়ায় তখন চারিদিক আক্রান্ত - স্থির কোনো কোনো জলবিন্দু দুধের ফোঁটায় লেগে আমায় মাঝে মাঝে বিব্রত করছিল-- বাবার অজস্র মুখ তখন আছড়ে পড়ছিল বেদীগুলোয়। বাবা স্বস্তি পায়নি। হয়ত আমার সমুদ্রের দিকে ছোঁড়া সিগারেটের পঁদীগুলোর দিকে চেয়েছিল একদৃষ্টে। তাই আছড়ে পড়ছিল বারবার।সমুদ্রের স্তনে ঠোঁট রাখলে সিগারেট খাওয়া যায়না। বাবা বেশি বিড়ি খেত অবশ্য।   \r\n  \r\n             \" যে পথে যেতে হবে\r\n               সে পথে তুমিই একা\"-র মতো করে সামুদ্রিক উট ঘোরাফেরা করছে।মাঝে মাঝে সামুদ্রিক স্তনের আছড়ে পড়ে ছড়ানো দুধ সদ্য নিষিক্ত ডিম্বানুতে দুধের রেণু ভরে দিয়ে যাচ্ছে। আমি বসে আছি সমুদ্রের পাশে -- সামুদ্রিক রেলিঙের ওপর।   \r\n ওপারে এখন হয়ত শ্রীলঙ্কার মেয়েরা স্নান করছে। তাদের স্তনযোনিছোঁয়া জল এপারে আসছে এবং অপেক্ষা করছে সদ্য মাস্টারবেট করা শিশ্ন নির্গত শুক্রানুর। তারপর তারা ফিরে নিয়ে যাচ্ছে ও অন্য কোনও যোনিতে স্থাপন করছে। প্রাকৃতিক নিষেক ঘটাচ্চে সমুদ্র তার সারা শরীর দিয়ে।আমি সিগারেট ছুঁড়ে ফেলে বাবার কথা ভুলে ছুটে গিয়ে মাস্টারবেশনে বসলাম - ১ দুই তিন 4 পাঁচ ৬.....   সারাদিন সঙ্গোপনে/ সুধারস ঢালবে মনে/ পরাণের পদ্মবনে/ বিরহের বীণাপানি।।  \r\n বাবাকে দিনের আলোয় দেখতে পাচ্ছি না আর। শ্রীলঙ্কার আলোরও কোনও দাগ নেই। চলো সমুদ্র- চলো বাবা ও শ্রীলঙ্কা - চলো টাটা - চলো জামশেদপুর।।  \r\n                                                       (চিত্রঋণ : সালভাদর দালি)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T19:08:58-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6838474796136338013",
      "title": "বাক্‌ ১১৩ ।। পুনরাধুনিক কবিতা ।। রেনেসাঁ",
      "content": "লেখা  \r\n  কোমল একটা সা লিখতে চেয়েছি কবিতায় কত…  \r\n  অসফল কলম বেজেই যায় কষ্টের নিধাপা… নিনিধা  \r\n  জানিনি…জানি  জানিসা…জানি  অমন লেখা লিখতে পারি না  কষ্ট বাজে হারমোনিয়ামে  পথে পথে ঘুরে ঘুরে ঘুরে ঘুরে কষ্ট  বাড়ি ফেরে… বাড়ি ফেরে…  নিনিসা…  \r\n  \r\n  লেখা হয়না কিচ্ছু।  \r\n  \r\n  \r\n  আলো-অন্ধকার  \r\n  অদ্ভুত রাত  আশ্চর্য তাঁত  ছটফটে ছটফটে  \r\n  আলোআলো ছুলি  জলরঙ আর তুলি  ফুটফুটে  \r\n  শ্রাবণের রাত  দরবারি রাগে ভিজতে থাকে টুনিবাল্বগুলো  ইশ্কজলে ফুবে ভিজে ঠোঁট ফুলিয়ে নিভে যায়।  \r\n  \r\n  \r\n  বাবা-মা  \r\n  হেলো হেলো…  মাইক টেষ্টিং  \r\n  রাস্তার ভিড় কামড়ে বাবা বিয়ে করতে আসছে, হলদিবাড়ি  \r\n  মার চোখ বাগান।  ডালে ডালে ফুটে ফুটে উঠছে চাঁদ  \r\n  এখন চাঁদ বুড়ো হয়ে যাওয়া  এখন চাঁদ ধোঁয়া ধোঁয়া হাওয়া  \r\n  চাঁদ বুড়ো হয়ে যাক  চাঁদ গুঁড়ো হয়ে যাক  বাবামা সাতপাকে ঘুরতে থাকে আমাকে আর ভাইকে নিয়ে।  বৃষ্টি সাক্ষী….                                                                                          (চিত্রঋণ : রেনেসাঁ)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T18:54:42-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "798909152062483301",
      "title": "বাক্‌ ১১৩ : সঞ্জীব চট্টোপাধ্যায় ",
      "content": "ভেজাপোস্টারের ছবি\r\n \r\n ১\r\n ওই ছেলে, ভিতু রোদ\r\n ওই মেয়ে, মেঘলাটে \r\n হারাবার ভয় নেই এক ঘাটে?\r\n \r\n ২\r\n এমন নির্জন দিন\r\n আমি ঠোঁটের কাছে লাল\r\n তোমার স্বজল ধারার দিন\r\n তুমি সবুজ হলে কাল\r\n \r\n ৩\r\n             পদ্মমুখ করে \r\n অস্থির হল ছোবল\r\n জ্বালা-র ভীষণ সুখ\r\n         গলে যাচ্ছে জল-\r\n \r\n   \r\n  \r\n  \r\n  মৃদু গুঞ্জন\r\n \r\n ১\r\n আগুন লৌকিক, ছন্দময়\r\n ভয়। যদি গ্রাস করে, \r\n প্রতিদিন যুদ্ধ। \r\n নিজের বাঁচার জন্য তাও ঠিক\r\n শিক। গলিয়ে ফেললে অস্ত্র\r\n \r\n \r\n ২\r\n গর্ভাস্ত ফুল ফোটে,\r\n পাখি চোখ। \r\n অবাক দেশের মাটি\r\n কেউ বীজ ফেলে, কেউ বোনে শোক।\r\n \r\n ৩\r\n আলো কেবল নিজেদের মধ্যে হেসে ওঠে\r\n অন্ধকার একা একা\r\n ঘুমের মধ্যে নিয়ে যাচ্ছে একটা দরজা\r\n অন্ধকারে সেও এক আলো দেখা।   \r\n  \r\n                                         (চিত্রঋণ : পাবলো পিকাসো)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T18:38:50-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6393744073033966246",
      "title": "বাক্‌ ১১৩ : সম্রাট সেনগুপ্ত",
      "content": "মেল সিঙ্গার   \r\n  ‘স্যার আমি একজন মেল সিঙ্গার’ – কথাটা ধীরাজের বুকে উদ্যত ছুরির মতো নেমে এলো ধীরে ধীরে। ধীরে ধীরে কারণ তখন মায়াময়ী নর্তকীরা আলো আঁধারে প্রেতপৃষ্ঠ। রঙিন আলোর নিচে এই অপারেশন টেবিল ছেড়ে উঠে যাওয়া এত সহজ না। আজন্মলালিত যৌন অভ্যাসে চোখ হৃদয় এবং শ্রবণ যন্ত্রের চেয়ে তীক্ষ্ণ। চোখ কেবলি চলে যায় খোলা চামড়ায়, পৃষ্ঠদেশে, বক্ষের বিভাজিকায়, নাভীদেশে। তবু কথাগুলো ছুরির মতোই প্রবেশ করেছিল শরীরে – তৈরি করেছিল গভীর ক্ষত, যেমন একে একে জ্বলে ওঠা নিয়ন পোস্টার বিদ্ধ করে শহরের প্রেতযোনী। গর্ভবতী করে। নির্মিত হয় বিলাসবহুল হোটেল, ফ্লোটেল, ডিস্কো, রেস্তোঁরা, কাফে, মাল্টিপ্লেক্স, থিম পার্ক, বহুতল, আবাসন। নগ্ন কলকাতার বিলাসী পিপাসী ক্লান্ত, রিক্ত বুকে কৌতুহলের মতো নেমে আসে সেই বরফ-হিম প্রশ্ন – ‘স্যার আমাকে একটা গান গাইবার জন্য একটু রিকোয়েস্ট করবেন?’ হরষ বিষাদের এই স্নান যাত্রায় সুশীল সুঠাম যুবকের এই প্রশ্ন মেলায় ঘুরতে আসা একাকী বালকের এক পয়সার বাঁশি না কিনতে পারার বিশ্বগ্রাসী কান্না হয়ে ফাটিয়ে দেয় ডলবি ডিজিটাল। এক মুহুর্তের ভগ্নাংশের জন্য হলেও সমস্ত ডেসিবেল ছাপিয়ে ধীরাজের পাকস্থলীতে তৈরী হয় শূন্য গহ্বর। মদের গ্লাসটা শেষ করে নেয় এক চুমুকে। সঙ্গী দুজনকে বলে ‘চল, বিলটা মিটিয়ে দিয়ে বেরোই’। ওরা একটু অবাক হয়, কিন্তু মেনে নেয়। লেকিন রাত তো আভি জাওয়ান হুই হে। লাস্য হাস্যময়ী নারীদেহের প্রগলভতা খুলছে, ভাঙছে আর জুড়ছে একটু একটু করে। ঠিক যেন গন্ডগ্রামে আস্তে আস্তে ছড়িয়ে পরা গ্লোবাল ভিলেজ। আহা! দুই গবেষক বন্ধু উঠে পরে টেবিল ছেড়ে। তাদের গ্লাস আগেই শেষ হয়েছে। বিল মেটায়। ক্যাশ ভালোই খসে। অভিজ্ঞতার দাম। অ্যানথ্রোপলজিতে অভিজ্ঞতার দাম অনেক। ক্ষণিকের জন্য হলেও যৌন অবজেক্টকে গবেষণার বিশয় করে তোলাটাও কম অভিজ্ঞতা নয়। তারা এথনোগ্রাফি লিখবে – জাতি আলেখ্য – মানুষের বেঁচে থাকার সমাজতত্ত্ব। ধীরাজ স্থির করে সেও লিখবে। তবে গল্প। আজ্ঞে হ্যাঁ আসন্ন গল্পের যে আশঙ্কা পাঠক করছেন তা সত্য বটে। অতঃপর যা ঘটবে তা গল্পের ধীরাজের সাথে বর্তমান লেখকের পাঞ্জা কষা। কে জিতবে বলা শক্ত। তবে বাস্তবের সাথে কল্পনার পাঞ্জায় বাস্তব যেমন কল্পনার দিকে হেলতে পারে, তেমনি কল্পনা বাস্তবের। অপেক্ষা করুন।   “এক ইয়েহি বাত না ভুলি...জুউউউলি...আআ...আআ...আ...আই লাভ ইউ” – প্রথমবার ডুয়েট গেয়েছিল দুজনে – প্রশান্ত ও সুভদ্রা, সেই থেকে সুভদ্রার পেন নেম এ লাইনে জুলি। মধুমাখা দিনান্তের চন্দ্রালোক যখন বারের গ্লাসে বিচ্ছুরিত ডিস্কো আলোয় ম্লান হয়ে আসে কুহকিনী জুলি গেয়ে ওঠে – “জুউউউলি...জুউউলি লাভস ইউ...”। নামে র-ফলা থাকায়, উচ্চারণের সুবিধার্থে প্রশান্তও একদিন সুশীল হয়ে যায়, গায়ক সুশীল কুমার – সোনালি কেবিনের একমাত্র মেল সিঙ্গার। হোটেল মালিক অবশ্য রেস্তোঁরায় গান নাচ ইনট্রোডিউস করার পর বারের নাম আলাদা করে দেন সোনালিজ। একটু ইংরেজি ফ্লেভার না থাকলে সন্ধ্যার রাম ঠিক বাতাসে ওড়ে না। যেমন জুলি...জুলি লাভস ইউ। ওপরের হোটেলের নাম অবশ্য একই থাকে। জনৈক আঁতেল ধরনের ব্যক্তি কোন এক রাতে নেশায় মত্ত হয়ে মালিককে বলেছিল “এয়ে নাম তো আপনে বড়িয়া রাকখা...”। তারপর থেকে সে বড়াই করে বলে “আই লাভ বেঙ্গলি পোয়েট্রি...ইস লিয়ে নাম বেঙ্গলি পোয়েম পার দিয়া...”। হবে নাই বা কেন – বেশিরভাগই ইদানিং বাঙালি কাস্টমার – মাঝে সাঝে দু একটা কবি, অধ্যাপকও ঢুকে পরে। নাম পরিবর্তনের পরেও সুশীল তাই বলতে ভালোবাসে সে সোনালি কেবিনের পুরুষ গায়ক। ২০১২ সালের প্রথম দিকে যেবার ধীরাজরা এখানে প্রথম এসেছিল তখনও এখানে গান গাইত সুশীল। সম্ভবত তারা সুশীল-জুলির ডুয়েটও শুনেছিল। স্মৃতি বিশ্বাসঘাতক, স্মৃতি সন্ধ্যার বক্ষ-পৃষ্ঠ উন্মুক্ত নায়িকার নেশায় মাতাল, স্মৃতি বিভাজিকার মতোই বিভক্ত – উন্মুক্ত অথচ পর্দানাশিন। হায়, তারা কেউ সেদিনের হাল্কা দাড়ির, সরু গোঁফের সদ্য কলেজফেরত প্রশান্ত অরফে সুশীলকে মনে রাখে নি। স্বচ্ছ ভারতের প্রকাণ্ড ঝাঁটায় বিষন্ন গার্বেজ ডাম্প শহর থেকে শহরতলিতে সরে যায়...কলকাতার ওজন বাড়ে, উচ্চে ওঠে রমণীয় ঘরবাড়ি। হাস্য লাস্যময়ী সন্ধ্যায় রাস্তার ধারের কভার্ড নোংরার লজঝর ময়লা ফেলার কৌটোর আঘ্রাণ মিললেও দেখা মেলে না। মাঝে মাঝে তাই সুশীলকে গলা কাঁপিয়ে গাইতে হয় “তোমার দেখা নাই রে, তোমার দেখা নাই...”। পাড়ার ক্লাবে আজকাল ওসব কিসোর কন্টি ফন্টি চলে না। এখন ফোক ব্যান্ডের যুগ। “শালা লোকাল ট্রেনের ভিখিরির মতো রপি কিসোর মারালে, খুচরো পয়সাই যুটবে...যুগের সাতে চলতে হবে বুঝলি” – পাড়ার ক্লাবের জেনারেল সেক্রেটারি শ্যামলদা বলেছিল। প্রশান্ত এইসব অবমাননার পাশে, টিফিনের সামান্য পয়সা জমিয়ে কেনা “বেস্ট অফ কিশোর”, “বেস্ট অফ রফি” তে হাত বোলাতো। বন্ধ ঘরে অচল ক্যাসেটগুলোর মতো কেঁদে উঠতো তার গলা – “তুমি আমি একই আছি দুজনে যা ছিলাম আগে...”। বাইরে বাবার গজগজ – “বুড়ো বাপের ঘারে বসে আর কদিন রফি, কিশোর, আশা, লতা, জিন্স, টীশার্ট, কালিপূজোর ফাংশান এসব হবে...থার্ড-ইয়ারটা কমপ্লিটও করলি না, এই গানই তোর সর্বনাশ!” \r\n \r\n ২০১২ সালে যখন সোনালি কেবিনে প্রথম গান গাইতে এলো প্রশান্ত তখনো নিজের আসল নামটাই ব্যবহার করত। যে ছেলেটা বাসন মাজত তার নামও প্রশান্ত ছিল। জুলিই প্ল্যানটা দেয় “প্রশানদা তুমিও আমার মতো নামটা পালটে নাও না”। মন্দ লাগেনি প্রস্তাবটা। গায়ক সুশীল কুমার। এক সময় ই এম বাইপাসের ধারে একটা বারে গান গাইতেন তিনি। তারপর এইচএমভি সারেগামা। সেখান থেকে প্রথম বাংলা ছবিতে প্লেব্যাক সিঙ্গার। ছবির নাম “স্বপ্ন শেষ – দ্য ড্রিম এনডস”। আহা! চটকা ভাঙে সুশীলের। স্বপ্নলব্ধ নাম ধরে কেউ ডাকে “ওয়ে সুসিল এক পেগ বানা না রে বাপ...”। কেষ্টদা। প্রমোটারি, বাড়ি তৈরির কাঁচা মাল, পাড়ার অনুষ্ঠানে খাওয়াদাওয়ার আয়োজন, ডেকোরেশনের ব্যবসা – এরকম হাজারো কোম্পানির মালিক কেষ্টদা। শোনা যায় এই হোটেল-বার-রেস্তোঁরাতেও তার একটা শেয়ার আছে। কেষ্টদার কল্যানেই চাকরিটা পায় প্রশান্ত। দাদা রফি আর কিশোরের ফ্যান।   “কই গা দেকিনি একটা!”   “জিও গুরু ফাটিয়ে দিয়েছো”।   “নে এক পেগ খা, লজ্জা পাস না বে, আমি তোর দাদার মতো”।  \r\n  “চাকরিটা আমি পেয়ে গেছি বেলা সত্যি”...আজ কিশোর ছেড়ে অঞ্জন দত্ত। বেলা বোস তুমি কোথায়? সুভদ্রাই কি তার বেলা বোস? সুভদ্রাই তো তাকে নিয়ে এসেছে কেষ্টদার কাছে। সে নাকি কেষ্ট পালের খুব ‘ক্লোজ’। এই ‘ক্লোজ’ শব্দটার মানে এখনো বের করে উঠতে পারে নি সাধাসিধে প্রকৃতির প্রশান্ত। ছ বছর বয়সে শুনেছিল কিসসু করার নেই, তাদের গ্রাম ছাড়তেই হবে কারন প্রজেক্টটা যে কোম্পানির তারা মুখ্যমন্ত্রির খুব ক্লোজ। ২০০০ সালের গোড়ার দিকে তার বাবা ভলেন্টারি রিটায়ারমেন্ট নেয়। পেনসন আটকে যায়। ক্ষমতাসীন দলের ক্লোজ কিছু লোকের সাথে বচসা বাঁধে বাবার। সাড়ে তিন বছর লড়াই করার পরে আদালত নির্দেশ দেয় বকেয়া সহ পেনসন ফিরিয়ে দেওয়ার। পেনসন আসতে থাকে, বকেয়া আসে না। শহরতলীর এক ঘিঞ্জি বস্তির কয়েক হাত ঘরের নরক থেকে তারা অতঃপর কাছাকাছি এক দমবন্ধ করা সাড়ে চারশ স্কোয়ার ফিটের ফ্ল্যাটে উঠে আসে। ফ্ল্যাটটা মোটামুটি কমেই মেলে কারন বিরোধী দলের এক ক্ষমতাশালী নেতার খুব ক্লোজ ছিল সুশীলের মাসতুতো বোন রিমলির বেস্ট ফ্রেন্ড। সে সেই নেতার ছেলেকে প্রাইভেটে পড়াতো। এসব সত্য অবশ্য কোন ক্লোজ সার্কিট ক্যামেরায় ধরা পড়ে না। পড়লে সুশীল বুঝতো কি করে তিন বছর ধরে কেষ্টদার পেগ বানিয়ে, জুলির সাথে ডুয়েট গেয়েও তার মাইনে দু হাজারের বেশি হয় নি আর পিতৃহীন জুলি অথবা সুভদ্রা নতুন ফ্ল্যাটের লাখ দশেক টাকা ডাউন পেমেন্ট করেছে এ বছর।   মাঝে মাঝে ফেরার সময় রাত হয়ে গেলে হপ্তায় এক দু দিন সে আর জুলি এক সাথে ফেরে। মাঝের একটা ছোট চাইনিজ রেস্তোঁরায় খেয়ে নেয় দুজনে। “শালা রোজ বাইরে খাস, ঘরে তো এক পয়সাও দিতে পারো না, এতো টাকা কে দেয় তোমায়”। জুলিই দেয়। সে কথা আর বলে না বাবাকে। সত্যিই তো জুলিই বা কোথা থেকে পায়? রাত যত বারে, জুলির, জুলিদের, ওদের ৪-৫ জনের টিপসের ভাঁড়ার ফুলতে থাকে। লজ্জায় লাল হয়ে গান শেষ করে রোজ টেবিলে টেবিলে ঘরে বেড়ায় সুশীল। গেলাসের বিচ্ছুরিত আলোয় সে প্রেতসর্বস্ব। প্রথম চাকরি পেয়ে একটা ভালো চশমা কেনে সুশীল। পরের মাসে জিন্স। তার গল্পটা সিনেমার নিম্নমধ্যবিত্ত নায়কের মতো কিছুতেই হয় না। প্রথম মাইনে পেয়ে বাবার জন্য পাঞ্জাবি, মায়ের জন্য শাড়ি। দুজনের চোখে জল। আহা! আহা! সুশীল স্বার্থপর। তাই তো অনেক কষ্টে জমানো হাজার দশেক টাকায় ঘরের বন্ধ রেফ্রিজারেটরটা না বদলে সোনির সিডি প্লেয়ার কিনে আনল। জুলি গত মাসে এসি বসিয়েছে নতুন ফ্ল্যাটে। “গুরু তোমার সুভদ্রা জুলি হয়ে গেছে...কার কার বাইকে বসছে তুমি জান...ওকে ছাড়!...” একটা গালি দিতে যায় জয়ন্ত। তার আগেই হাতটা খামচে ধরে সুশীল। করুন আর্তি দুই চোখে “প্লিজ”। এক চুমুকে অর্ধেক পেগটা শেষ করে। মদে ভিজে যায় বুক – জামা। ছোটবেলার বন্ধু জয়ন্ত কোন মতে খামচে ধরা হাতটা ছাড়ায়। সসালা তার অনীতা যদি এরকম করত তবে জ্বালিয়ে দিত না সব কিছু! গত মাসে অনীতার বিয়ে ছিল...তবু অনীতা তো অন্তত সুভদ্রার মতো...। একটা কালসাপ অন্ধকার সন্ধ্যার মায়াবি আলোকে বিদ্রুপ করে পাকিয়ে ওঠে। রাস্তার তিন বাতি নিভে যায় সে রাত্রে। বাইকের শব্দ। জুলি ডুবে যায় অদ্ভুত আঁধারে। আজ কেবল ফল্ট সারা রাত।   ধীরাজরা প্রথমবার তিন বন্ধুতে এসেছিল। তার কাছের বন্ধু ইতিহাসের গবেষক প্রবীর। আর উলটো দিকের চেয়ারে অগ্রজপ্রতিম আমেরিকা নিবাসী সাংস্কৃতিক নৃতত্ত্বের গবেষক সাগরদা। সাগরদা কাজ করছে ক্রমশঃ পরিবর্তনশীল কলকাতার নগর-স্থান নিয়ে। শপিং মল, বার, পাব, নাচগানউচ্ছল পানশালা, হাউজিং কমপ্লেক্স এই সব শহরকে এক উন্মাদ হিংস্রতায় কোন উন্নয়ণের দিকে নিয়ে যাচ্ছে এই প্রশ্নের উত্তর খুঁজছে সে। তিন বন্ধুর যুখবদ্ধ মাতলামোর ইচ্ছার সাথে গবেষকের অনুসন্ধিৎসা মিলে মিশে তৈরি হয়েছিল সন্ধ্যার ককটেল। সেখানে ইন্দ্রের ঐষর্যের মাঝে ইন্দ্রপতনের কোন সম্ভবনা দেখে নি তারা। আবেশে উন্মত্ত পুরুষের পকেট থেকে ঝড়ে পরছে পাঁচশ টাকার নোট – ন্যুনতম একশ। মধ্যবিত্ত অধ্যাপক, গবেষকদের পকেট থেকেও এই অছিলায় ভালোই খসে। তবু অনেক অপেক্ষা করেও তারা সঠিক ভাবে বুঝতে পারে না নোটগুলো ঠিক কোন উদ্দেশ্যে উড়ছে। কোন শক্তিমান, অর্থবান পুরুষের কাছে কিভাবে পৌঁছবে বিনিময়মূল্য। সুসজ্জিত বিপনন কেন্দ্রে বেচাকেনা, মৃত্যু অথবা যৌনতা কোনটাই ঠিক মতো বোঝা যায় না। সুবেশি তরুণী কাছের মানুষের মতো বলে “মে আই হেল্প ইউ স্যার”। হাঁকডাক দরদাম নেই এই বাজারে। ক্রেতা, বিক্রেতা, মালবাহক, প্রদর্শক, পরিদর্শক সকলেই হাসিখুশি। সেদিনের সরু গোঁফ আর হালকা দাড়ির স্মিতহাস্য সুশীলকে আজ দেখলে যেমন যে কেউ ইংরেজির অধ্যাপক মনে করতে পারে। ক্লিন শেভ, চোখে চশমা। জুলিকেও মনে করা যেতে পারে নায়িকা – এক্সমডেল যার শরীর থেকে ছিটকায় আলো – বাসন মেজে হাজা ওঠা কিশোরীর হাতে বিলিতি নাইট ক্রিম। আর তুলনায় গুন্ডা প্রকৃতির যে লোকগুলো একের পর এক পাত্তি ছড়াচ্ছে তাদের পোশাক ও ভঙ্গি দেখলে মনে হবে শ্রেণিসংগ্রাম বুঝি বা অবশেষে সফল হয়েছে, দেশে আর টাকার অভাব নেই কারো। সর্বহারার কর্তৃত্বে শ্রমিকেরা বুঝি অধ্যাপকের থেকেও ধনী। এই ঘুলিয়ে যাওয়া বাতাবরণে কোন গবেষকের পক্ষেই কি নরনারীর যৌন আগমন প্রত্যাগমন বোঝা সম্ভব? বা বুঝলেও এম্পিরিকাল রিসার্চ? তথ্য সংগ্রহ? শকুন্তলারা যেদিন সুখের বৈভবের রাজপ্রাসাদে আসবে তদ্দিনে অভিজ্ঞানস্বরূপ আংটিটিও হারিয়েছে বিরাট এক মাছের অজ্ঞাত পেটের ভিতর।   দ্বিতীয়বার ২০১৫ সালে যখন ধীরাজ অ্যান্ড কোম্পানি সোনালিজে খেতে গেল সে সময়ে খবর কাগজে নিত্যদিন সিঙ্গিং বারে রেড হওয়ার খবর বেরুচ্ছে। মাঝেসাঝেই ইন্দ্রপতন। কারো কারো শরীর অনাবৃত – কারো কারো হাতে উদ্যত আগ্নেয়াস্ত্র। সেই হাওয়ায় এবার সাগরদাকে ছাড়াই দুই কৌতুহলি পুরুষ গবেষক দেখতে গেছিল রাত্রি আলোকে ছাপিয়ে কতটা বিবস্ত্র হয়েছে। দুটো গান গেয়েই উঠে গিয়েছিল জুলি, সাথে কোনের চেয়ারের লোকটাও। সঙ্গে সঙ্গে স্বল্পবাস পরিহিতারা নানা বিভঙ্গে ডিজে মিউজিকের সাথে নাচ শুরু করে দিল – ‘দারু পিকে ডান্স করে ডান্স করে ডান্স করে’। বলিষ্ঠ চেহাড়ার বাউন্সারেরা টাকা সংগ্রহের জন্য এদিক সেদিক ঘুরছে। মাঝে সাঝে পেগ শেষ হওয়া টেবিলের সামনে দাঁড়িয়ে তাগাদা অথবা উঠে যাওয়ার ইঙ্গিত। এদেরই একজন জুলির সেটিংটা করেছিল। সুশীল লক্ষ্য করে নি কখন সিঁড়ি দিয়ে উপরে উঠে গেছে জুলি। নাচ শুরু হওয়া মাত্র ধীরাজদের টেবিলে একজন। “স্যার আর কিছু লাগলে বলবেন” – ধুর্ত দুই চোখে স্পষ্ট ইঙ্গিত। ছড়িয়ে থাকা লোকেরা বাউন্সারদের থেকে খুচরো করাচ্ছে – ১০০ টাকার ভাঙানি দশ দশ টাকায়। চোখ সরু করে প্রদীপ – “দেখেছিস সারদা কান্ডের পর লোকের হাতে টাকা কত কমে গেছে...সেই সব কাস্টমার কই যারা পাঁচ পাঁচশর নোট ছড়াতো?” “ঐ দেখ পাশের টেবিলে যে বসে আছে সে কল্যাণী বিশ্ববিদ্যালয়ে পড়ায়” – বলে বাবু? বাবু এই দলে নতুন। এবারে আর সাগর আসতে পারে নি। সে আমেরিকায় গবেষণাপত্র রচনায় ব্যস্ত। সে থাকলে হয়ত নগরায়নের এই পরিবর্তিত রুপ নিয়ে কিছু বলতে পারত। পিছনের বস্তিতে জমা জলে ম্যালেরিয়ার মশা জন্মালে স্কাইরাইজারের মানুষেরা নাবুঝ হয়। ময়লার ভ্যাট ফুলে ওঠে – দূর্গন্ধ লেগে থাকে সুন্দরী শহরের রূপচর্চিত আত্মার ভিতর। “স্যার আমাকে একটা গান গাইবার জন্য একটু রিকোয়েস্ট করবেন?” টেবিলে টেবিলে ঘুরতে ঘুরতে ধীরাজদের কাছে পৌঁছে যায় সুশীল। তাকে এতক্ষন আলাদা করে লক্ষ্য করেনি ধীরাজরা। বাউন্সারদের ভীরে সেও মিশে ছিল। টাকা কালেকশনে সাহায্যও করছিল মাঝে সাঝে। এমাসে কেষ্টদা বলে দিয়েছে আর কিছু করতে পারবে না। “দ্যাখ ঐ মেয়েগুলোকে পুষতে টাকা লাগে, শালা বহুত দেমাগ মাগিগুলোর…আর পাবলিকও তেমন ঢ্যামনা, কিশোর, রফি, মুকেশ না শুনে শুনবে হানি সিং…কুত্তাদের গাঁড়ে লাথ মারতে ইচ্ছে করে…ও মালগুলো কি বুঝবে কিসোরদার গানে কী পেইন…আহা…গা না রে একটা…গা না…”। তবে কি কেষ্টদা কিছু টের পেয়েছে? কেষ্টদার শত কান, তার পক্ষে জানা অসম্ভব নয় হপ্তায় অন্তত দুদিন চাওমিন আর মোমো দিয়ে সে আর জুলি হ্যাংস্যাং-এ ডিনার সারে। বিশেষত জুলি যেহেতু তার ক্লোজ। মাইনে গত মাস থেকেই বন্ধ।   “দেক বেটা হামি আর পারবে না…পোলিস য়োলিসকে রুপিয়া দিতে সসালা পিছন ফাটছে…তু দেক ও যো টিপস উইপস আচে না, ওতে যদি চলে…তু লেড়কা আচ্ছা হায়, তু গান গাইলে আমার কী প্রবলেম আচে…হাঁ”?   এই তার শেষ মাস। গত সাতদিনে একবারও মদ ছোঁয়নি সুশীল। গলা ঠিক রাখতে হবে। প্রমাণ করতে হবে তার গান লোকে শুনতে চায়। সে তো চেষ্টা করেও আর বাউন্সার হতে পারবে না, পারবে না দালালি করতে। ব্রাহ্মনের ছেলে প্রশান্ত চ্যাটার্জি – বাবা প্রাইমারি স্কুলের শিক্ষক হওয়া সত্ত্বেও লেখাপড়ায় বিলো অ্যাভারেজ। ঐ গানের গলাটাই যা আছে। “উফ প্রশানদা, তুমি যা গাও তোমার আর চিন্তা কিসের…তোমার ঐ গলা যদি আমার থাকত!” জুলি বলেছিল পাড়ার ফাংশানে একসাথে রেওয়াজ করার সময়।\r\n \r\n “এবার আপনাদের সামনে মহম্মদ রফির একটি বিখ্যাত গান পরিবেষণ করবেন গায়ক সুশীল কুমার”  ধীরাজের অনুরোধে কাজ হয়। একটা গান গাইলে দোষ কি? শালা এই অন্তর্জালের যুগে ওরকম বিভাজিকা আর কোমর কয়েকটা বোতাম টিপলেই দেখা যায়। একটা নয়, দুটো গান গাইবে সে। সম্ভব হলে আরো বেশি। প্রথমে শুরু করবে কিশোর দিয়ে, তারপর রফি। ঠিক করে সুশীল। গলা ঠিক করে নেয়। বলে “যদি অনুমতি দেন দুটো গান শোনাবো, প্রথমে একটা কিশোর, তারপর রফি”। হাততালি থমকে যায়। ধুসস শালা। এখন এক পেগ নষ্ট। দুটো গান শুনতে হবে তাও এই দামরার থেকে। জুলি রাণী গেল কই।   “কই হামদম না রহা...” গান ধরে সুশীল।   জুলি রাণী কোথায়? এই প্রশ্ন বিদ্ধ করছিল কেষ্ট পালকেও। সশব্দে দরজা খুলে যায় সোনালিজ বারের। নিচে ফ্যামেলি রেস্টুরেন্ট, ওপরের তলায় বার আর তে তলা, চার তলায় থাকার ব্যবস্থা। কেষ্ট পাল আর তার দুই অনুচর সুশীলকে গান গাইতে দেখে বেরিয়ে যান। বাইরের গেটকিপারকে সে কিছু একটা জিজ্ঞেস করে। তারপর একটা অশ্রাব্য খিস্তি দিয়ে মুখে হিসহিস শব্দ করতে করতে উঠতে থাকে তিন তলায়। একটা গান শেষ। এরপর রফি। স্তব্ধ বারে ধীরাজ একা হাততালি দিয়ে ওঠে, দেখাদেখি তার সঙ্গী দুজনও। শুরু হয় সুশীলের দ্বিতীয় গান “ইয়ে দুনিয়া, ইয়ে মেহেফিল মেরে কাম কী নেহি”। “দূর বাল!” – ধীরাজের খুব কাছ থেকে শব্দটা ভেসে আসে। উসখুস শুরু হয়ে যায় বারে। জনৈক ব্যক্তি পেগটা শেষ করে উঠে দাঁড়ায়। মৃদু গুঞ্জন মাইকের শব্দে ম্লানভাবে হলেও জেগে থাকে। গান শেষ হয়। নো ক্ল্যাপিং। একজন বাউন্সার তার কানে কানে কিছু বলে। মাথা নারে সুশীল কুমার। এবার থেকে সে আবার প্রশান্ত – শুধুই প্রশান্ত। নেমে আসে স্টেজ থেকে ধীরে ধীরে – শেষবারের মতো। আবার ধীরাজ হাততালি দেয়। ভালো গায় কিন্তু ছেলেটা। বাহ! পাশ থেকে একটা বিরক্তির শব্দ শোনা যায়। \r\n \r\n দরজা ঠেলে বাইরে বেরিয়ে যায় প্রশান্ত। তারস্বরে গান শুরু হয় ভিতরে “পিঙ্ক লিপস, পিঙ্ক লিপস”। তিন তলায় জুলির রুমের টিভির ভলিউমটা বেড়ে যায় হঠাৎ। দরজাটা ফাঁক করে যখন প্রশান্ত বেরোয় তখন একটা চাপা বিস্ফোরণের শব্দ শোনে ধীরাজরা। সম্ভবত গুলির। তারা বিল মিটিয়ে নিচে আসে। দেখে একটা পুলিশ ভ্যান আলো জ্বালিয়ে তীব্র শব্দে এসে দাঁড়ায়। সুশীল ওরফে প্রশান্ত তখন দূরের অন্ধকারে মিলিয়ে যাচ্ছে। \r\n \r\n সোনালী কেবিনের টুনিবাল্ব ও হ্যালোজেন অধ্যুষিত শরীরে পুলিশ প্রবেশ করে। ধীরাজের কানে অন্তরের সমস্ত পরাবাস্তব লিখনি ছাপিয়ে ধ্বনিত হয় যেন আরেক গুলির শব্দ – “স্যার আমি একজন মেল সিঙ্গার”। জুলির রুম থেকে তখন তারস্বরে এক নৈর্ব্যক্তিক কন্ঠস্বর গেয়ে চলেছে – “চুপ চুপ কে চুপ চুপ কে চোরি সে চোরি, চুপ চুপ কে চুপ চুপ কে রে…।“  রোজ রোজ এমনই জোড়া পেগের ধাক্কায় মেলোড্রামারা মরে। সুতরাং সিঙ্গিং বার থেকে বেরিয়ে গল্পটা ধীরাজের মাথা থেকে কপ্পুরের মতো উবে যায়। ইস ছেলেটার হয়ে বললে হতো! কী আর এমন ক্ষতি ছিল একটা গান গাইলে। জনৈক ভিখিরি শিশু হাত বাড়ায় ক্ষুধার্ত ল্যাম্পপোস্ট থেকে এক চিলতে আলো হয়ে। ক্লান্ত মাতালের গল্পের মতো কয়েনের বদলে উড়ে আসে নোট। নিরুত্তর গুলিটা গল্পের মাঝখানে এসে কাঁপতে থাকে। অবশেষে গল্পটা টাঙানো হয় একটি অসমাপ্ত অনুরোধের পেরেকে - নাম না জানা এক যুবকের ভাষ্য – “স্যার আমাকে একটা গান গাইবার জন্য একটু রিকোয়েস্ট করবেন?”  \r\n                                                                                      (চিত্রঋণ : John Muafangejo)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-18T09:47:01-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1705030310225346422",
      "title": "বাক্‌ ১১৩ : রূপা মিত্র বিশ্বাস",
      "content": "পুরনো দিনের ছবি  \r\n  ‘হাওয়াকল’ থেকে প্রকাশিত আবেশ কুমার দাসের এগারোটি গল্পের সংকলন ‘পুরনো দিনের ছবি’। সমাজ-রাজনীতি-অর্থনীতির জটিল বক্রতাকে পাশ কাটিয়ে আবেশ তাঁর গল্পে ডুব দিয়েছেন সাধারণ মানুষের মনোজগতে। জীবন থেকে ছেঁকে নেওয়া বাস্তব সত্যকে তুলে ধরাই আবেশের ছোটগল্পের মুখ্য উপজীব্য নয়; তার শিল্পিত রূপায়ণেই তাঁর মুন্সিয়ানার প্রকাশ। আবেশের গল্পভাবনা, উপমা চয়ন পাঠককে চমৎকৃত করে উপস্থাপন ভঙ্গির অভিনবত্বে। সংকলনের প্রথম গল্প ‘আবলুশ’-এ সচ্ছল, সুপ্রতিষ্ঠিত ঋষভ অধিকারী সামাজিক বর্ণবৈষম্যের শিকার। স্রেফ আবলুশ কাঠের মতো কৃষ্ণবর্ণ বলেই তাকে এই বাদামি চামড়ার মানুষের দেশেও প্রতিনিয়ত সইতে হয় কটাক্ষ আর চোরা অপমান। গল্পটির বুনোট চমৎকার। প্রথম গল্পেই আবেশ সেই টান তৈরি করে দেন যা পাঠককে এগিয়ে যেতে বাধ্য করে পরবর্তী গল্পের পরিসরে। ‘তুঁতে রং’ গল্পটি ব্যঞ্জনাধর্মী। এ গল্পের নায়ক মৈত্রেয়-র দয়িতা অপালা তার দিদির বিয়েতে নিজেকে সাজায় অন্য পুরুষের পছন্দের তুঁতেরঙা শাড়িতে। অপালা ও প্রলয়ের গোপন সম্পর্ক আবিষ্কারের পর মৈত্রেয়-র কাছে ওই তুঁতে রং তুঁতের মতোই প্রাণঘাতী বিষাক্ত বলে মনে হয়। এই সংকলনের নাম-গল্পটির কলেবর ঈষৎ বড়। সমাজ-রাজনীতি আর মনস্তত্ত্বের পরিমিত মিশেলে গড়ে ওঠা এই গল্পের প্লট অভিনব। ঝরঝরে গদ্যশৈলী গল্পটির পরতে পরতে নাটকীয় আবহ তৈরি করেছে যার সার্থক ক্যাথারসিস ঘটাতে লেখক সফল হয়েছেন। ‘বুকে হাঁটা’, ‘পুরনো মিটসেফ’ আর ‘বাংলায় কথা বলতে পারেন?’—গল্প তিনটির কলেবর ক্ষুদ্র হলেও লেখক তাঁর লেখনীর প্রতি অবিচার করেননি। ‘পুরনো মিটসেফ’ গল্পটিতে শিক্ষানবিশির ছাপ থাকলেও বাকি গল্প দু’টি বিষয় বৈচিত্রে অভিনব। আবেশের গল্প-শরীরে জড়িয়ে আছে ছোটগল্পের সেই অনির্বচনীয় বিস্ময় যার নির্মাণরহস্য বিশ্লেষণের অতীত। যৌনতার প্রসঙ্গে আবেশ অকপট। তীক্ষ্ণ অথচ শীলিত তাঁর শব্দচয়ন। তাঁর গল্পে যৌনতাকে কখনোই আরোপিত বলে মনে হয় না। আবেশের গল্প-ভাষা একাধারে নিরাবেগ ও নির্মেদ। খাঁটি শিল্পের দর্পণে সর্বদাই প্রতিফলিত হয় জীবন—এই আপ্তবাক্যকে অনুসরণ করেছেন বলেই তাঁর গল্পের স্বাভাবিক চলন কোথাও ব্যাহত হয়নি।  \r\n  \r\n  পুরনো দিনের ছবি/ আবেশ কুমার দাস/ হাওয়াকল/ মূল্য: ১৭০ টাকা",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T09:22:01-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3876299694091186676",
      "title": "বাক্‌ ১১৩ ।। অন্য ভাষার কবিতা ।। রেনশি",
      "content": "রেনশি   পাঠ ও ভাষান্তর : অর্জুন বন্দ্যোপাধ্যায়  \r\n    \r\n  \r\n  ‘রেনশি’, জাপানি সংযুক্ত কবিতা (লিঙ্কড পোয়েম) ‘রেনকু’-র আধুনিক রূপ। ২০১৫ সালে দ্বিতীয় বিশ্বযুদ্ধ শেষ হওয়ার ৭০ বছর উপলক্ষে রাজনীতিবিদরা যখন ১৫ই অগাস্ট ঐতিহাসিক ভাষণের প্রস্তুতি সারছেন; তখন জাপান, চীন এবং কোরিয়ার (দঃ) চারজন কবি ঠিক করলেন অনুবাদ এবং ইমেলের মাধ্যমে তাঁরা একে-অপরের সঙ্গে সংযুক্ত হয়ে ত্রিভাষিক রেনশি কবিতা-সেশন করবেন। যা থেকে তৈরি হয় ৩৬টি কবিতার এক সিরিজ। কবিতাগুলো ‘সমুদ্র’, ‘শাদা ভাত’ এবং ‘সূর্য’, প্রধানত এই ভাবনাসূত্রে (থীম) গ্রথিত। এ যেমন একদিকে মানবতার উদযাপন, তেমনি রাষ্ট্র, জাতি, এমনকি ভাষার সীমা অতিক্রম করে যাওয়া, এবং বিশ্ব জুড়ে ক্রম-পচনশীল অবক্ষয় ও বিশৃঙ্খলার সামনে কবিতার এক প্রতিরোধও।    \r\n  কবি পরিচিতিঃ  ইয়াসুহিরো ইওৎসুমোতো (জাপান) – জন্ম, ১৯৫৯, ওসাকায়। প্রকাশিত কাব্যগ্রন্থ ১০টি। ১টি উপন্যাস এবং একাধিক অনুবাদ। ইংরেজিতে অনূদিত ওঁর কবিতার সংকলন ‘ফ্যামিলি রুম’ প্রকাশিত হয়েছে ২০১০-এ। থাকেন মিউনিখে।    \r\n  মিঙ ডি (চীন) – কবি, অনুবাদক। প্রকাশিত কাব্যগ্রন্থ ৬টি। কবিতা এবং অনুবাদের একাধিক বই সম্পাদনা ও অনুবাদ করেছেন। বস্টন বিশ্ববিদ্যালয় থেকে ভাষাতত্ত্বে স্নাতক। বর্তমানে ক্যালিফোর্ণিয়া এবং বেজিং-এ থাকেন।   \r\n  কিম হাইসুন (দঃ কোরিয়া) – কোরিয়ার অন্যতম কবি। জন্ম ১৯৫৫। প্রকাশিত কাব্যগ্রন্থ ১০টি।   \r\n  শুন্তারো তানিকাওয়া (জাপান) – জন্ম ১৯৩১-এ, টোকিওতে। জাপানের সর্বাধিক পঠিত কবিদের মধ্যে অন্যতম। জাপানের প্রথাগত কাব্যধারা ‘রেনকু’কে আধুনিক কবিতায় ফিরিয়ে আনারও অন্যতম একজন তিনি। ‘কাই’ কবিতাগোষ্ঠীর অন্যান্যদের সঙ্গে মিলিত হয়ে ওঁর ‘রেনশি’ কাব্যসংকলন ‘কাই রেনশি’ (১৯৭৯) জাপানের বাইরেও আদরণীয়। সাম্প্রতিককালে স্যুইশ কবি জার্গ হল্টার-এর সঙ্গে ২০১২ সালে এবং কোরিয়ার কবি শিন কিয়ং-নিম-এর সঙ্গে ২০১৫ সালে যৌথভাবে এই পরিসরে কাজ করেছেন তানিকাওয়া।    \r\n  সমুদ্র  \r\n  ৩  \r\n  নিকষ কালো রাতে, সীগালগুলোও যখন ঘুমে কাদা  বাচ্চারা সব বেরিয়ে আসছে, স্যুটকেস টানতে টানতে  সবাই ঘুমন্ত, শুধু বাচ্চারা বাদে  পশ্চিমের জেটিঘাট থেকে চুপিচুপি একটা ফেরি ছাড়ল   সারা বছরের নামে, সেই একই বিদায়ী শিশুর দল, এক ফেরি, একই মেঘ, এক আকাশ   \r\n  [কিম হাইসুন]   \r\n  ৫  \r\n  যতবার আমি কবিতা লিখতে বসি বেয়ে বেয়ে উঠে যাই চাঁদে, আর  অদ্ভুত এক শান্তির টঙ ঘরে বসে নীচে তাকিয়ে দেখি আমার ঘর  দেখার চেষ্টা করি সেই ঠাণ্ডা নীলের মধ্যে লুকিয়ে থাকা রক্তের লাল  এই সমুদ্র আমাদেরকে পৃথক করেছে  এই সমুদ্র জুড়ে দিয়েছে আমাদের    \r\n  [ইয়াসুহিরো ইওৎসুমোতো]  \r\n  ৭  \r\n  ইলেক্ট্রিকের তারে বসা পাখি, ডানা ভেজা   যে দরজা খুলবে না তাতে আঁচড় রেখে চেরীর মুকুল ঝরে পড়ছে নখের মতো   পাহাড়ের অনেক ওপরে ভিজে জবজবে সূর্যটা আরও ভারী হচ্ছে  সমুদ্রের লোনা জলে তৈরি কেউ দাঁড়িয়ে থাকছে জানলার বাইরে  যাকে ধরা যাবে না, সকালের কুয়াশার মতো পাতলা, যে।     \r\n  [কিম হাইসুন]   \r\n  \r\n  শাদা ভাত  \r\n  ১৩  \r\n  ধানক্ষেতে সমুদ্র উপচে পড়তেই, উড়ে এল এক ডলফিন  তার বিরাট মুখে ধরা ধান  ডলফিন উড়ছে — আর নীচু আকাশে ব্যাপ্ত হচ্ছে শাদা   ডলফিন যত উড়ছে — একটা মেয়ে ছুটছে, সূর্য ওঠার আগেই  সে তার বাচ্চাদের জন্য ধানগুলো লুকিয়ে ফেলতে চায়  \r\n  [মিঙ ডি]  \r\n  ১৪  \r\n  রান্না করা শাদা ভাতের একটা দানা  চৈনিক ‘বাবা’ (父) শব্দটির থুতনির দাড়ি ধরে ঝুলছে   যেন হারিয়ে যাওয়া এক ছোট্ট ঈশ্বর   \r\n  [ইয়াসুহিরো ইওৎসুমোতো]  \r\n  ২২  \r\n  মা বলেছে ইতিহাস বইকে অন্ধের মতো বিশ্বাস না করতে  কিন্তু আমার প্রপিতামহের ডায়রিটার কী হবে?  যার পরের কটা পাতা সেদ্ধ ভাতের আঠা দিয়ে জোড়া।        [ইয়াসুহিরো ইওৎসুমোতো]  \r\n  সূর্য  \r\n  ৩৩  \r\n  সাইন ল্যাঙ্গুয়েজের ক্লাসে ঘন্টার বদলে বেজে উঠল একটা আলো  ক্লাসের শেষে আর দুপুরের খাবার সময়েও বাজল  সকার রেফারি ছুটে এসে নম্রভাবে দেখালেন ফাউল  ঘড়ির দিকে একদৃষ্টে চেয়ে থাকতে থাকতে তিনি পতাকা তুলে ধরলেন খেলার শেষে  জয়ী আর পরাজিত দল, রেফারি, আর দর্শক সবাই নিজেদের হাত দিয়ে প্রজাপতি বানালো আর সূর্যের আলোর দিকে ছেড়ে দিল তাদের   \r\n  [ইয়াসুহিরো ইওৎসুমোতো]",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T09:16:52-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "499158671687854249",
      "title": "বাক্‌ ১১৩ : বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত   ",
      "content": "[দশম পর্ব]   \r\n    \r\n  ছবিঃ আলেখ্য বাগচী   \r\n  যা কিছু ঘটেছে সেই সমস্ত কিছুর পরে, আমার কবিতাগুলো কি ফেলে দেওয়ার মতো?    (আইডেন্টিটি কার্ড, নজওয়ান দরবিশ)  \r\n  \r\n  ভারতবর্ষ ও রবীন্দ্রনাথ  \r\n  মেলার অনেক ভিড়, সেই ভিড়ে কিছু যেন খুঁজছি আমি। কিচ্ছু কিনব না সে মেলা থেকে। কিছু কেনার পয়সাও নেই হয়ত পকেটে। কিন্তু অনেক অনেক মানুষের সেই ভিড়ে গিজগিজ করা মেলায়, আমি যেন একটা মুখ, একটা মানুষের মুখ খুঁজছি। যে-মুখ আমি আগে কখনও সামনে থেকে দেখিনি। যার গলা কখনও শুনিনি। যে আগে কখনও আমায় ছোঁয় নি। আমি কিন্তু জানিই না সে কে। তাকে আদৌ পাব কিনা এখানে তাও জানি না। তাকেই এখানে পাব ব’লে এসেছি তা-ও নয়। এভাবেই ঘুরতে ঘুরতে, তাকে যেন কিভাবে পেয়ে যাব, একটা ভীষণ ভিড়গ্রস্ত মেলায়।   \r\n  \r\n  অনেক খুঁজেও রবীন্দ্রনাথকে কোথাও পাওয়া যায় না। তাঁর গান আছে। ছবি আছে। গল্প কবিতা নাটক প্রবন্ধ চিঠি উপন্যাস কেচ্ছা সব আছে। লোকটার দেখা নেই। লেনন থেকে লোরকা, মোপাঁসা থেকে মীরা বাঈ, চৈতন্য থেকে চেকভ সবাইকে পাওয়া গেছে। রবীন্দ্রনাথ নেই শুধু। স্বর্গ মর্ত্যের দালানে দালানে আড্ডা দেন কমলকুমার আর রামপ্রসাদ। বঙ্কিম আর মার্কেজ। মেঘের ওপর মেঘ জমে একটা গম্বুজ মতো তৈরি হয়। সেই গম্বুজ কেটে ওপরটাকে সমতল করা হয়েছে। রোজ সকালে সেখানে একটা মৃত নক্ষত্রের পিণ্ড নিয়ে একা ড্রিবলিং করেন আলব্যের কাম্যু। অমিয়ভূষণ রামকিঙ্কর শক্তি বিনয় ভ্যান গঘ, আকাশের মোড়ে মোড়ে মেঘ সরালেই দেখা হয়ে যায় কত কতজনের সাথে। দু’টো মেঘের মাঝখানে যে সরু গলি তৈরি হয় এঁকেবেঁকে, তার রাস্তা ধ’রে বিকেলে হেঁটে যান ঢোলা পাজামা পরা ঋত্বিক আর রণেন রায়চৌধুরী। মেঘ ভেঙে যাওয়া রোদ্দুর এসে তেরছা ভাবে পড়ে ওঁদের গায়ে। অনেক দূর থেকেও শোনা যায় দয়ানি রাখিবায় মোরে। কৃষ্ণগোপাল মল্লিক যেমনটি লিখেছিলেন হুবহু সেই ভঙ্গিতে মেঘের স্পঞ্জে পা ফেলে হেঁটে যাচ্ছে কে ও? মদে চুর হয়ে বেহুঁশ ‘পাঁড় মাতাল লম্পট একবগলে লক্ষ্মী একবগলে সরস্বতী আর কোঁচড়ে রামকৃষ্ণকে পুরে ড্যাং ড্যাং চলে গেল ভুঁড়ির ওপরে বুকের কাছে কষি বেঁধে খেটো ধুতি প’রে আর খালি গা’। কে ও? গিরিশচন্দ্র ঘোষ। একটু ওই ব্রিজ পেরিয়ে নেমেই ডানদিকে চলে যাওয়া কালো রাস্তাটা ধরে অনতিদূর গেলে দেখা যাবে লালে লাল কৃষ্ণচূড়াটার নিচে দাঁড়িয়ে সার্ত্র আর সীমোন তুমুল ঝগড়া করছে। ব্রিজ থেকে রাস্তাটা ধরলেই শোনা যাবে ওদের গলা। হিচককের স্পেলবাউন্ড ছবিতে দালি নির্মিত স্বপ্নদৃশ্যে টেবিলের ওপর যেমন অনেকগুলো ছায়া পড়েছিল লম্বা লম্বা, রাস্তাটায় গাছের ছায়াগুলোও ওইভাবে, ঠিক ওইভাবে রোদ আর ছায়া নিয়ে ডোরাকাটা করেছে। ওদের দুজনের হাতেই এক-বান্ডিল লা কোজ দ্যু প্যপ্‌ল্‌, মাওবাদী পত্রিকা, বিলি করতে বেরিয়েছে। কাছেই মঁপারনেস-এর কবরখানা। বোদল্যের, বেকেট সবাইকেই পাওয়া যাবে সেখানে। এদিকে কাফকার কাছে প্রায়ই যান সন্দীপন। গালাগাল শুনতেই যান বোধ’য়। ‘কী সব সেলফ্‌-প্লাজিয়ারিজমের লেখা। এ’ তো আত্ম-টুকলি। আমার তো এটা ভাবলেই আবার ম’রে যেতে ইচ্ছে হয় যে আমার ডায়রিটা আমি নিজে হাতে কেন পুড়িয়ে এলাম না। কী গাণ্ডু ছিলাম আমি। পোড়াবার দায়িত্ব নিজেকেই নিতে হয়। কাউকে বিশ্বাস করতে নেই শালা।’ ডানলপের ওপর দিয়ে চলে যাওয়া ফ্লাইওভারটায় সারাদিন পা ঝুলিয়ে ব’সে থাকেন ভাস্কর। মন ভালো নেই মন ভালো নেই মন। তাও এখনও জেদ ধ’রে ব’সে আছেন কিছুতেই ডিপ্রেসড হবেন না। রাতের বরানগরে বি টি রোড টবিন রোড ধ’রে হাঁটতে হাঁটতে গলা ছেড়ে গান, কী পাইনি তার হিসাব মেলাতে মন মোর নহে রাজি। গভীর রাতে পার্কের গাছে গাছেরই ডাল ছুঁড়ে মারেন জীবনানন্দ। জিগ্যেস করলে বলেন, ‘মানুষ কি মানুষকে ঢিল ছুঁড়ে ডাকবে না-কি? গাছকে ঢিল ছুঁড়ে ডাকা কোন্‌ দেশের সভ্যতা?’    \r\n  জীবনানন্দ যখন লেখেন, ‘হাজার বছর আমি পথ হাঁটিতেছি পৃথিবীর পথে’, কেন তিনি লিখলেন না, হাজার বছর আমি ঘুমাইতেছি পৃথিবীর কোলে কিংবা হাজার বছর আমি ছুটিতেছি পৃথিবীর মাঠে। ‘হাঁটা’ এবং ‘পৃথিবীর পথ’কেই কেন তিনি বেছে নিলেন। ঠিক কোন্‌ তাড়নায় এবং দর্শনে একজন কবি এতগুলি সম্ভাবনা ও বিকল্পর থেকে একটিকেই বেছে নেন? এবং কেন? এবং কিভাবে কবিতায় একটি সম্ভাবনা অথবা বিকল্পকে বেছে নেওয়ার পরেও সচল থাকে অন্য সম্ভাবনাগুলি? এবং সেই অন্য সম্ভাবনাগুলির থ্রেড ধ’রে পাঠক কিভাবে পৌঁছন আরেকটি সমান্তরাল কবিতায়? তাহলে কি একটি কবিতায় কবি যা যা ঘটাতে পারত, তার সবগুলোই পাঠক ঘটিয়ে চলেন বা ঘটাবার সম্ভাবনা রাখেন অসংখ্য অন্য অন্য কবিতায়?   \r\n  এ’ এক আশ্চর্য কমিউন। আন্তর্জাতিক। দেশ কাল ভাষা সীমানা, ফুঃ, এই সময়ের ভেতর আরেকটা সময়ের খোল তৈরি হয়েছে, সেখানে বসেছে মৌতাত। কীভাবে যেন একদিন, এমন-কি অবন ঠাকুরকেও পাকড়াও করা গেছিল। এখনও যেখানে যান পাথর কুড়িয়ে রাখেন পকেটে। কিন্তু পরলোকে গিয়ে কেউ কক্ষনো রবীন্দ্রনাথের দেখা পাননি। রবীন্দ্রনাথ যে কোথায় গেলেন। শতাব্দীর শ্রেষ্ঠ অভিমান নিয়ে হারিয়েই গেল লোকটা। কখনও গুজব শোনা যায়,  নৈঋতে কিছুক্ষণ দাঁড়িয়ে থাকা মেঘে না-কি ওঁর ছায়া দেখা গেছে। ওটুকুই। বেলাশেষের হাওয়ায় দীর্ঘ জোব্বা প’রে, পেছনে দু’হাত, সামনে অল্প ঝুঁকে কেউ যেন হেঁটে যায় অলোকানন্দা নদী তীর ধ’রে। এক আকাশ তারা বুকে নিয়ে বঙ্কিম কতদিন ভেবেছেন ওঁর কথা। কখনও কি ভোলা যাবে সেই দ্বৈরথ। স্বদেশ আজ বড় চঞ্চল হে।   এরইমধ্যে একদিন, বিকেল, বঙ্কিমচন্দ্র আর গৌরকিশোর ঘোষ, বঙ্কিমের বাড়ির ছাদে। অমল আর শ্যামার উত্তীয় নিয়ে আসে একটা চিঠি। কেউ যাঁর দেখা পায়নি, তাবড় দুনিয়া যাঁর ছায়া নিয়ে গুজব ছড়ায়, সেই লোকটারই চিঠি। তাঁর নিজের কোন্‌ অচিন স্বদেশে ব’সে লেখা। ইংরিজিতে লিখেছেন। কমার্শিয়াল সিভিলাইজেশন, জাতীয়তাবাদ আর মানুষ নিয়ে সে কী এক চিঠি। বারবার পড়েন বঙ্কিম। গৌরকিশোর। দিকে দিকে সেদিন খবর রটে যায়; বঙ্কিমের কাছে রবীন্দ্রনাথের চিঠি এসেছে। আইনস্টাইন, রমাঁ রোল্যাঁ, বার্ট্রাণ্ড রাসেল নিজে এসে প’ড়ে যান সেই চিঠি। মানুষের থেকে দেশ দল নীতি মতবাদ কিছুই যে বড় নয়, অনেকদিন পর বুক বাজিয়ে আবার সেই কথাটা বলল কেউ। জাতীয়তাবাদের তত্ত্ব নিয়ে বঙ্কিমের সাথে রবীন্দ্রনাথের তর্ক, রবীন্দ্র-গান্ধী তর্ক, ইতিহাস জানে। একা দাঁড়িয়ে এই লোকটাই বলেছিল, আমাদের দেশের জন্য বাইরের থেকে তত্ত্ব আনতে হবে কেন! পরে লিখেওছিলেন এ’ নিয়ে, বিস্তর। একবার তো বলেই বসলেন, জাতীয়তাবাদের সবচেয়ে বড় সমস্যা হ’ল সে তোমায় শেখায় মানুষের থেকে দেশ বড়। এ’ তো আসলে সেলফ্‌-স্যাক্রিফায়েসের পকোড়া। জাতীয়তাবাদের তাত্ত্বিক বিশ্লেষকেরা সব রে রে ক’রে উঠলেন। তাঁরা এর উলটো যুক্তিতে বললেন, এটাই তো হ’ল প্রকৃত জাতীয়তাবাদ, যা একজন ব্যক্তি মানুষকে ক্ষুদ্র থেকে বৃহৎ অন্তের দিকে যেতে অনুপ্রাণিত করে। তখন বেনেডিক্ট অ্যাণ্ডারসন জাতীয়তাবাদীদের এই যুক্তির উত্তরে ভারি মজার এক কথা বলেছিলেন। It is the seductive emotional power of the tomb of the unknown soldier. বঙ্কিম সারাদিন ধ’রে পড়তে থাকেন রবীন্দ্রনাথের চিঠি। কী যে গভীর আনন্দ হয় ভেতরে। যেন পুনর্জন্ম হ’ল এতদিন বাদে। গতজন্মের পাপ মলিন হয়ে এলো। তারপর কয়েকদিন ধ’রে কতজনের মুখে মুখে যে ঘুরে বেড়ায় সে চিঠি। কতজন লিখে নিয়ে যায়। কতজন ব’সে ব’সে পড়ে। বঙ্কিম আর গৌরকিশোর একদিন মেঘে মেঘে টাঙিয়ে দেন রবীন্দ্রনাথের চিঠি। নীল রঙের হাওয়ায় তা পতপত ক’রে ওড়ে।    .......  \r\n  Bankimchandra,             We must remember whatever weakness we cherish in our society will become the source of danger in politics. When our nationalists talk about ideals, they forget that the basis of nationalism is wanting. We must never forget in the present day that those people who have got their political freedom are not necessarily free, they are merely powerful. In the so-called free countries the majority of the people are not free. This becomes possible only because people do not acknowledge moral and spiritual freedom as their object. Therefore political freedom does not give us freedom when our mind is not free. Not only in your relation with aliens but also with the different sections of your own society you have not brought harmony of reconciliation. The spirit of conflict and competition is allowed the full freedom of its reckless career. Once again I draw your attention to the difficulties India has had to encounter and her struggle to overcome them. Her problem is the problem of the world in miniature. India is too vast in its area and too diverse in its races. It is many countries packed in one geographical receptacle. It is just the opposite of what Europe truly is, namely one country made into many. Thus Europe in its culture and growth has had the advantage of the strength of the many, as well as the strength of the one. India, on the contrary, being naturally many, yet adventitiously one has all along suffered from the looseness of its diversity and the feebleness of its unity. A true unity is like a round globe, it rolls on, carrying its burden easily; but diversity is a many-cornered thing which has to be dragged and pushed with all force. Be it said to the credit of India that this diversity was not her own creation; she has had to accept it as a fact from the beginning of her history. On the other hand, the extremists of left wings, their ideals are based on Western history. They have no sympathy with the special problems of India. They don’t recognize the patent fact that there are causes in our social organization which made the Indian incapable of coping with the alien. I am not against one nation in particular, but against the general idea of all nations. What is the Nation? It is the aspect of a whole people as an organized power. This organization incessantly keeps up the insistence of the population on becoming strong and efficient. But this strenuous effort after strength and efficiency drains man's energy from his higher nature where he is self-sacrificing and creative. West has come to India. Yet, someone must show the East to the West, and convince the West that the East has her contribution to make in the history of civilization. India is no beggar of the West. Europe has her past. We, in India, must make up our minds that we cannot borrow other people's history, and that if we stifle our own, we are committing suicide. When you borrow things that do not belong to your life, they only serve to crush your life. India has never had a real sense of nationalism. It is my conviction that my countrymen will gain truly their India by fighting against that education which teaches them that a country is greater than the ideals of humanity. From the earliest beginnings of history, India has had her own problem constantly before her—it is the race problem. Each nation must be conscious of its mission and we, in India, must realize that we cut a poor figure when we are trying to be political. In finding the solution of our problem we shall have helped to solve the world problem as well. The whole world is becoming one country through scientific facility. And the moment is arriving when you must find a basis of unity which is not political. If India can offer to the world her solution, it will be a contribution to humanity. There is only one history—the history of man. All national histories are merely chapters in the larger one. The swimmer who is an expert does not exhibit his muscular force by violent movements, but exhibits some power which is invisible and which shows itself in perfect grace and reposefulness. The true distinction of man from animals is in his power and worth which are inner and invisible. But the present-day commercial civilization of man is not only taking too much time and space but killing time and space. Its movements are violent; its noise is discordantly loud. It is carrying its own damnation because it is trampling into distortion the humanity upon which it stands. It is strenuously turning out money at the cost of happiness. Man is reducing himself to his minimum. I do not welcome it in our Indian life even though it be sent by the lord of the Immortals. Let our life be simple in its outer aspect and rich in its inner gain. We must remain purely an agricultural people. Let our civilization take its firm stand upon its basis of social cooperation and not upon that of economic exploitation and conflict.   \r\n  Rabindranath   \r\n  \r\n  (চলবে)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-18T08:57:37-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5074984332252104400",
      "title": "কথোপকথন : গিলি হাইমোভিচ ও অর্জুন বন্দ্যোপাধ্যায়",
      "content": "কথোপকথন :   গিলি হাইমোভিচ এবং অর্জুন বন্দ্যোপাধ্যায়    (জুন, ২০১৬ — জানুয়ারি, ২০১৭)   ভাষান্তর : পূজা নন্দী     প্রথম পর্ব   \r\n  \r\n  পরিচিতিঃ গিলি হাইমোভিচ   ইস্রায়েলের হিব্রু ভাষার লেট নাইন্টিজের কবি, অনুবাদক, সাংবাদিক এবং ভিস্যুয়াল আর্টিস্ট গিলি হাইমোভিচ-এর জন্ম ’৭৪-এ। ইস্রায়েলে। গিলি মূলত দ্বিভাষিক কবি। হিব্রু এবং ইংরেজি দুটি ভাষাতেই লেখেন। হিব্রুতে প্রকাশিত কবিতার বই ৬টি। এবং ১টি ইংরেজি কবিতার সংকলন। ‘সেনেকা রিভিউ’, ‘লিটেরারি রিভিউ অফ কানাডা’ (এলআরসি), ‘রাইটিং দ্য নিউ টরন্টো’, ‘অ্যাসিম্পটোট’, ‘লিলিথ’, ‘উইমেন ইন জুডাইজম’, ‘স্টেলার শোকেস জার্নাল’, ‘এজরা ম্যাগাজিন’, ‘ইন মাই ব্যাড ম্যাগাজিন’, ‘ইন্টারন্যাশনাল পোয়েট্রি রিভিউ’, ‘পোয়েট্রি ইন্টারন্যাশনাল’ প্রভৃতি পত্রিকার সাথে ইস্রায়েলের অন্যতম পত্রিকা ‘এমডা’, ‘হেলিকন’-এ প্রকাশিত হতে দেখা যায় ওঁর লেখা।   \r\n  Camera Obscura Arts School থেকে ভিস্যুয়াল আর্ট নিয়ে এবং ইস্রায়েলের ইন্টারন্যাশনাল স্কুল ফর ইন্টারডিসিপ্লিনারি স্টাডিজ থেকে এক্সপ্রেসিভ আর্ট থেরাপি নিয়ে পড়াশোনা করেছেন। গিলি পেশায় একজন এক্সপ্রেসিভ আর্ট থেরাপিস্ট এবং ক্রিয়েটিভ রাইটিং-এর শিক্ষক। বর্তমান ঠিকানা ইস্রায়েল এবং কানাডা।   \r\n  ২০০৯-এর এপ্রিলে ইস্রায়েলের ‘হারেৎজ’ পত্রিকার ঈলান বার্কোইৎজকে দেওয়া গিলির একটি সাক্ষাৎকারের কিছু অংশবিশেষ এখানে দিলাম, ওঁর কাব্য চেতনাকে বুঝতে মনে হয় অনেকটাই সাহায্য করবে এই অংশটি।   \r\n  আপনার কবিতা ভীষণ খোলামেলা, অনাবৃত, ব্যক্তিগত অনুষঙ্গের প্রাচুর্য। এটা আপনাকে কোনওভাবে অস্বাচ্ছন্দ্যতা এনে দেয় না? আপনি শারীরিক দুর্বলতা নিয়ে লিখছেন, যৌনকামনা নিয়ে লিখছেন দ্বিধাহীন, পর্নোগ্রাফির কথা লিখছেন, আপনার সঙ্গীদের নামও লিখে ফেলছেন। এই স্টাইল আপনি কোথা থেকে পেলেন?  \r\n  ‘লেখার প্রয়োজনে যেটা লিখতে হয়, সেটা লেখার জন্য আমি সৎ থাকার চেষ্টা করি। লেখা একটা অপরচুনিটির নাম। রিপ্রেস করা বা দাবিয়ে রাখা নয়। এবং আমি এই অপরচুনিটির অ্যাডভান্টেজ নেওয়ার চেষ্টা করি। আলঙ্কারিক, ডেকরেটিভ, অত্যধিক বাগাড়ম্বর, শব্দবাহুল্য, কেতাদুরস্ত এরকম কোনও কিছুতে আমার আগ্রহ নেই। আমি অন্ধকারগুলো নিয়ে কথা বলতে আগ্রহী। আমার ঘড়ির ওপর আমি ঘুমিয়ে পড়তে চাই না। এটাই আমার কাছে অপরিহার্য। যখন একটা কবিতা সুমিষ্টতা/কোমলতা বা মাধুর্য নিয়ে কাজ করে, তখন বোঝা দরকার মিষ্টত্ব কাকে বলে? এটা চরিত্রগত বা মজ্জাগত একটা স্বকীয় বৈশিষ্ট্য। এটা একটা ক্যারেক্টারিস্টিক্স। পার্টনারদের যে নামগুলো আমার লেখায় উঠে আসে, তারা দু ধরনের ক্যাটেগরিতে পড়ে। কিছু নাম কাল্পনিক। কিছু রিয়েল। [...] আমি যেখানেই যাই, সর্বত্রই আমি একজন কবি। কবির এই মালপত্রকে আমার নিজের থেকে সরিয়ে রাখার কোনও উপায় আমার কাছে নেই। কবি হওয়াটা আমি বেছে নিইনি। ...এটা এমন একটা কিছু যা আমাকে বেসামাল করেছে, নাস্তানাবুদ করেছে। আমি খুব গোপনে, লুকিয়ে লিখি। একটা পেন আর একটা খাতা আমার কাছে ক্রাচের মতো। [...] আমার বই ছাপার জন্য টাকাটা আমাকেই দিতে হয়। এই একই ভাগ্য প্রায় সমস্ত হিব্রু কবির ক্ষেত্রেই সত্যি। এর বাইরে বলা যায়, I lose control on the page… [...] আমার কবিতায় প্রথা বা রীতিমাফিক বাহ্যাবয়ব বা ফর্ম না থাকাটা, সেই বুর্জোয়া কনসেপ্টকে বিরোধিতার একটা অংশ, যে কনসেপ্ট বলে, যা কিছুর বাহ্যাবয়ব নেই তাকে অবয়ব দেওয়াটা কবিতার একটা কাজ। কবিতাকে রক্ত ঝরতে থাকা অবস্থায় ছেড়ে দিতে পছন্দ করি আমি। ...আমার কাছে কবিতা এমন জিনিস, যা তোমাকে দেওয়া হয়েছে, এবং তুমি সেটা আরেকজনকে দিচ্ছ। আমি শুধু চেষ্টা করি নিজেকে নির্ভুল এবং মগ্ন রাখতে, যতটা পারা যায় তারগুলো ভীষণভাবে সুরে বেঁধে রাখতে।’  \r\n  গ্রন্থপঞ্জী  (হিব্রু)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০১]; ‘রিফ্লেক্টেড লাইক জয়’ [২০০২]; ‘মাই ফোর্সেস ফায়ার’ [২০০৭]  ‘লিন্ট সিজন’ [২০১১]; ‘বেবি গার্ল’ [২০১৪]; ‘ল্যান্ডিং লাইটস’ [২০১৬]  (ইংরেজি)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০৭]   ওয়েবসাইট: http://www.poetryon.com/site/   \r\n  Poetry video — Fulfilled Lake    গিলি হাইমোভিচের কবিতা    ‘একটি শাদা পৃষ্ঠার শূন্যতাকে নিয়ে কাজ করার মধ্যে একটা বিনম্র কিছু আছে’  \r\n  ১। অর্জুন : আপনার দুটি জায়গার সাথে পরিচয় আছে; আপনি কানাডা এবং ইস্রায়েল উভয় স্থানেই থাকেন। দুটি স্থানের ভিন্ন ভাষা, ভিন্ন বাতাবরণ, ভিন্ন দৃষ্টিভঙ্গি… আপনার কবিতায় এই দুটো ভিন্ন স্থানের সংস্কৃতি ও ঐতিহ্যকে সংমিশ্রণের প্রক্রিয়া কী?  \r\n  গিলি : প্রকৃতপ্রস্তাবে দুটি স্থানের সংমিশ্রণের কোনো প্রক্রিয়াই আমার নেই। এটা এমন একটা পদ্ধতি যা সাধারণত আমার তরফ থেকে খুব বেশি সচেতনতা বা প্রয়াস ছাড়াই সাধারণভাবে ঘটে থাকে, প্রতিবিম্ব স্বরূপ কিভাবে যেন এই দুটো জায়গাই আমার ওপর তাদের ছাপ ফ্যালে। লেখার ক্ষেত্রে, জায়গা বা স্থানগুলো সাধারণত কোনো নির্দিষ্ট স্থান হয়ে ওঠা থেকে সরে আসে এবং ইমেজ, রূপক কিম্বা ইনার ল্যান্ডস্কেপ হিসেবে দেখা দেয়।   \r\n  ২। অর্জুন : আপনি তো অন্ধকার সর্ম্পকে কথা বলতে আগ্রহী। আমার মনে হয় এটাই আপনার লেখার বাস্তবতা। সাম্প্রতিক সময়ের চীনদেশীয় লেখক ডুও য়ু একটি প্রবন্ধে বলেছিলেন যে “আমার ভিতর অন্ধকারই সব”। আপনিও কি এরকমটাই ভাবেন? এর উত্তর যদি হ্যাঁ হয়, তাহলে আমি বলব যে এটাকে যতক্ষণ না পর্যন্ত দূরে সরানো যায় এটি (অন্ধকার) ক্রমাগত ভাবে বাড়তে থাকে এবং একসময় আত্মার পচনশীল ক্ষততে পরিণত হয়। আপনিও তো এটা জানেন, কিন্তু কীভাবে আপনি এটাকে অতিক্রম করেন?  \r\n  গিলি : আমি নিশ্চিত নই তবে সহমত পোষণ করছি। আমি মনে করি বহু কিছুর সাথে আমি “সর্ম্পকিত”; লেখার জন্য সম্ভবত বৃহৎ কোনো সূত্র তাদের এমনভাবে সংযুক্ত রাখে যা প্রয়োজনীয় এক তাড়না বোধ দেয়। আমি সম্ভবত এইসব বিষয়ে সচেতন নই, হতে পারে আমি এই সম্পর্কিত বিষয়গুলো সম্পর্কেও সচেতন নই এবং এমনকি আমি বিস্মিত যে উপায়ে তারা স্পষ্ট হয়। আমি কষ্টগুলো সম্পর্কে কথা বলার গুরুত্ব খুঁজে পেয়েছি, কিন্তু... আসলে, কখনো কখনো, সুখানুভব নিয়ে বর্ণনা করা কঠিন হয়ে পড়ে। যেমন আমার তৃতীয় বই ‘মাই ফোর্সেস ফায়ার’–এ করার চেষ্টা করেছি। স্ত্রী এবং পুরুষের মধ্যে যে অন্তরঙ্গতা গড়ে উঠতে পারে, এর বেশিরভাগটা,  তা নিয়ে আলোচনা করেছে। আমার আগের বই ‘বেবী গার্ল’-এও এটা রয়েছে, যাতে মাতৃত্বের কষ্টসাধ্য লুকোনো প্রতিবন্ধকতা, পারিবারিক জীবন এবং শহরতলীর জীবন আবার সেই সাথে সন্তানলাভের অপরিচিত আনন্দ, অভিজ্ঞতা। এগুলো...।  আমি মনে করি আমার নতুন বই ‘ল্যান্ডিং লাইটস্’ অন্ধকার এবং আলো উভয়কেই সামগ্রিকভাবে ধরেছে। যাই হোক, সম্ভবত এ এক সংশয়ী দ্বিধান্বিত আলো।  \r\n  ৩। অর্জুন : কয়েকবছর আগে একটি সাক্ষাৎকারে আপনাকে জিজ্ঞেস করা হয় “আপনি শারীরিক আকর্ষণ, মুক্ত বাসনা, ব্লু ফ্লিম এবং সম্পর্ক নিয়ে লিখেছেন”। আপনার কী বক্তব্য এগুলো সম্পর্কে? যদিও আমি মনে করি এগুলো সবই আপনার কবিতার প্রাথমিক বিষয়, অন্তর্গত বাস্তবতা নয়।      \r\n  গিলি : হ্যাঁ, আমি এই বিষয়গুলো নিয়ে লিখি এবং সম্ভবত এগুলো আমার লেখার বিষয়বস্তু হিসেবেও দেখা গেছে, যাইহোক, হয় এগুলো আত্মজৈবনিক কিংবা নয়, অথবা কতদূর এগুলো আত্মজৈবনিক হতে পেরেছে, এসব অপ্রাসঙ্গিক।   \r\n  ৪।  অর্জুন : একটি কবিতাকে কখনই তার নেপথ্যে থাকা কনটেক্সটের আলোতে পড়া সম্ভব নয়। কিন্তু, আমি মনে করি আপনি প্রায়ই আপনার পাঠকদের জন্য কিছু ব্যক্তিগত সূত্র দিয়ে থাকেন। এখানে, আমার জন্য যেটা গুরুত্বপূর্ণ তা হল আপনি কখনই কবিতায় ভাসা ভাসা সূত্র দেন না, উপরন্তু তাকে গভীরে যথেষ্ট সূক্ষ্মতায় তুলে ধরেন। আপনার কী মনে হয়?   \r\n  গিলি : আপনার পর্যবেক্ষণের জন্য ধন্যবাদ জানাই। আমি মনে করি কবিতার বহুস্তরীয় হওয়া প্রয়োজন, যেখানে আমি কিছু সূত্র দরকারে লুকিয়ে রাখতে পারি যা আমার ব্যক্তিগত জীবনের দিকে নিয়ে যাবে। এটা প্রত্যয়যোগ্য করে তোলে। আমি যদি আমার লেখার মধ্যে দুঃসাহসিক কিছু করতে পারি, তাহলে পাঠকেরা যখন নিজের জীবনের দিকে তাকাবে, হতে পারে তারা আরও অনেক বেশী সাহসিকতা দেখাতে পারবে। আমি মনে করি এটা আমরা ব্যক্তিগত ও পরীক্ষালব্ধ অভিজ্ঞতা থেকে আত্মস্থ করি, শিখি। তো... আমার বেশ কিছু কবিতা সরাসরি, প্রত্যক্ষ বলে মনে হয়, আসলে কিন্তু প্রায়ই তা একটি বিভ্রম।  \r\n  ৫। অর্জুন : আমি জানি যে শূন্য ক্যানভাস আপনাকে আহ্বান করে। একজন সৃজনশীল ব্যক্তি হিসেবে, আপনি যখন ফাঁকা ক্যানভাস বা শাদা পৃষ্ঠার সামনে একা দাঁড়ান, কীরকম অনুভূতি হয়?     \r\n  গিলি : একটি ফাঁকা পৃষ্ঠা সম্ভাবনা অথবা কিছুই না থাকার হতাশা, উভয়ের দ্বারাই পূর্ণ থাকতে পারে। আমি মনে করি একটি শাদা পৃষ্ঠা অথবা একটি ফাঁকা ক্যানভাস হল আয়নার মতো... যা কোনো পূর্ণ পৃষ্ঠা বা সেরকম কিছুর চাইতে অনেক বেশী কিছু প্রতিফলনে সক্ষম। ওয়ার্কশপগুলোতে আমি শেখাই, কিভাবে শাদা পৃষ্ঠাকে আমাদের কাজের যন্ত্র বা হাতিয়ার হিসেবে আমরা ব্যবহার করে থাকি। একটি শাদা পৃষ্ঠার শূন্যতাকে নিয়ে কাজ করার মধ্যে একটা বিনম্র কিছু আছে। এটা আপনাকে অনেকগুলো ভিন্ন পথের মুখোমুখি দাঁড় করাতে পারে। একটি শাদা পাতা প্রত্যেক মুহূর্তেই একইরকম হতে পারে, সেটা কথা নয়... কথাটা হল, তাতে পূর্ণ সম্ভাবনা নিহিত আছে কি নেই, কিংবা একটি মুহূর্ত থেকে অন্য মুহূর্তে যাওয়ার মতো খালি পায়ের দৃঢ় পদক্ষেপ সে নিতে পারছে কিনা...     \r\n  \r\n  Ó অর্জুন বন্দ্যোপাধ্যায়, পূজা নন্দী   \r\n  ক্রমশ...",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T09:03:34-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3480529854318581651",
      "title": "বাক্‌ ১১৩ : জ্যোতির্ময় বিশ্বাস",
      "content": "বিন্দু বিন্দু ঝরে জল  \r\n  ১  খুব ইচ্ছে করছে একটা নাম দিই এই ঘরটার। এর আগে অনার্সের সময় আমি যে ঘরটায় ছিলাম, তার বাইরে দরোজার ওপরে চক দিয়ে লেখা ছিলো ‘রুম নম্বর ২’। কিন্তু তাকে নাম বলা চলেনা, নির্দেশমাত্র। যদিও নামের আসল কাজটা তাই’ই, তবু রাম শ্যাম যদু মধু (উদাহরণ অত ঘটা ক’রে কী দেব) ব্যাপারটা তো আছেই। নইলে আমিও তো অমুকবাবুর ‘২নং পুত্র’ হয়ে থাকতাম আজ। যাইহোক, এখন আমি অন্য মেসে, আর আগে এরূপ চিন্তাভাবনা মাথাতেও আসেনি। এই মেসটাতে আবার ‘রুম নম্বর অ্যাতো’― এরকম কোনো সিস্টেম নেই। অল্পকিছুই ঘর, বিশেষ চিহ্নিতকরণ প্রয়োজন হয়নি। এই ঘর অমুকের ওটায় তমুক আর কোণার ঘরটায় জ্যোতির্ময়, এভাবে জানাজানি আছে।  \r\n  সেদিন কী কী ভাবতে ভাবতে সেই কোণার ঘরটারই একটা নাম দিতে চাইলাম। স্কুল কলেজে যেমন ‘সুকান্ত কক্ষ’, ‘আশুতোষ কক্ষ’ থাকে তেমন নয়। বেশ রোমান্টিক একটা নাম হওয়া চাই, নিজের কাছে এই দাবিও রাখলাম। জানি পাগলা ইচ্ছে, কিন্তু ইচ্ছে তো। অত ফ্যালনা কিছু নয়।  \r\n  এই যে আমার ঘরটা, সম্ভবত ১২/১৪ ফিটের হিসাব, ওপরে টিনের চাল, পাতলা প্লাইউডের সিলিং। তিনটে পেশাদার জানলা ঘরের দুদিকের দেয়ালে। আমার চৌকিটার ঠিক ওপরে নয়, একটু সরে, সিলিং থেকে বাদামি রঙের একটা ফ্যান ঝোলে। দুটো টেবিল, একটাতে থালাগ্লাসবাটিচামচ, একটা ইলেকট্রিক কেটল আর কিছু প্রয়োজনীয় জিনিস রাখা। টুথপেস্ট সাবান ইত্যাদি। আরেকটা টেবিলে শুধু বই আর খাতাপত্র। আমি ভেবে দেখলাম এদেরও কারোর কোনো নাম নেই। না, কাপ-কে কাপ বা ফ্যান-কে ফ্যান বলা মানে তো মানুষকে ‘মানুষ’ বলার মতো। আসলে এদের নাম রাখবার ‘প্রয়োজন’ হয়না, কিন্তু ‘ইচ্ছে’ তো হতেই পারে।  চিনামাটির কাপটা যেটায় কফি আর স্যুপ বানিয়ে খাই সেটাকে সুপাত্র ব’লে ডাকতে লাগলাম। ফ্যানটাকে চড়াইডানা, রডলাইটটা লাঠিলণ্ঠন, বিছানাটাকে তিস্তাপার। বইয়ের টেবিলটাকে অরণ্য আর আমার খাটের ঠিক পাশের জানলাটাকে সীমান্ত ব’লে ডাকি।  \r\n  কিন্তু ঘরটার কোনো নাম ঠিক করতে পারলাম না, এদিকে জুনমাস এসে পরলো সেমেস্টার কাঁধে নিয়ে। আমিও ব্যস্ত হয়ে যাই।  \r\n  \r\n  ২  তিস্তাপারে শুয়ে আছি। এখন পড়ন্ত বিকেল। বোধয় ঘুমিয়ে পড়েছিলাম, কিসের আওয়াজে ঘুমটা ভাঙলো। উঠে বসলাম। উঃ, তুমুল হাওয়া শুরু হয়েছে তো বাইরে! জারুল গাছটা খুবই হেলছে-দুলছে। সীমান্ত খোলা ছিলো, দেখলাম হাওয়ার তোড়ে একটা বেগুনি জারুলপাঁপড়ি তিস্তাপারে উড়ে এসে পরলো। ওদিকে আলো তোলপাড় ক’রে বাইরে ছায়া ঘনাইছে, বৃষ্টি আসবে।  \r\n  \r\n  মেসে আমি এখন একা। যে দু’জন জুনিয়র ছিলো, ওরা থার্ডইয়ার পরীক্ষা দিয়ে এই ক’দিন আগেই চলে গেলো। ওরা চলে যাবার দিনও বৃষ্টি ছিলো। তবে এতটা নয়, মৃদু। যখন গাড়িতে মালপত্রগুলো তোলা হচ্ছে , আমার মনে পড়ে যাচ্ছিলো ২০১৩ জুনের মাঝামাঝি একটা তারিখ, কলেজে ভর্তির ফর্ম তোলার জন্য ধুপগুড়ি থেকে আমরা তিন বন্ধু- আমি, দিপাস, আর মন্টি জলপাইগুড়ি আসছিলাম। জলঢাকার কাছাকাছি তুমুল বৃষ্টি নামলো, সাথে ঝোড়ো হাওয়া। সোয়া ঘন্টার জার্নির পর ভেজা ভেজা হয়ে আমরা কলেজে পৌঁছলাম, স্বপ্নের আনন্দচন্দ্র কলেজ। বাবা যে কলেজে পড়তো সেই কলেজে পড়বো ভাবতে খুব ভালো লাগছিলো।  \r\n  সেদিন আসাযাওয়ার পথে বাসে আমি ঘুরিয়েফিরিয়ে দুটো গান শুনেছিলাম। কবীর সুমনের “এসো করো স্নান নবধারা জলে বলবে কে আর/ শহরে বৃষ্টিজল কাঁদামাখা নোংরা দেদার…”, আর জর্জ বিশ্বাসের কণ্ঠে রবীন্দ্রনাথ, “এসেছিলে তবু আসোনাই…”। সেই থেকে এই গানদুটো আমার জন্য ‘বর্ষার গান’। বাকিবছর চুপ থেকে জুন-জুলাই নাগাদ যখন বৃষ্টিপাতের কাল, এই গানদুটো হাওয়ায় হাওয়ায় ভেসে আমার কাছে আসে।  আমি ফোনে বাজিয়ে শুনি, অবশ্য এটাও ঠিক যে, না বাজালেও শোনা একরকম হয়।        \r\n  এই গানদুটো একটা পবিত্র দুঃখবোধের কাছে আমাকে নিয়ে যায়… না, যে দুঃখ বাংলা প্রেমের কবিতায় চাকরি করে সে নয়। অন্য। একে ধরে-ছুঁয়ে লেখা যায়না, এ দুঃখের কাছে শুধু নীরবে পৌঁছতে হয়, সম্ভ্রমে। আসলে কিছু কিছু গানের উপস্থিতির কাছে আমাদের উপস্থিতি যে নগণ্য, এটা সুমন আর জর্জ বিশ্বাস আমায় বুঝিয়ে দিয়েছেন।  \r\n  এরকমই আরেকটা ব্যাপার আছে আমার। আমার শীতকালের একটা অঙ্গ হলো তপন সিনহার ‘গল্প হলেও সত্যি’ আর ঋতুপর্ণ ঘোষের ‘নৌকাডুবি’। কার্ত্তিক আমার সবচে প্রিয় বাংলামাস, সেইসময়টায় আমি এই ছবিদুটো দেখবোই। দ্বিতীয়টির ক্ষেত্রে যদিও উপন্যাসটি আমার অধিক ভালোলেগেছিলো। কিন্তু দেখি। শীতের শুরুয়াদ করি ‘গল্প হলেও সত্যি’ দিয়ে। সেই শেষ দৃশ্যটা...দেখলে মৃদু শীত ক’রে ওঠে অন্তরেবাহিরে। অতিরেক নয়, মৃদু, যে মৃদু একপ্রকার আমন্ত্রণ, সে আমাকে কি এক উৎসাহ দিয়ে যায়। সাদাটে কুয়াশায় আবৃত পুরাতন কলকাতার চিনচিনে ব্যথাময় ফাঁকা একটা অঞ্চল, ধনঞ্জয় (রবি ঘোষ) সে অঞ্চল হেঁটে পর ক'রে চলে যাচ্ছে…  \r\n  \r\n  ৩  তিস্তাপার ভিজে যাচ্ছে, বৃষ্টির ছাঁট আসছে হুহু করে! আমি কপাট চাপালাম সীমান্তের। ও ভালো কথা, এরই মধ্যে ঘরটার একটা নাম পেয়ে গেছি।  \r\n  বাইরে বেরোলাম। ছাতা মাথায়। মাথার মধ্যে নামটা। কীকরে পেলাম  পেয়েছিলাম ওকে! রাস্তায় গোড়ালিডোবা জল জমেছে, ভেঙে এগুচ্ছি আর ভাবছি, এই নাম রাখা কি সুন্দর হবে? আবার ভাবছি, হবেনা কেন, হবে। যথেষ্ট সুন্দর সে। তাকে তো রেখে দিতে হবে…  \r\n  \r\n  ঝিমিয়ে এসেছে বারিধারা। দোকান থেকে একটা আমূল তাজা দুধের প্যাকেট, ব্রু'কফি আর চারটে অ্যালপেনলিবে কিনে ফিরছি। দাঁত দিয়ে অ্যালপেনলিবের মোড়কটা ছিঁড়ে চকোলেটটা মুখে পুরলাম। মোড়কটা ছুড়ে ফেললাম রাস্তার জলে। দেখলাম খুব দ্রুত মূলস্ত্রোতে ভেসে সে একদিকে চলে গেলো। জোরে একটা কামড় দিলাম, এই ছোট ছোট দানা চকোলেটগুলো চুষে খাবার ধৈর্য থাকেনা আমার। মুখের ভিতর গরম লালায় চকোলেটের ভাঙা অংশগুলো গলে গলে গলা দিয়ে নামছে।  \r\n  \r\n  ৪  মেসে ফিরে দুধটা সুপাত্রে ঢেলে রাখলাম। জ্বালিয়ে দিলাম লাঠিলণ্ঠন, দেখা গেল চড়াইডানা অসুস্থ, চলছেনা। মানুষের মতো ওদেরও কি এ’সময় সর্দিজ্বর হয়! কিজানি। একটা কয়েল জ্বেলে অরণ্যের সামনে বসলাম। সীমান্ত খুলে দিতে চমৎকার বাতাস এসে আমার নয়, ঘরের বাকি সদস্যদের কুশল নিতে লাগলো। যেন কতো প্রেম। নিশ্চয় আমার ওপর ওদের প্রত্যেকের কিছু কিছু রাগ আছে। ওদের রাগ কিংবা ভালোবাসা কোনোটা বোঝার ক্ষমতাই আমি রাখিনা।  \r\n  ভাবছি এই মেসটা ছেড়ে চলে যাবার আগে দরোজার ওপর কোথাও ঘরের নামটা লিখে যাবো আর মেসের কাকিমনিকে ব’লে যাবো। পরক্ষনেই ভাবলাম, নাঃ, যদি এটা জানার পর পরের আবাসিক ছাত্রটির পছন্দ না হয়! সে তো বদলে অন্য নাম রাখতেও পারে। তা ঠিক হবেনা। তার চে নামটা আমি একা জানি তাই ভালো। এ লেখাতেও বলছি না। ছাড়ুন। এমন কিছু ফোন নম্বর থাকে তো, যেগুলো সেভ না করলেও মনে থেকে যায়! সেরকম।  \r\n  \r\n  দরোজা খোলা। বাইরে ভেজা ছাতাটা রাখা। গা থেকে গড়িয়ে নামছে জল। বিন্দু বিন্দু। ছাতার রংটা কালো কিন্তু কালো নয়, গোলাপি।যেন তিস্তার পারে, অরণ্য থেকে মার্জিত দূরত্বে বৃষ্টিঝরা সন্ধ্যাবেলায় গোলাপি ছাতা মাথায় একজন 'তুমি' দাঁড়িয়ে রয়েছে। যেন  দূর থেকে একজন 'আমি' তাকে দেখছে, যেন দূর থেকে তাকে আর কেউ দেখছেনা।  \r\n                                                  (চিত্রঋণ : \"The Dawn\", woodcut by Li Qun)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T08:56:50-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5942100084779343791",
      "title": "বাক্‌ ১১৩ : পিয়ালী বসু ",
      "content": "ইম্প্রেসনে আধুনিকতা__ একটি ব্যারিটোন ভয়েস ওভার -   \r\n  \r\n  আসুন, একটা বোধের জন্ম দেওয়া যাক  ব্যারিটোন ভয়েসে জুডাস কে বাঁচানোর কথা বলা যাক   অথবা __   নাছোড়বান্দা জলের অস্তিত্ব মুছতে অকালে ওয়াইপার তুলে দেওয়া যাক  \r\n  জানেন? আজ মেয়েটির জন্মদিন... এমন দিনে আশীর্বাদের বন্যা বইবে। কিন্তু ... এসবের ধারপাশ দিয়ে যাবেন না আপনি, ... তার চেয়ে কল্পনা করুন  জীবনে ভুল সিঁড়ি ভাঙার সেই নড়বড়ে পদক্ষেপটি   \r\n  কি বললেন, ঘটনাটার শুরু সেবারে? সারা রাত ঠাকুর দেখার অছিলায়?  আচ্ছা আপনার মনে পড়ে?   বাঁ দিকের উরুর মাঝ বরাবর সেই লাল জড়ুলটার কথা?   :  হ্যাঁ _ ঠিক ধরেছেন   একসময় ওই জায়গাটাই ছিল আপনার ইজারা করা প্রিয় জায়গা।   \r\n  যাক গে যা বলছিলাম, এসব ছেঁদো লজ্জাটজ্জা কলমি শাকে ঢেকে আপাতত মনোনিবেশ করুন, ফেলে আসা ছবিটার দিকে _ রোমান্টিসিজমের ক্লিশে মোহ গ'লে যাবার পর, স্পষ্ট হচ্ছে কি মোমের মাচিস?   \r\n  হ্যাঁ, মেনেই নিচ্ছি ভুল হয়েছিলো দু তরফেই, আর তাই, দেমাকি আলো ঘিরে এই বেঁচে থাকাটাকে, আজকাল বড়ই অর্থহীন মনে হয়  \r\n  আসুন, একটু উল্টো ভাবে ভাবি_  উইকএন্ডের বিকেলে চলুন আউটট্রাম ঘাট নয়, বরং কালীঘাটের ঘিঞ্জি গলিতে ঘুরতে ঘুরতে শরীর ছুঁই, অথবা লেকের পাড়ে হাঁটতে হাঁটতে গিটারে বাউল গান ধরি... আসলে আমি বলতে চাইছি, সম্পর্কের ভাবনা জ্বরের চিরাচরিত আর্কিটাইপটা জাস্ট ভেঙে দিন।  \r\n  অপূর্ণতার সাথে আত্মীয়তা করি এবার, সিজারের জন্ম দিই, অথবা ফিরিয়ে আনি হ্যামলেট কে ... ভীষণ বোরিং পাঠকদের মোসাহেবি স্তুতিকে ফুৎকারে উড়িয়ে দিই, আন্তরিক ইচ্ছেতেই তৈরি করি, এই ঘ্যানঘ্যানে বাস্তব থেকে বেরোনোর এসকেপ রুট   \r\n  আজ মেয়েটির জন্মদিন   দরজার কলিং বেলটা বাজিয়ে ফেলুন, হ্যাঁ তার মনের রিদম স্কেপকে কব্জা করতে একটা গোলাপের তোড়াই যথেষ্ট...।  \r\n  আসুন, বেঁচে থাকার ফিকশনাল অ্যাডজাস্টমেন্টে আজ একবার জীবনকে ঢুকিয়ে নিই, সবাইকে দেখিয়ে দিই, যা খবর হয়, তার প্রতিনিয়ত রোজ ঘটে, কিন্তু যা রোজ ঘটে... তাই কিন্তু খবর হয়না। আসুন , আমরা একটা খবর তৈরি করি, খানিকটা নাস্তিকতা, আর খানিকটা হলিউডি স্টাইল মিশিয়ে, আর এই খবরের হেডলাইন হিসেবে লিখে রাখি,... ' একশো বছরের নিঃসঙ্গতা সাক্ষী রেখে... আরও একবার’  \r\n  \r\n                                                  (চিত্রঋণ : Hemendranath Mazumdar - Study Of Miss Shelly Gupta)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T08:44:15-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7247514431368404142",
      "title": "বাক্‌ ১১৩ : ফারজানা মণি",
      "content": "বুলেটবিদ্যা  \r\n  ১  মৃত দেয়ালে লেগে থাকা পুরোনো বাতাসের গন্ধ  নাইটকুইন শাড়ির নিচে উঁচুনিচু রাস্তায় মিছিলের আগুন।  কেবল মাছেদের শেওলা খাবার অভ্যাসগুলো গাঢ় হতে  দেখার পর  শরীর থেকে খসে পড়ে মোমের আস্তিন...আমিও  আমাদের ঘুমগুলো যান্ত্রিক দরোজার ওপাশেই  বিরাজমান।  \r\n  ২  বিপন্ন বুলেটের আঘাত ছিন্ন শহরের দগদগে চামড়া।  যদিও পৃথিবী শব্দটি বিশাল – আমাকে খুঁজতে হয়  সঙ্গীতবিদ্যার শিক্ষক।  এরপর – পরস্পর সুরের তাবু টাঙিয়ে দীর্ঘ জনপদ পাড়ি  দেবার মত  বিবস্ত্র সন্ধ্যার আলিঙ্গনে চুমু প্রশিক্ষণ। আমি... এবং আমিই ...   মেলোডিক যন্ত্রপাতি  কর্পোরেট কনডমের বিপরীত উৎস ...   \r\n  ৩  পরিচিত শব্দের মাঝে শিশু হয়ে যাই। ছেঁড়া তন্তুর বিষাদে  আমাদের ধর্ষিত আলোর মতোন নাভির নিম্নভাগের  একুশে তিল...যাবতীয় গোপনীয়তা কুয়াশার ভাঁজে লুকিয়ে  থাকে মৌসুমীবায়ু।  \r\n  \r\n                                                  (চিত্রঋণ : হেমেন্দ্রনাথ মজুমদার)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T08:18:27-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4954851646675040462",
      "title": "বাক্‌ ১১৩ : মাহমুদ নোমান",
      "content": "নিঃস্ব হওয়া নিশ্বাস  \r\n  পথের ধারে সবুজ দুর্বাঘাস  সুখটাকে উসকে দেয়  প্রজাপতি হয়ে উড়ে  ঘুণে খাওয়া আকাশে।  স্টিলে চিকচিক রোদে  হাঁফাতে হাঁফাতে  হতে চায় তোমার নাকের  ডগার ঘামবিন্দু ;  সারারাত জেগে থাকা  মুসাফিরির ঠোঁট কলমিলতা  দিঘির রোদে জলে,  পৃথিবীর ভুলে যাওয়া দেখছে।  \r\n  \r\n  ভেজা কাকের জীবনী  \r\n  পুকুরের জলে তুমুল নাচন  বেশরম বৃষ্টিদের,  রসিকা কাজলার বুকে  ঠোঁটপোড়া হাঁসের রিমিক্স কাওয়ালি।  মেঘগঞ্জের দিকে চেয়ে থাকাতে  যাদের ছানি রোগ  ডুবসাঁতরে পার হতে চায় সমুদ্র ,  আঙ্গুলের দূরত্বে ঘুম থেকে জাগে  ইলিশমাছের পেটিতে।  অতঃপর ভেজাকাক হয়েযায়  হতে পারে না কারো পড়শি  এ বেলাও...  \r\n                                  (চিত্রঋণ : হেমেন্দ্রনাথ মজুমদার)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T08:10:12-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5773714381401299334",
      "title": "বাক্‌ ১১৩ : অয়ন কুমার দত্ত",
      "content": "ডেটিং:  \r\n বিধাতার পাশে বসে, আড়চোখে\r\n এসব কেন করছেন? আমার হাতে হাত\r\n অনুভূতি ঘরছাড়া আর বিধাতার হাঁচি\r\n \r\n তোকে লেখালেখি মানায়? নিশ্চুপ নিশ্চুপ\r\n \r\n উঠোনের মরাগাছ বৃষ্টিস্নানেও বাঁচবে না\r\n আপনার কী মত?\r\n ওকে প্রেম দে, জল ওর ধাতের না\r\n \r\n ড্যাবড্যাব করে তাকাই\r\n কিছু করতে পারি না কেন!!\r\n তুই ভুল হাতে লিখিস তাই পারিস না\r\n \r\n পরের জন্মে কী হব??\r\n ডোম হবি ডোম...\r\n পোড়াতে পারবো না আমি\r\n আয়নায় খুঁজলে পারবি\r\n \r\n যাচ্ছেন নাকি!! হ্যাঁ মুখাগ্নি আছে\r\n তাহলে আমারটা??\r\n হাতে ধরে থাক\r\n মুক্তি পাবো না?\r\n আয়নায় খুঁজতে পারিস\r\n \r\n ইচ্ছে হয় ভোররাতে এককাপড়ে খালি পায়ে\r\n অনন্তকে কোলে করে বেরিয়ে যাবো...  \r\n  \r\n                                          (চিত্রঋণ : গণেশ পাইন)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T07:56:27-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4423037528226867847",
      "title": "বাক্‌ ১১৩ : সৌমাল্য গরাই",
      "content": "অস্তিত্ব  \r\n  আঙুল থেকে বখাটে মুহূর্তগুলি উঠে দাঁড়ায়।  অরন্তুদ হাওয়া খিস্তি দিতে দিতে  আয়ুরেখা মুছে দেয়...\r\n নদী থেকে জলের পালকগুলি ওড়ে।  একলা ঘর। যে মেয়েটির মনে ঋতুজরা তার জানালায় মেঘের শার্সি এঁটে দিলাম। \r\n বৃষ্টির পায়চারি নিয়ে মেয়েটি ঘুঙুর হবে একদিন...  ঘর থেকে ঘরের ব্যবধান –হাড় আর মাংসের। যে ছেলেটির মন ভাল নেই, তার চার কুঠুরির হৃৎপিন্ডের বদলে সার্জারি করে আকাশ  বসালাম। ছেলেটি মেয়েটির অস্তিত্বের সাথে মৈথুনরত...  ঝুপ করে ডুব দেয় শব্দহীন শব।\r\n অন্ধকার পায়ে পায়ে দুকূল ছাপিয়ে যাচ্ছে\r\n প্রেমিক – প্রেমিকার ডুবোনদী...  \r\n  \r\n  জল ও বৃত্তের কবিতা  \r\n  একটি গাছের বুকে হরিণশিশুর কান্না রেখো\r\n কেননা মাটির ভিতরে জলসত্র নেই\r\n কারোর জন্য কেউ বাড়ায়নি দুঅণু হাত\r\n সহজেই যা হতে পারে একগোছা অক্সিজেন।  একটি নদীর জন্য মাঝি থাকুক\r\n যে নদীর উপর হাঁটতে জানে\r\n মাঝির বুকপকেটে বাঁশি...\r\n বাঁশিতে ফুঁ দেওয়া মাত্র\r\n পাখিগুলো গান হয়ে\r\n মজে যাওয়া জলাশয়ে\r\n নুড়ি ফেলে রাখে।  নিজের জন্য জিরো ডিগ্রির বৃত্ত আঁকো\r\n দেখবে: - যে কোনো উষ্ণতায় সমদূরবর্তী অবস্থানে\r\n তুমি প্রতিমুহূর্তে স্রোত ও উজানের সাথে \r\n মানিয়ে নিচ্ছো নৌকার মত।\r\n \r\n   নাব্যতা  \r\n  গাছে গাছে প্রজাপতি আঁকতে বসল বসন্ত। পলাশের ডানায় রোদ মাখছিল সোনাঝুরির কোকিল, হাওয়ার ভিতরে ঢুকে যাচ্ছিল মৌমাছি – তাকে টেনে নিল ক্লোরোফিলের কিশোরী – শিকড়ের দিকে...  এখন মানুষের ভরকেন্দ্রে টাল খাচ্ছে পৃথিবী। ঘূর্ণনকেন্দ্র থেকে ছিটকে যাচ্ছে  গ্রহ।কক্ষপথ ধরে যারা শিমূল কুড়োতে গিয়েছিল তারা ফেরেনি।  হরিণসমগ্র থেকে জলপান করে উঠে আসছে নদী। ঘাইহরিণীর পেটে বসন্তদাগ নিয়ে খেলে বেড়ানো শাবকটি- কোনো এক রজঃস্বলা কিশোরীর স্তন্যপান করে রেখে এসেছিল নাব্যতা...  \r\n                                                  (চিত্রঋণ : Marc Chagal)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T07:32:18-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "803664252662934397",
      "title": "বাক্‌ ১১৩ : হিন্দোল ভট্টাচার্য",
      "content": "যে গান রাতের…  \r\n  যে গান রাতের, আমি তার কাছে নত হয়ে থাকি  সাইরেন বাজিয়ে ছুটে চলে এ শহরে রাত-  তারপর নিঃস্ব একা মোড়গুলি দেখে-  মাতাল,  পাগল আর কয়েকটি পুলিশ জেগে আছে।  সমস্ত রাস্তার মুখ কী ভীষণ একা।  যে গান রাতের, আমি তার পাশে শুয়ে আছি দ্যাখো-  ভোরবেলায় ঘুম ভাঙবে মনে মনে ভেবে  আমার পাশেই শুয়ে আছে চাঁদ, রক্তহীন, সাদা  কী ফ্যাকাশে তার হাত, যেন পাগলামি সব হারিয়ে গিয়েছে।  তুমি কি তাকিয়ে আছ আমার দিকেই?  শুনতে পাচ্ছ তোমাকেও ডাকছে কেউ, খুলো না সদর;  এ শহরে আর নেই তোমার আমার জন্য সুস্থ মধ্যরাত  কেবল শনশন করে গাড়ি যায়, ফ্লাইওভার আরো ঝুঁকে আসে।  সাবধানে থেকো, আর হারমোনিয়ামের রিডে বেজে ওঠো কখনো সখনো।  রাত তো তোমাকে চায়, তোমাকেও জেগে থাকতে হবে।  যেন আমি ভোরবেলা উঠে দেখি  প্রথম ট্রামের মতো কেউ এল তোমার সংসারে।  \r\n  \r\n                                          (চিত্রঋণ : Marc Chagal)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-17T07:20:56-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4824472831021857900",
      "title": "বাক্‌ ১১৩ : মিতা চার্বাক",
      "content": "বিনিময়\r\n \r\n সন্ধ্যার পানশালার ভিতর একটা বিষণ্ণ বাতাস ঘুরঘুর করছে। শেষে খুব কায়দা করে বাতাসটা কালোরঙা সুটবুট পরা মানুষটার পকেটে চালান হয়ে গেল। বাতাসটার এমন সহজ, ষড়যন্ত্রপূর্ণ আচরণে আমি হাসি আটকাতে গিয়েও হেসে ফেললাম।  \r\n  যে সন্ধ্যাগুলোতে আমার করার কিছু থাকে না আমি এখানে এসে বসে থাকি। \r\n মানুষের কারবার দেখি।\r\n আজকাল মানুষের কারবারে আমার খালি হাই ওঠে।\r\n \r\n ডান্সফ্লোরে যে দুজন তরুনী নাচছে…  সবচেয়ে যে ছোটটা সে এসেছে দূরবর্তী গাঁও থেকে। তার দোলানো কোমরের বাঁক থেকে ছড়িয়ে পড়ছে হৈমন্তিক শস্যের ঘ্রাণ।\r\n এইসব অগোছালো ঘ্রাণে আমার শরীর বেয়ে সরসর করে ঘুম উঠে আসে।\r\n \r\n রাতের গায়ে থলথলে অন্ধকাররা গেঁজে উঠছে…\r\n পানশালায় ঢুকল পঞ্চাশোর্দ্ধ সেই মোটাসোটা টাইপ লোকটি; সঙ্গে ঝলমলে পোশাক পরিহিতা শহরের দামী এক নারী। লোকটার চোখে কখনও আমার চোখ পড়ে যায়, সেখানে কোনো কৌতুহল অবশিষ্ট নেই। এবং আমি তার সাথে কোনো এক নারীকে দ্বিতীয়বারের মতো  দেখিনি।\r\n \r\n \r\n এখানে লাল ওয়াইনের পাত্রে রাত এখনও বাকি…\r\n আজকের মত উঠতে যাব, এমন সময়ে কর্ণারের টেবিলের দিকটায় চোখ আটকে গেল।\r\n আলোছায়ায় কেউ একজন দাঁড়িয়ে\r\n একটা ফ্যাকাসে হাত তার জীবন বৃত্তান্ত উঁচিয়ে ধরে আছে ।\r\n এবং ওটা একটা “বিনিময় পত্র”\r\n গোটা গোটা অক্ষরে লেখা-\r\n \r\n “আমার একটা দেয়ালে আটকে থাকা টু-পয়েন্ট স্যুইচবোর্ডের জীবন চাই”\r\n \r\n বহুদিন পর কোন মানুষের আচরণ আমাকে চমৎকৃত করল।  \r\n                                                  (চিত্রঋণ : Francis Bacon)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T21:10:31-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4953599664444225039",
      "title": "বাক্‌ ১১৩ : শানু চৌধুরী",
      "content": "কাঁচ গড়াবার গল্পনা        অকস্মাৎ পর্দার খেয়ালে  মোচন হচ্ছে জানলা,  মাউথ অর্গানের নিখোঁজ পোষ্টার   জেনা গ্লাসের মাত্রা জায়দাদ  \r\n  \r\n  কাঁচ কোনো শব্দ নয়  ব্যঞ্জনার তীরে বসে থাকা ঘন অসুখের সানসেট  \r\n  \r\n  কবেকার ক্লাসে কাঁচ গড়াবার গল্প শুনেছিলাম  এখন আমাকে টুকরো করার গল্প শিখতে হয়  \r\n  \r\n  \r\n  রোবট  \r\n  অ্যাপেনডিক্স কাটা ভিলেজ    চোখের কাছে ব্রীজের ঝুলন্ত সহজপাঠ  \r\n  চিকিৎসার পতঝড়ে গাঢ় হয়ে আসা রোবট    রোবট তৈরির কারখানা  \r\n  \r\n  হিডকো মোড় পেরোলে    ধ্রুবকের মিউট শাখায় খড়িবাড়ির মফঃস্বল  \r\n  \r\n  \r\n  নেমেসিস  \r\n  সংরক্ষিত আর্সেনালের বুকে                    গোলার মজুত  ফুটলে ফুটে যাবো পাহারা                 দিকনির্ণয়ের রি  ভিশনে  \r\n  অস্ত্র ক্রোমাটিক, অস্ত্র নাদান                    চঞ্চুতে আগুন শিখলে  অবয়ব ভাসা নুড়ির মতন  নেমেসিস  \r\n  \r\n  \r\n  চিড়িয়াখানা  \r\n  \r\n  কামড়ের সাথেই কিমা হচ্ছে রাস্তা  ম্যাকাও আস্তরণে চিড়িয়াখানার জন্মদিনগুলো   বসিয়ে দিয়েছি ব্রাকেটের নার্সারীতে    \r\n  খবর হয়নি তখনও  নিউজরুমে উ্ল্টে যাচ্ছে কাঁচি  জ্বরের জড়তার হাইপার টেক্সট  \r\n  এই তো কালির শীৎকারে  থেতলে যাচ্ছে বারান্দার অ্যাস্টেরিস্ক  \r\n  \r\n                                          (চিত্রঋণ : Nelson Aquini)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-20T02:10:35-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "419925472317856112",
      "title": "বাক্‌ ১১৩ : পলাশ কুমার পাল",
      "content": "ঈশ্বরের কাছে ভক্ত  \r\n  রঙগুলো বলেরই পুর করে  ছুঁড়ে দিই,  পা-ফেরকানো স্ট্যাচুর তলা দিয়ে গলে  বাই-চার...  \r\n  চশমাটা খুলে দেখি  বুড়ির দুই স্তন  \r\n  ছেঁড়া ব্লাউছে বলের শিশির মুছে  ক্যাপ্টেন চাইছে ইয়োর্কার...  \r\n  \r\n  \r\n  আইবুড়ো কাহিনি  \r\n  কালো ঘোড়াটা ছুটছে,  খুড়ের ছাঁচ থেকে ঘোড়া হয়ে  ঘোড়াগুলো ছুটছে...  \r\n  রঙীন দোকান চারপাশে:  রঙীন পতাকাগুলো  ঘেমোহাতে আইবুড়ো স্তন চাপা দিয়ে  \r\n  দরজা বন্ধ করে।  তবু এলোচুলে রঙীন লাগাম  \r\n  ছেঁড়া  দেয়ালঘড়ির টুকরোয় বীজ বুনে  উত্তরের জানলা হাঁফায়...  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  অ্যাক্সিডেন্টের পর  \r\n  কালো সিঁড়ি।  পায়রারা খুদ ফেলে উড়ে যায়-  \r\n  হাঁটু থেকে কাটা-পা এগোয়  ক্রমশ  চাঁদ থেকে মঙ্গল  মঙ্গল থেকে বৃহস্পতি, শনি...  \r\n  কামড়ানো পুরপিঠে হাতে,  ঝুরো নারকেল ঝরে, ঝুলে খেঁজুর গুড়-  \r\n  নার্স এসে বলে 'এ অন্য ছায়াপথ!'  \r\n  \r\n  \r\n  এখনকার সত্য  \r\n  দেয়ালের গায়ে টিকটিকি  সাংসারিক,  অথচ দেয়াল ভেদ করতে পারে না।  \r\n  পেরেকে টাঙানো ক্যালেণ্ডারে  ওঠে আর নামে...  \r\n  জল শব বাতাসে মিশলে  আগুনের উপরে ক্ষীর  বুড়ি ঠাকুমার মতো লাঠি ধরে হাঁটে...  \r\n                                          (চিত্রঋণ : উইলিয়াম ব্লেক)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T20:19:03-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "50001429912921628",
      "title": "বাক্‌ ১১৩ : অনীকেশ দাশগুপ্ত",
      "content": "ত্যাগ ত্বক ও ত্রিভুজ   \r\n  স্বীকার কর্ছিনা নুয়ে পড়া টেস্টিকল্স   লালাতন্ত্র ও দৃশ্যাবলীর অদ্ভুত   সাদৃশ্য সাহসী বানানের   জন্যে মজুত  রাখি  প্রয়োজনের   ো া ৌ ; তোলো   গুঞ্জরিত পবন বাড়ির ছাদে         পত্ পত্ উড়ছে বিশুদ্ধ কৃমি শ্মশানের  ফরমাইশি- লিবিডো তথাপি ঝুল বারান্দায়        আমার সমবয়স্ক অথবা   অনুজ পর্ব সমূহ নিরন্তর ঘটে চলেছে         টোকা দিয়ে দেখলাম এখনো  একতান্ত্রিক জিনের বিস্তৃত  আওতাধীন ‘আমি’  তুমুল        ফ্লিপফ্লপের আহ্নিক ইন্তেজামে  …  \r\n  \r\n  \r\n  প্রক্রিয়াজাত  \r\n  স্বল্পালাপ আরোকদিন আলোয় ডোবে,যা ইচ্ছে জ্যামিতিক ছেঁটালেই পাখি  বসবে নিয়মিত, যারপর আছে ফস্কানো গোপন চুঁইয়ে চিৎকার গড়ছে   শ্বাসচ্ছদায় ঠুকছে আমার প্রায়শ্চিত্ত এ জন্মে খতম হবার নয়  সরল ভঙ্গি আমি ধরে রাখতে পারিনা বেশ্যার কঁকানোর মত   শীত্কার সকলেই শোনে যারা আমার পেছন সম্মুখে ঢোকায়   চিনির বিবর্তন, ওরা মানুষের কথা বলে গুহ্যদ্বার ও   মুখছিদ্রের বিভব প্রভেদে তড়িৎ সংকটের কথা   অনেকে ইস্যু বানায়; সম্প্রীতি, দু’কলি গানের   মত আলজিভে শুকোচ্ছে ছেড়ে গাও যাতে   উৎসবওয়ালারা তাক খায়, দুজনের   ভেতর দুজনের মৌতাত আছো  তো দিব্যি আরোকদিন পরিচ্ছন্ন  তছরুপে সুষম বিলোও…  \r\n  \r\n                                          (চিত্রঋণ : Andy Warhol)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T20:12:24-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6918032883919890929",
      "title": "বাক্‌ ১১৩ : সৌগত বালী",
      "content": "এলডোরাডো   \r\n যাদুকরটি কর্পোরেশনের দায়িত্ব পেলে শহরটার ফার্টিলিটি নষ্ট হয়  লোকটা বোঝেনা   অথচ উপপথ পেরতে পেরতে শুচিবায়ুময়  নালাবাড়িটি\r\n ডিজাস্টার ম্যানেজমেন্টের রাতে যখন হাঁটুজল টয়লেট   ফুলে ফেঁপে উঠছিল লার্ভার জীবনচক্র  তখনতো একাকিনী চাঁদ মশারিতে রাত কাটাচ্ছে ভেবে   স্কাইস্ক্যাপারের মাথা প্রীতিলতা   কিম্বা সেও আজন্ম আগলে রাখা বিভাজিকার জলাজংলাটি  কৃষিবিদ্যার কাজে লাগবে ভেবে যাদুকরটিকে হাইড্রোস্ট্যাট বোঝাতে চেয়েছিল   কর্পোরেশনের সমস্ত নর্দমার এসে জমে উঠছিল নালাবাড়িটি   রাজপথ ফুটপাথ অনুগলি হাই অলটিটিউট সিম্পটম গলে পচে উঠছিল নেক্রোসিস \r\n নতুবা অহোরাতে একতলার গুমঘরটির ক্রমান্বয়ে নাকডাকা  দেখেছিল সে যাদুকরটি ডানহাতটা ছোঁয়ালেই  অথচ লোকটা  \r\n                                                                          (চিত্রঋণ : Andy Warhol)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T20:02:23-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5603562476823452646",
      "title": "বাক্‌ ১১৩ : অতনু ভট্টাচার্য ",
      "content": "পেটকাটি কবিতার আকাশে  \r\n  এসেছি কি আসিনি  নাকি পুরোটাই জলজ্যান্ত ভ্রম  সিন্ধু পেরিয়ে আমরা  গঙ্গা ছুঁয়ে ছুঁয়ে  নাকি ইথিওপিয়ার কুয়েতো নদীর  পশ্চিমতীরের আজন্ম এই গ্রাম  ওংগোটা ভাষার কান্না  কী করে সংস্কৃত চুঁয়ে  জেগে ওঠা বাংলাভাষার কানে  সর্ষের মধ্যে ভূত  না গোটা ব্রহ্মাণ্ড?  দিপদিপ করে উঠছে ভাষার আঙুলটা  এখনি অবশ হয়ে যাবে  এমন আজব চিন্তার কোঁচকানো  দর্পণের নখ কী দেখতে চাইছে?  একটু আলোতে চোনা প্রয়োজন  ছায়াও ঘাবড়ে যাবে  দর্শনের মরা লাশ  পেটকাটি কবিতার আকাশে  \r\n                                          (চিত্রঋণ : নন্দলাল বসু)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-18T09:54:10-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4650497253823968267",
      "title": "বাক্‌ ১১৩ : মানস ব্যানার্জী ",
      "content": "টানাটানি  \r\n  রাস্তা পেরিয়ে দাঁড়িয়ে আছে যে টেম্পো  যে ম্যাটাডোর, আমি তার বস্তা-বন্দী  সওয়ারীর দুঃখবোধ জানি।  মেশিনে মেশিনে হাত বদল হয়  পদার্থের চরিত্র পাল্টে যায়  এর নাম পদার্থবিজ্ঞান। পরীক্ষার নম্বর  যত পার শিখে নিতে হয় এখানে।  রাস্তা পেরিয়ে দাঁড়িয়ে আছে যে কেরানি  কপালে দারুণ দুঃখ , বাস ফেল  এটাই সময় আর গন্তব্যের টানাটানি   \r\n  যাপন  \r\n  আমার স্ত্রীর মুখে, আমার প্রশংসা  শুনতে আমার ভালোই লাগে।  একটু বুক ফুলে ওঠে  কতবার দেখেছি অন্য কেউ বিরূপ  মন্তব্য করলে আমার বউ কটমট  করে।  আমার বউ, শ্যামলদার বউ, সুভাষ, মিহির  সবার বউ -  খুশি হলে গান করে , রাগ হলে ভার মুখ  রাত্রে শায়ার দড়ি আলগা করে  শুয়ে পড়ে  মৈথুনের আশায়।  পুরুষ সময় শিখছে অবেলায়!  \r\n                                                                          (চিত্রঋণ : যোগেন চৌধুরী)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T19:46:08-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9153662231507065880",
      "title": "বাক্‌ ১১৩ : সৌমিত্র চক্রবর্তী",
      "content": "ক্যানভাসে লাম্পট্য  \r\n  আমার লাম্পট্য বিষয়ক গুনগুন শুনেছি বহুবার ইতস্ততঃ ছড়িয়ে ছিটিয়ে বিগত প্রেমের গোবর লেপা সাদা দেওয়ালের আনাচে কানাচে সাধারণত নির্বাচনের পরে দেওয়ালগুলোর কোনো মালিকানা থাকে না, যে কেউ এসে কাপড় খুলে ধর্ষণ করে চলে যায় মুখের ওপরে নিপাট ভদ্রলোকের শাটার টেনে অথচ মাঝরাত এলেই পেচ্ছাপের থলি ভর্তি করে আমার কবিতা পায়, যত্তসব ট্র্যাশ চেপে রাখা ইচ্ছেঘুড়ি ভদ্র মুখোশ যেটা শেষবার হস্তশিল্প মেলায় কিনে পরেছিলাম অসাবধানে হস্তমৈথুন করার সময়ে কমোডের ফাঁকে হাওয়া হয়ে যেতেই আমিও ন্যাংটো হয়ে থৈথৈ ... অতএব তারপর থেকেই ইতিহাস ভূগোলের গোল ইত্যাদিতে ইতি টেনে পাক্কা শ্রোতা হয় নিবিড় ধৈর্যে শুনতে লাগলুম আমার লম্পট হয়ে যাওয়ার ইতিবৃত্তান্ত : আমার জাগতিক প্রেমিকারা ভার্চুয়াল থুতু ছুঁড়ে একে একে বলে যেতে থাকল তাদের স্তন যোনি মন্থনের যাবতীয় কূটকৌশল; আশ্চর্য নিপুনতায় দেওয়ালগুলো যাবতীয় আইনকে কাচকলা দেখিয়ে লেখায় শ্লোগানে ভরে যেতে থাকলো বিশ্বমানবতার গুদে বীর্য ঢেলে সময় শুনতে লাগলো আমার লাম্পট্যের টকঝালমিষ্টি গপ্পের পিএনপিসি।  \r\n  \r\n  ছত্রি  \r\n  এক ছাদ থেকে অন্য ছাদে লাফানোর সময়ে  বত্রিশ ছত্রিশের উদোম বুকগুলো ইশারা করে   ব্রাউন নিপলের মদ্যিখানে সুড়সুড়ি রিবন হয়ে উড়ে যায়  ছাদের খোলা তলপেটে ঝামরে পড়ে নাক ঘষে মুখ ঘষে  ক্লিন শেভন কার্ণিশের গুদে একতাল সাদা মেঘ হেগে  ফুস ঘুম দ্যায় দু পাঁচশোর লাফানিয়া কাস্টমার   \r\n                                                                                  (চিত্রঋণ : Francisco De Goya)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T19:40:20-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3329731359340034195",
      "title": "বাক্‌ ১১৩ : দীপঙ্কর লাল  ঝা",
      "content": "খোসা  \r\n  হাড়ে হাড়ে টের পাচ্ছি \r\n এমন একটা জ্যোৎস্নায় আঘাত লেগেছে \r\n চাঁদ  ফুলে আছে তাই,\r\n এতক্ষন একটা অন্ধকার শুনছিলাম\r\n রেডিওর ঝিরঝির থেকে  একটা জঙ্গল \r\n নিভিয়ে দাও \r\n আমার নিশিতে কেউ চিনি ঘুলিয়ে দিলেই \r\n হতে পারে সকাল \r\n আর চোখে কেমন বয়েল হয়ে যাচ্ছে শ্মশান \r\n ধরে রাখি এইসব, ধরে ধরে বারান্দা ঘুরে আসি\r\n ঘুরে আসি মহল্লা, কুকুরের গলায় প্রেম ঘুরিয়ে আনি\r\n তোমাদের বাদামের খোসার মতো উড়িয়ে দিলে\r\n পেট ব্যথা করে ।  \r\n  \r\n  শিশু  \r\n  মেঘ, অভিমান কোরো না \r\n আমার ঘরেও পিঁপড়েদের পাহাড় আছে \r\n বৃষ্টি রোজ সেখানে বসে ছায়া ছায়া আচরণ করে\r\n এমন একটা ভান করছে \r\n যেন এবছর বাদবাকি পাওনাটুকু পাখির পালক থেকেই মিটিয়ে দেবে\r\n তোমার কানের উষ্ণতা বেড়ে গেলে  শিশুদের বুদবুদ ফেটে সূর্য্য চুঁইয়ে পড়ে  \r\n                                                  (চিত্রঋণ : যোগেন চৌধুরী)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T19:27:16-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3267051585784078837",
      "title": "বাক্‌ ১১৩ : শম্পা মাহাতো",
      "content": "ফেরার  \r\n  (১)  \r\n  একেকটা সময়কে জোয়ার মনে হয়  এত তাড়াহুড়ো থাকে  জেগে থাকতে থাকতে ঠিক যে মুহূর্তে  ঘুমের দাগে গড়াই  আমি কিন্তু বিচ্ছিন্ন এক বদ্বীপ।  \r\n  (২)  \r\n  আমাকে পাড়ি দেওয়া খুব সোজা  এত সাধারণ আমি  সামান্য একটা স্লিপিং পিল অথবা  নেশা ধরানো দ্রব্য  টলমলে পা, অসহ্য ঝিমঝিম চেতনা।  \r\n  (৩)  \r\n  ভাগ্যিস জেগে গেলে ভুলে যাই  কী স্বপ্ন দেখেছিলাম!  আর আমরা ছুটে চলি পাশাপাশি  দুটো ধানক্ষেত যেন,  মরতে মরতে বেঁচে যাওয়া টের পেলাম।  \r\n  (৪)  \r\n  চায়ের ঠেক জমে কার স্বার্থে  চুমুকেই ছেঁকা আজন্মবিলাস।  আমি ভুলে যাব, যতটা ভুললে  জন্ম হয় রোজ  আমি দূ...রে যাব, যতটা দূরত্ব থেকে  \r\n  ফেরা যায় না আর।\r\n \r\n                                                   (চিত্রঋণ : Aldo Luongo)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T19:21:56-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2686616919422984073",
      "title": "বাক্‌ ১১৩ : প্রদীপ কুমার ঘোষ",
      "content": "০ তরঙ্গ  \r\n  পায়রা ওড়ো। পায়েরা ওড়ো।\r\n জগৎ গোবরঘন্টপচাকম্পোস্ট\r\n পেপারওয়েট সরলে : গন্ধমাদন\r\n রামেশ্বর পাথর। জলে ডোবে না শুধু মৃত্যু।  একটা গ-অন্ধ গর্দভ।\r\n একটা চন্দ্রবিন্দু টার্ন।  বৈপ্লবিক সিঁথেয় হিমোসায়ানিন চান\r\n বিধ(বা)বিধবা। সরে যায় শরীরের প্রকোষ্ট থেকে  এলোকেশের ছটা। খাবারথলির মৌ।\r\n এটিপি-র ক্যাপসুল। বেঁচে থাকার নুন।  এরপরও বলবে -\r\n মাটিতে মশাঝাঁপ = সিসমিক P-S-L?  \r\n  \r\n  বাঁকের নাম ক্লাইম্যাক্স  \r\n  বাঃ বাঁক! গুড়ুম করে গুলি।\r\n মিডনাইট পিশাচ। ডোমঘরের থিসিস।  রকফেলারের ধন।\r\n গনগনে আগুন।  আত্মাহুতি উৎসবের নাম\r\n                রাইড অন টপ।  গ্লিসারিন চমকালেই : ১/২ বয়েল রোধ।\r\n                                 ১/২ বয়েল তড়িৎপ্রবাহ।  ঊরুগুরুঊরুগুরু : পেরোচ্ছো নদী : বুকদুরুবুকদুরু।  \r\n  \r\n  \r\n  অপরাপরিস্থিতি  \r\n  চুপ। সাড়ে বারো আনা মুখ বন্ধ।\r\n          তলপেট খসাও।  মাঝির সাথে গোপনে একটা শলা।\r\n                      |\r\n মাঝদরিয়া। জল এখানে টগবগে মাগি।\r\n                      |\r\n মাঝি মরে গেল। নৌকা ডুবলো।  সওয়ারি। তোমার কোনো দোষ ছিল না।\r\n        দোষ ছিল তো পরিস্থিতির।  \r\n  \r\n  বেড সিঙ্কনেস  \r\n  পিসতুতো বিছানায় মাসতুতো শরীর।\r\n দেওয়াল থেকে ভূমি সরিয়ে নিলে - অকপট ধ্বস।  উচ্চ। উচ্চউচ্চ। রসের উৎস্রোত। যেতে হবে আরও…\r\n V আকৃতির ঠ্যাং, I আকৃতির সেলফি  এড়িয়ে যেতে হবে ডেল্টা আকৃতির দুধের বাঁট।  উম্মাউষ্ণউষ্ণউম্মা -\r\n রাজধানী ঝরে গেলে : পুস আপ্ → ডাউন।  \r\n  \r\n                                          (চিত্রঋণ : Mirta Benavente)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T08:01:05-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3689379415500203161",
      "title": "বাক্‌ ১১৩ : অংশুমান",
      "content": "কবিতা নয়  \r\n  \r\n  #৪\r\n রান্না করতে গিয়ে দারুচিনি নিয়ে খেলতে থাকি\r\n এতটাই আত্মকেন্দ্রিক আমি\r\n খড়খড়ে কাঠ নাক বেয়ে উঠতে থাকে\r\n গোড়ালিতে গাঢ় ভর দিয়ে নামতে নামতে\r\n পিয়ানোর রিড\r\n ছুঁয়ে ফেলার আগে ডিপ ফ্রিজে হাত ঢুকে যায়\r\n সেখানে কমলকুমারের পাশে ব্লাড সসেজ রাখা থাকে...  \r\n  \r\n  \r\n  #৫\r\n আমি রোজ একটা সিনেমা দেখি\r\n তখনই\r\n কেউ একটা কানের কাছে আসে\r\n ক্রমশ গরম নিঃশ্বাস\r\n গলন্ত মোমের মতো কণ্ঠস্বর বলে ওঠে\r\n 'হামাগুড়ি দাও, হামাগুড়ি দাও মেরুদন্ডে\r\n বাঁক ধরুক...'\r\n ব্লো-জব লোভি নায়ক স্ক্রিন থেকে বিরাট\r\n হাত বের করে আমার মাথা নিচের দিকে টানতে থাকে..\r\n রোজ একটা সিনেমা, আমায় দেখে...  \r\n  \r\n  \r\n  #৬\r\n একটা গিটার পড়ে আছে ইতিহাস বইয়ের মতো\r\n চেস্টার মরে গেলো। ভয় হয়\r\n বাড়ি না থাকলে জং ধরা তারগুলো কষে পেঁচিয়ে\r\n নেবে কি না গিটারটা\r\n জি মাইনর নাইনথের স্বর কি কেউ শুনতে পাবে!\r\n আঙুলগুলো অ্যাম্ফিবিয়ানের মতো জুড়ে যাচ্ছে\r\n শিরায় শিরায় কাউন্টার পয়েন্ট\r\n আমি বারোকে ফিরে যাচ্ছি... ফিরে যাচ্ছি...  \r\n  \r\n                                          (চিত্রঋণ : যোগেন চৌধুরী)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T06:52:20-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4165637979468912792",
      "title": "বাক্‌ ১১৩ : অভিষেক ঘোষ",
      "content": "ক্রেন                             গ্লাসের ভোর হল একদিন উপন্যাস নিয়ে  আমার পার্কারকে কে বলবে তুমি অমূল্য  নীল রঙের একটা মেঘ আছে এখনও,  আমার লেখার খাতায়,  যে এখনও বলে না আমায়,  তোকে কে তুলল?   \r\n  \r\n                                                  (চিত্রঋণ : John Wentz)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T06:38:12-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "609201704404374633",
      "title": "বাক্‌ ১১৩ : তৈমুর খান",
      "content": "নীলসত্য লালসত্য   \r\n  হাসিদের নীলসত্য লালসত্য   দুর্গম কলেবর অসভ্য বৃত্তান্ত   সব আনো, মৃত মুখ তুলে দাও   লঙ্কাকাণ্ডে উদ্ধারের নতুন মহড়া   চায়ের দোকানে ধোঁয়া, কী সুন্দর   আহা কী সুন্দর মুক্তি   ফুল পেড়ে হাতে দিই   পাপড়িতে আমারই পরাগ   রাস্তায় রাস্তায় চুমু ফেরে   চুমুকে বলে দাও   আমি ওর রাতের মোরগ   বিকেল জুড়ে জুড়ে এক দীর্ঘ রাত   পোশাকবিহীন ধর্ম কাটিয়ে চলে যাই   দুর্দিনের নেমন্তন্ন, গরম তেলের আওয়াজ   সত্যের কলঙ্ক ভেজে দেয়   চা খাওয়ার সময়টুকু   নীলসত্য লালসত্য, একটু বিশ্রাম   তারপর ভাঙা যন্ত্র সবাই   শর্তহীন এক একটি হারমোনিয়াম   \r\n  \r\n  \r\n  \r\n  অনিঃশেষ       চাঁদ যায় লুকোচুরি মাঠে   যুক্তিরা নৌকা বাঁধে বিতর্কের ঘাটে   নতুন মাধবীলতা খোলে চোখের পাতা   চেয়ে দ্যাখে চারিদিকে কত কথা রটে   আকাশের এই নীচে ঢেউ এসে দেয় মুছে   মনোভূমি জুড়ে যত আঁকিবুকি কাটে   \r\n                      \r\n  কাবুলিওয়ালা   \r\n  ডাকলেই যাব   মসৃণ শহরে বড়ো অমসৃণ আছি   গ্রীষ্ম রোদে দুর্মুখ কাবুলিওয়ালা   যাই না সৌভাগ্যের কাছাকাছি   \r\n  সব রাস্তায় আলোর স্তন   শিশু ও দেবতা মিলে খায়   অন্ধকারের পোড়া রুটি   ধোঁয়ার যোনিতে খুঁজে পাই   \r\n  কোন্ পথে দাঁড়িয়ে আছ  ?   তোমার মঙ্গল সেতু যদি ডাকে   যাব   দুইদিক বেঁধে   মাঝখানে রাখব নিজেকে   \r\n  কাবুল-ভারত   দুই হাতে ছুঁয়ে আছি সীমা   অসীমে অনন্ত লেখে কীসের তর্জমা   \r\n  \r\n                                          (চিত্রঋণ : যোগেন চৌধুরী) ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T06:26:25-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1953986328132333481",
      "title": "বাক্‌ ১১৩ : সনৎ মাইতি",
      "content": "যোগব্যায়াম   \r\n  ইট সাজাতে সাজাতে দেখি  বাড়ি না, এ এক মস্ত হাঁ  \r\n  মস্ত এক জিভ নিয়ে।   \r\n  সামান্য খুদ সামান্য কুঁড়ো হিমসিম   \r\n  বাড়ি না মস্ত হাঁ  চলো জিভে তোমায় আজ যোগ ব্যায়াম দিই ...   \r\n  \r\n  পোকা   \r\n  বাইরে প্রশ্নেরা ঘুরে বেড়ায়  ঘুরে বেড়ায় পরীক্ষার ভয়  \r\n  দীর্ঘ দিন শুয়ে থাকতে থাকতে  ঘামে ময়লায় গন্ধে  বেডকভারের ফুলও বিষাক্ত হয়ে ওঠে... ভয় দেখায়  \r\n  অন্ধকার থেকে আলোগুলো ভাবলে  নিজেকে পোকামাকড় মনে হয়।   \r\n  \r\n                                                  (চিত্রঋণ : যোগেন চৌধুরী)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-16T06:10:32-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8545883144151122628",
      "title": "বাক্‌ ১১৩ : নুসরাত নুসিন ",
      "content": "কান্নাবাগান ও নদীবিবৃতি  \r\n  দূরত্বের তীরে বসে আছি।  আজ বর্ষা, বিবৃতি আর গান-   গান জমে গেলে কান্নাবাগান ফোটে।  সহস্র বায়ুফুল,   ঘন হয় আর্দ্র শিশির।  \r\n  আমি কতদিন নদীর নিকটে গেছি  আর সোজাসুজি ডুবিয়েছি চোখ-  কিছু সুদৃশ্য আঙুল  পেয়ে গেছি।  মুদ্রা হীন-   এসেও সে ছোঁবে না।  বিব্রত  ময়ূর।      \r\n  ঘাসেদের নিজস্ব আলো নেই  \r\n  এই বিরামহীন হাওয়ার প্রান্তরে তাকে দাঁড় করিয়ে রেখেছে কে?   রাত্রির হিমসিক্ত পাতাল পেরোতে পেরোতে ভেবেছে,   যা সে এতকাল পেরিয়েছে  তা হাওয়ার প্রান্তর,   আর সম্মুখে যা তাও প্রান্তর।  একবার ভাবে,   রাতের পিঠে চড়ে ফটফটে  খোলাসা পৃথিবীর দিকে হেঁটে যাবে  একবার ভাবে,   প্রতিফলিত আলোর বিপরীতে  এই হিমে এইভাবে  বেশ আছে সে।      \r\n  প্রস্থানবিন্দু  \r\n  এইমাত্র খসে পড়া হলুদ পাতাটির শিরা বেয়ে  কান্না নেমে আসে।  ঝলকে ওঠে  হঠাৎ মৃত্যুর উল্লম্ব ছবি।  \r\n  এই পাতা কি বয়োবৃদ্ধ গাছের আত্মাছবি?   সহস্র আয়ুর আর্তনাদ!   একটি সরলরেখা বরাবর  এইসব পাতাই কি ক্রমশ সমাপ্তিবিন্দু!   \r\n  আর দুঃস্বপ্নের মতো অবশিষ্ট?  \r\n  \r\n                                          (চিত্রঋণ : Manu Parekh)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-15T21:49:44-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7592604561529468011",
      "title": "বাক্‌ ১১৩ ।। রেনেসাঁ ।। জার্নাল",
      "content": "এইখানে একটা জার্নাল লিখছি। আমার যাপন, আমার ব্যক্তিগত যাপন ও একান্ত ব্যক্তিগত যাপন নিয়ে। প্রথমেই একটি চরিত্রের সঙ্গে পরিচয় করাই আপনাদের। ধরি, ওনার নাম “”“”“”। উনি আপাতত আমার সবকিছু। ওনাকে বাদ দিয়ে কিচ্ছু করা যাছে না। কিচ্ছু ভাবা যাচ্ছে না। শুরু   \r\n    \r\n    \r\n  ২০ জুলাই   আমার খুব সমুদ্রে যেতে ইচ্ছে করছে। ২০০১। পন্ডিচেরী। ক্লাস ওয়ানে পড়তাম। ১. ক্লাস ফোর এর অনন্যাদি বলেছিল; ও প্রচুর মুক্তো পেয়েছে ঝিনুক কুড়িয়ে, আর আমার কপাল ফাঁকা। ২. সমীরদা বলেছিল সি বিচ এ লুডো খেলার নিয়ম হল, বয়সে বড়রা সাপের লেজে পড়লে মুখে ওঠে। আর ছোটরা মইয়ের মাথায় পড়লেও নীচে নামে ৩. এক ফরাসী যুবতী হেসে তাকিয়েছিল সমুদ্রের ধারে। মনে করুন, আবার গেলাম ওখানে। গীর্জা পিং পং বলের মত বাজছে। সেই ফরাসী যুবতী নিজের হাতে আমার চুল নেড়ে হাই বলল। অনন্যাদি একটা মুক্তো খুঁজে এনে ভাগ করে নিল আমার সাথে। আর সমীরদা লুডো সমুদ্রে ওড়ালো। আমাকেও। এসব কেন সত্যি হয় না? এসব সত্যিই। যা ঘটে, তা তো শুকনো ঘটনা। যা যা ঘটলে 'উফ' মনে হত, তাই আসল সত্যি। তাই সত্যি। সত্যির আগে আসল শব্দটার প্রয়োজন থাকে না আসলে। আজ ২০ জুলাই আমার ঘরে পন্ডিচেরী সমুদ্র আসুক। ১ লক্ষ সমীরদা হাঁটু মুড়ে বসুক সামনে   \r\n  ২৪ শে জুলাই  নতুন একটা সম্পর্ক চলছে, আসলে বেশ পুরোনোই। অফিসিয়ালি আজ থেকে শুরু হবে বললে ভাল হয়। আজ থেকে “”“”“” আমার প্রেমিক। যেটা করেছি, একে ফেসবুকে ব্লক করেছি। হোয়াটসঅ্যাপেও। আর বলেছি শুধু ফোনে কথা হলেই ভাল। এও জানি না যে, এই সম্পর্ক আর কতদিন রাখব। এতে যে কদিন থাকব, কাছাকাছিই থাকব, আবার স্পেসটাও থাকবে। রাত ১০.০০ টা থেকে ১০.৩০ টা কথা বলতাম এই কদিন। এখন বাড়ছে। বেশি বাড়লে জীবন থেকে ব্লক করে দেব।   \r\n  “বাড়াবাড়ি”— এসব আসলে অজুহাত। আমি আসলে খুব নিষ্ঠুর। টিকটিকিটা টিকটিক বলল। এমা, তালে আমি সত্যি খুব নিষ্ঠুর? আমি দুঃখ পেলাম। আমি আসলে খুব দুঃখীও। টিকটিকিটা আওয়াজ করল না। মানুষ ও টিকটিকি শুধু জঘন্য ছায়াটাই দেখল আমার। শুধু ছায়াটাই......  \r\n  রাত...পাশের বাড়িগুলো সব চুপচাপ। গায়ে গায়ে লাগা বাড়িগুলো সরে সরে যাচ্ছে। যেন বিশাল ঝগড়া হয়েছে ভাই এ ভাই এ। যেন জঘন্য জঘন্য গালি সব মুখে ভরে মুখ ভারী করে সব হেলান দিয়ে আধশোয়া। আমাদের বাড়িতেই শুধু ভাই গান শুনছে তার আওয়াজ। যেন বৃদ্ধা মৃত্যুর আগে তার ছেলেদের নিজেদের ভেতরের সব ঝামেলা মিটিয়ে নিতে কাতর অনুরোধ করছে, কান্না শুকিয়ে যাচ্ছে নিস্তেজ স্বরে; আর্ধেক শোনা যাচ্ছে, আর্ধেক শোনা যাচ্ছে না।    \r\n  মনে মনে আয়না ভাবলাম। তার সামনে বসে প্রশ্ন করি,   \r\n  - “তোর কী চাই? কী নেই?”  - “নিজেকে চাই নিজেই তো নেই আমি।”  - “আরে সেটা না। তুই এখন কী চাস জানতে চাইছি”  - “ঘুমোতে আর এই নিজেকে খোঁজাখুঁজি বন্ধ করতে।”  - “দুবার দুরকম কথা কেন?”  - “হল না। তুই বলেছিস তুই জানতে চাস এখন কী জানতে চাইছি। মানে, আগের কোয়েশ্চেন টা অ্যান্সার সুদ্ধ ডিলিট।”  \r\n  মোবাইল বাজছে। “কেন ফোন করে তোকে ? তুই ধরিস কেন?”  \r\n  ফোনটা কেটে যাক। বলি।   \r\n  আসলে আমি ভালবাসা চাই বলে ফোন আসে, ধরি। ভালবাসি বলে না। ভাল তো বাসি চোখ, থুতনি, চশমা- এসবের জন্য ফোন লাগে? সম্পর্ক লাগে? রাতে নিয়ম মেনে কথা বলতে, আসলে কথা বলতেই বিচ্ছিরি লাগে। তবু বলি। “”“”“” এর প্রেম বাড়বে ভেবে। ঠাকুর দেখে যেন।  \r\n  আসি    \r\n    \r\n  ২৬ শে জুলাই  আমি আজ ভোর ৪.৩০ টায় উঠেছি ঘুম থেকে। হালকা হালকা ঘুম। এদিকে ঘুমের ওষুধ খেয়েছিলাম রাতে। উঠেই বারান্দার সিঁড়ি তে এসে বসলাম। “অজীব দাসতা হ্যায় ইয়ে”- এই গানটা শুনছি ভোরবেলায়। কোথাও বাজছে না। কিন্তু আমি শুনতে পাচ্ছি। এরপর “মুবারকে তুমহে কি তুম, কিসিকে নুর হো গয়ে, কিসিকে ইতনে পাস হো; কি সবসে দূর হো গয়ে।” একগাদা কাঁদা। অনেক আশা যেন উঠোনে ঝনঝন করে পড়ছে ভোরবেলায় বাসনের মত। আজ শেষ প্র্যাকটিকাল পরীক্ষা। তথাপি নামের এক বান্ধবী চাকরি পাওয়ার বিরিয়ানি খাওয়াল এক্সাম শেষে। টোটোতে গল্প হল। বললাম ভ্যান ঘঘ নিজের নাক (যদিও কান কেটেছিলেন) নিজে কেটে ফেলেছিলেন প্রেমিকার জন্যে। শুনে কল্পনাদি পার্থ রায় কে বলছে - “ঐ যে শোনো। কিছু শেখো।” অমলেন্দু দা বলল এমা পার্থ তোর নাকের দিকে নজর। নাক চেপে ধরার ভঙ্গিতে দুজনেই একসাথে হাসল - পার্থ রায় আর কল্পনাদি। এমন হয়, যে একত্রিত যুগল দেখলেই আমারো হাসি চলে আসে ঠোঁটে। উজ্জ্বল হাসি। যিনি হাসতে দেখছেন তার বোগাস লাগতে পারে, কিন্তু আমার ভীষণ ভালোচে (কালচে নীলচে লালচের মত একটি রঙ) লাগতে থাকে। যেন জগতের দুটো পাহাড় পাশাপাশি পত পত করে উড়ছে; যাদের সুখ দুঃখের চেয়ে কিছু কম নয়।  \r\n  \r\n  এরপর অটোতে উঠে বাড়ি এলাম। আমাদের বাড়িটা এমন একটা পাহাড়, যেখান থেকে নামার চেষ্টা করছি আমরা ৩ পর্বতারোহী, কিন্তু পারছি না। আমি, ভাই আর বাবা। আর পাহাড়ের কোণে ওঠা লাল হলুদ মিনু শাড়ি পড়া সূর্যটা হল মা - “আরেকটু থেকে যা না’’ - বলে চেল্লাচ্ছে    \r\n  \r\n  রাতে কথা হল “”“”“”- এর সাথে। ব্যাটাকে কালকের জার্নালটা পড়ে শোনালাম। ফোনটা কেটে গেল। বুঝছিলাম হয়ত অপমানিত। আমিও মাঝেসাঝে অপমানিত হই। নিজে নিজেই হই রাতের বেলা। কবে কি করেছি ভেবে নিজেই নিজের ১৪ পুরুষ উদ্ধার করি। এসব ভাবতে ভাবতেই ফোন এল। ধরলাম । কাঁদছে। আমার সেই নিষ্ঠুর ক্রূঢ় হাসিটা পেল। ওপাশ থেকে বলল কিছু কথা। কিস্যু শুনিনি, অন গড। শুধু ভাবছিলাম, যদি এই হাসি, এই কান্না, এই রাগ, মান-অভিমান সব নকল হয়, যদি হয়। আমি কষ্ট পাব। কষ্ট একবারে সব আসা ভাল। রয়েসয়ে কষ্ট পাওয়া আমার ধাতে সয় না।   \r\n  - “তুই শুনছিস?”  - “বল। ঘুম পাচ্ছে”  - “তুই ঘুমা। তুই কথা বলতে চাস না, না?”  - “আমি ভালবাসি ; সেটা যথেষ্ট নয়? এটার বেশি কিছু হয় রে?”   - “তুই এমন ছাড়া ছাড়া কেন থাকিস রে?”  - “জানি না। ঘুম পাচ্ছে।”  - “ঘুমা”  \r\n  আমি ঘুমাতে পারছি না রাতে । একবার মনে হল “”“”“” - এর অভিশাপ। পাশ ফিরে শুলাম। ফোন আসছে না। ফোন আসবে না।  \r\n  ২৭ শে জুলাই   ঈশ্বর মন্দিরে থাকে না সম্ভবত। প্রেমিকের মধ্যে আমি ঈশ্বর পেয়েছি। তাই তার সাথে ঝগড়া করি। তাকে অপমান করি। মন খারাপ করি। আবার পূজোও করি স্নান সেরে। আমি খুব ভালবাসি “”“”“” কে। মন্দির ছাড়ুন। সেই টিউশন ব্যাচে কিংবা স্কুলে চলে যান, যেখানে আপনি আপনার প্রথম কৈশোরের প্রথম প্রেম পেয়েছিলেন। প্রেমে প্রাপ্তি অনেক । কিন্তু পুরষ্কার নেই। প্রেমের অন্য কোন পুরষ্কারের  প্রয়োজন নেই।  \r\n  ফোন ধরিনি আজ। যে অভিমানের আয়ু ২ দিন হয় না অন্তত, তা কিরকম জিনিস?  \r\n  ২৮ শে জুলাই  নীল আঙুরের মত বৃষ্টি। ব্যাঙ ডাকছে না। ভেজা ব্রাগুলোই ব্যাঙের মত ডাকত যদি? শীতের সাদা পরিযায়ী পাখিগুলোর কথাও মনে পড়ছিল ব্রাগুলোর দিকে তাকালে। ঘরে এসে ফোন করলাম। ধরল না। রাতেও ১০ মিনিট মত কথা বললাম। তাও নিশ্চুপ মুহূর্তই বেশি।   \r\n  রাণাদা ফোন করে কবিতা লিখতে বলল। আর খ্যাপাচ্ছিল আমাকে “”“”“”- এর কথা বলে। খ্যাপাকে তুমি ক্ষেপাবে কীভাবে। ঐ নাম শুনলেই আমার ভেতরে একটা বড়সড় সাইক্লোন শুরু হয়ে যায়। আমার নিজেরই চিল্লিয়ে বলতে ইচ্ছে করে যেসব রাণাদা বলছিল।   \r\n  ২৯ জুলাই   এখন অনেক রাত না। ১১ টা বাজে। ভাই পাশে বসে আমাকে লিখতে দেখছে। ওরো ঘুম ধরে না হয়ত। আজ ছবি আঁকলাম বেশ কয়েকটা। তাও ৪০ টা মত। ছবিগুলো আসলে আমাকে আঁকে মনে হয় কোন কোনদিন। আজ মনে হচ্ছিল না। ২ টা রঙের সেট ফুরিয়ে গেল। আমি ফুরোলাম না। এটা প্রিয় হল—    \r\n    \r\n  ৩০ শে জুলাই  আজ সকাল ১০.৩০ টায় ঘুম থেকে উঠে, খেয়ে দেয়ে, ১১ টায় গান শুনতে বসেছি। কম্পিউটারে। সম্ভবত পাঞ্জাবী গান। “সোনিয়ে যে তেরে নাল দাগা ম্যায়...”। আমি ৪ টা ভাষা লিখতে, পড়তে বলতে জানি- বাংলা, হিন্দি, ইংরেজি, সংস্কৃত। পাঞ্জাবী ভাষাটার প্রতি একটা গাঢ় টান অনুভব করি। কিস্যু বুঝি না। কিন্তু কি সুন্দর মোরব্বার মত; জিভে দিলে মিষ্টি মিষ্টি। গান শুনতে শুনতে মনে হচ্ছিল অমৃতসর এসে গেছি। একটা না জানা ভাষার গানের লিরিক্স; আমি নিজের ইচ্ছেমত তার মানে বের করছিলাম, বাংলায় অনুবাদ আর কী। এমন অনুবাদ যার মাথা মুন্ডু নেই। কিন্তু ঐ গানটা শুনলে আমার ঐ অনুবাদটাই মনে আসবে। যেমন   “সোনিয়ে যে তেরে নাল, দাগা যে কামাভা/ নি রব করে ম্যায় মর যাওয়া/ হো- ওওওও/ নি আল্লা করে ম্যায় মর যাওয়া” এর মানে ধরেছি- “তোর সাথে থেকে থেকে কামের দাগ পড়ল/এখন ঈশ্বরের আদেশে আমার মৃত্যু হোক/এখন আল্লার হুকুমে আমার মৃত্যু হোক।” আর এরপরে “মুখ তেরা ভেখ কে তা চান্দ শর্মোন্দা/ রব ভি বানাকে তৈনু আপ পছতান্দা হ্যায়।”- এর কোন মানে করছি না। সরাসরি পাঞ্জাবীতেই শুনতে খুব মিষ্টি লাগছে। “ফুলা যেহা দিল যে তেরা কাদি ম্যায় দুখাবা”- ফুলের মত দিল তোর, যদি কোনদিন দুঃখ দি/তবে ঈশ্বরের আদেশে, আল্লার হুকুমে আমার মৃত্যু হোক। গান শুনতে শুনতে ঘুমিয়ে গেছি। গানের মধ্যে মনে হচ্ছিল যেন আমি ঈশ্বরের বাগানে বাবার কোলে মাথা রেখে ঘুম। যে কোন সম্পর্ক দায়িত্ব সহকারে পালন করার কথা ভাবলেই বাবার কথা মনে হয়। আর সম্পর্ক – এ রেগে যাওয়া, ছোট খাটো মান অভিমান দিনের শেষে গলে যাওয়া দেখলে মার কথা...  \r\n  দুপুরে পুরোন এক বন্ধুর সাথে কথা হল। কাল দেখা করতে পারি। জিজ্ঞেস করছিল, আমি কি সিঙ্গল? কে জানতে চাইছে অরিজিনালি, তার নাম নিল না। তবে ইঙ্গিত প্রাক্তন প্রেমিকের দিকে পেলাম আমি। আচ্ছা আমি সিঙ্গল থাকলে কী হত? আজ ৩০ শে জুলাই। আমার এর আগের সম্পর্কটা এরকমই একটা দিনে শুরু হয়েছিল। হয় ৩০ শে নয় একত্রিশে। হোক গে। অনেক পাপ জমা হয়ে আছে জীবনে। আবার গান শুনছিলাম, “বুল্লাজিয়া তেরে নাম কাদি যো চরা, নি রব করে ম্যায় মর যাওয়া/হে ওওওও/ নি আল্লা করে ম্যায় মর যাওয়া।” - এইবার ইউটিউবে না। কোত্থাও না। কিন্তু আমি শুনছিলাম। খুব মসজিদ যেতে ইচ্ছে করছিল, কিংবা মন্দির, কিংবা শ্মশ্মান, কবরখানা বা কোত্থাও না, হাওয়ায় মিলিয়ে যেতে।  \r\n  ৩১ শে জুলাই   আজ সোমবার। আজ সকালে উঠেছি নটায়। বাবা বারবার ডাকছিল। আর আমি স্বপ্নে কারো সাথে তর্ক করছিলাম কিছু নিয়ে; কি নিয়ে মনে নেই। কোন ছেলের কন্ঠস্বর শোনা যাচ্ছিল। নীচু সরে, কিন্তু যুক্তিপূর্ণ কোন কথা। ঘুম ভেঙে গেল ।   \r\n  আজ দুপুরে পুরোন বন্ধুটার সাথে দেখা হবে না। অসুস্থ নাকি সে। হোক গে। আমি বৃষ্টির মধ্যে রূপমের একটা গান(ফিরিয়ে দেওয়ার গান ) শুনব ভেবেছিলাম অটোতে যেতে যেতে। কিন্তু বৃষ্টি দেখতে দেখতে আর অল্প পরে পরে করতে করতেই সময় কেটে গেল। রাণাদা ক্যালিগ্রাফি করতে বলেছিল। আমি পারিনি। যেটা করেছি, সেটা না অক্ষরশিল্প হয়েছে না অঙ্কন শিল্প। আবার দুটোই হয়েছেও বলা যায়। আমার মনের মত হয়েছে।  \r\n  \r\n  মেসেঞ্জারে সেই বন্ধুটা জিজ্ঞেস করল - “কেমন আছিস? তোকে অনেকদিন জিজ্ঞেস করা হয় না”। আমার হাসি পেল না। হাসলাম। ভালই আছি বললাম। বলা হল না আমি খুব ভাল আছি। আসলে আমার আর কোন প্রত্যাশা নেই প্রাপ্তির অধিক। সুখী কি আমি? আমি আসলে সন্তুষ্ট। ভিতরে বুনো মাদল বাজছে। সুখের খোঁজে অনেক বন ঘুরে , অনেক সমুদ্রে উড়ে, অনেক পাহাড়ে সাঁতড়িয়ে শেষে একদিন আমি সন্তুষ্টি পেয়েছি। বঙ্গোপসাগর উঠে এসেছে উঠোনে মনে হয় মাঝে মধ্যে আর আমি সমাধিস্থ, অপ্রকৃতিস্থ তাকিয়ে আছি ; ওপার দেখতে চাইছি না, ওপার দেখতে পারছি না। আমার শুধু মনে হচ্ছে আমি দু’পারেই যেন আছি। যেখানে যেখানে থাকার ইচ্ছে, মনে মনে চলে যাচ্ছি।   \r\n  - “আর কত হেলব? এবার পড়ে যাব।”  - “তোকে দুবার হ্যালো বললে তুই দু’দিকে হেলবি বলা থাকল। ”  \r\n  - আজকের কথোপকথনগুলো ট্রিমড হয়ে ঘুরছে বুকে। ভাল লাগছে। “এ শুধু গানের দিন, এ লগন গান শোনাবার”। সমস্ত কথাই আসলে গান। সমস্ত গানই আসলে কথা। “তুমি ছাড়া কেহ সাথি নাই আর/ সমুখে অনন্ত জীবন বিস্তার/ কাল পারাবার করিতেছ পার/ কেহ নাহি জানে কেমনে”",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-15T21:30:03-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2267639751539797563",
      "title": "বাক্‌ ১১৩ ।। মাসুদার রহমান ।। এ মাসের কবি",
      "content": "সোনাপাড়ার জাদুকর কবি মাসুদার রহমান  \r\n \r\n   \r\n      ।। সম্পাদক সোনালী চক্রবর্তীর ইচ্ছানুসারে 'বাক্‌'-এর পক্ষ থেকে দু-চারটি কথা।।  \r\n  ।। মাসুদার রহমানের কবিতার সঙ্গে আমি প্রায় ছয় বছর পরিচিত। এই সময়কালের মধ্যে এই কবি তাঁর প্রায় প্রতিটি কবিতাতেই আমাকে অবাক করেছেন। মাসুদার হলেন সেই কবি, যিনি এই সময়ের বাংলা কবিতায় একজন বংশীবাদক। একটি নতুন আবিষ্কারের আনন্দ ছাড়া কোনো কবিতা রচনা করেন না। তাঁর যে কোনো কবিতাতেই বিস্ময়ের অপূর্ব শিহরন জেগে থাকে, ঘুমোয় না, সেই শিহরন কবির থেকে সঞ্চারিত হয় পাঠকের পিপাসিত অন্তঃকরণে। একজন মধ্যযুগীয় জাপানী শিল্পীর মতো মনে হয় তাঁর নির্নিমেষ যাপনকে। এ-রকম কবি আজ আমাদের মধ্যে সত্যিই বিরল। মাসুদার গ্রামে থাকেন, তাঁর অনেক কবিতার মর্মবস্তুই পল্লির আবহাওয়া থেকে সংগৃহীত হয়, কিন্তু তাঁর কবিতার নির্মাণ ও ভাষা অত্যন্ত স্মার্ট এবং নাগরিক। বলা যায় মাসুদার রহমানের কবিতায় বাংলার গ্রাম ও শহর এক হয়ে যায় বারবার। ঠিক একইভাবে এক হয়ে যায় বাংলাদেশ ও পশ্চিমবঙ্গও। দুই বাংলায় কবিতা নিয়ে যাবতীয় সমকালীন চিন্তাধারা এবং চিরকালীন ভাবনাপ্রক্রিয়াকে মাসুদার তাঁর কবিতায় প্রয়োগ করেছেন একজন সচেতন কবিতালেখক হিসাবে। এর ফলেই মাসুদার বর্তমান বাংলা কবিতায় অবশ্যপাঠ্য একজন কবি হয়ে উঠেছেন। তাঁর এই হয়ে ওঠা যদি দৃষ্টিগোচর করতে হোলে এই কবিতাগুলো আপনাকে পড়তেই হবে পাঠক। এ সত্যিই একটি জাদু-প্রকাশ।। (অনুপম মুখোপাধ্যায়)  \r\n                                                                            \r\n   \r\n  মাসুদার রহমানের কবিতা   \r\n  \r\n  বেলুনে চড়ে উড়ে যাওয়া ছেলেমেয়েগুলো  \r\n  বেলুনে চড়ে উড়ে যাওয়া ছেলেমেয়েগুলো   আমাকে সোনাপাড়ার মাঠে মাঠে হাঁটতে দেখে হাততালি দিচ্ছে   বলছে- জেঠু, তুমিও আমাদের সাথে এসো   \r\n  বয়স অনেক হল; জেঠু  ডাক চমৎকার মানিয়ে যাচ্ছে  আর ঠিক জানিও না শিশুদের সাথে এ বয়স উড়তে পারার কি না  \r\n  বুকের চামড়া তুলে আমি সেই কবে থেকে ঝাঁক ঝাঁক পাখি উড়িয়ে দিচ্ছি  বেলুনে চড়ে   উড়ে যাওয়া ছেলেমেয়েদের সাথে উড়তে থাকুক দূর পৃথিবীর দিকে  \r\n  \r\n  \r\n  সকালের সংবাদ  \r\n  লাফিয়ে নামছে অজস্র আলোর বল এবং ছড়িয়ে যাচ্ছে  নানা দিকে  যার দু’একটি এসে ঢুকলো আমার চোখের ভিতরে     অসুখে পেরুনো শৈশব একটি সামান্য ফুটবলও যেভাবে পাইনি  \r\n  ঘাস থেকে মুখ তুলে গরুটি হাম্বা শব্দে ডেকে উঠছে  ওর ঝকঝকে দাঁত মাজা টুথপেস্ট দিয়ে  \r\n  উঠোনের ডাবগাছ, এক এরোপ্লেন দম্পতি কবে যেন  বাসা বেঁধেছিলো   দেখি সে বাসায় দুটো ডিম ফুটে ছানা বেড়িয়েছে;   রোঁয়া ওঠা কচি ডানা  ভোঁ ভোঁ শব্দে ভরে আছে সারাটি সকাল  \r\n  \r\n  \r\n  ফাল্গুনের কবিতা  \r\n  পাখিদের এই বন। আর এক ভাল্লুকমেয়ের প্রেমে  বনের গভীরে পথ হারিয়েছি; সবুজ লতাপাতা শরীরে জড়িয়ে  আমি এক হেঁটে চলা গাছ  \r\n  আজ প্রথম ফাল্গুনদিনে বনের গভীরে   কেউ কাঠ কাটছে  দূর হতে তার শব্দে ভেসে আসছে   ধারালো কুঠার  \r\n  \r\n  \r\n  পাতকুয়া ও নতুন চাঁদ  \r\n  ১.  তরমুজক্ষেতের পাশে রাত্রিকাল আড়াআড়ি লম্বা ঘুমিয়ে  একটি পাতকুয়া জেগে আছে  আমি তার জলে ছোট চাঁদ; একটি পুরুষ চাঁদ  এই জলে ছায়া দান করে ফিরে গেছে     আর যে আমাকে শরীর অংশ মনে করে   তার শরীর জলের মধ্যে বেড়ে তুলেছিল   সে শেখালো আকাশে উড়াল ক্রীড়া   তরমুজ চাষি কুয়োজলে সেচ কাজে বালতি নামালে  একদিন দড়ি বেয়ে আকাশে উঠেছি   \r\n  ১.  শূন্যস্থান পূরণ করতে করতে যতো বার উদয়-আসি কিংবা অস্ত যাই  দেখি   টেবিলের উপরে গোল কাঁচজোড়া  চশমাটি কে রেখে গিয়েছে ?   আমি সেই চশমাটি  মহাত্না গান্ধির চোখে পড়িয়ে দিয়েছি  লম্বা কলার পাতা আনত ঘোমটার আদল  আমি তার নীচে একখানি মুখ আঁকি মনে মনে   হেসে ওঠে সবুজ ঘোমটা পরা মা তোমার মুখ  \r\n  \r\n  \r\n  জিওগ্রাফি   \r\n  খুব বরফ পড়ছে; স্কটল্যাণ্ডের দূরতম আদিবাসি গ্রামে  ফায়ারপ্লেসের কাছে উলের পোশাকমোড়া কয়েকজন এস্কিমো  \r\n  এতো ভয়াবহ শীত; হাতমোজা জ্যাকেট জুতো ও টুপি ছাড়া  বাইরে কেন?  আমার শিশুকে এই প্রশ্ন করেছি  \r\n  মাথার উপরে তখনই সূর্য জ্বলছে  কালাহারি মরুপথে চালিয়ে দিচ্ছে বহু উটের কাফেলা  \r\n  ওদিকে গরমে ঘেমে নেয়ে অস্থির আমার গৃহিনী  পৃথিবীকে ডিপফ্রিজের ভিতরে ঢুকিয়ে দিয়ে  বলছে; আমরা আবারও হিমযুগে প্রবেশ করেছি  \r\n  \r\n  \r\n  পাখি  \r\n  ধূসর পেঁপেগাছ তোর সবুজ ওড়না ভাল  পুরোটা ঢাকেনি  সবুজ ও সামান্য রং লাগা ফলে  পাখিরা বসছে  \r\n  চাষি বাবার ছড়ানো গমখেতে  আমিই তো একমাত্র পাখি তাড়ানো ছেলে ।  ধূসর পেঁপেগাছ ইচ্ছে করে  আমি তোরও পাখিতারুয়া হই  \r\n  কিন্তু হব না  \r\n  সবুজ টিয়ে হব, ফল ঠুকরে  সুড়ঙ্গ বানিয়ে  একদিন আমি তোর মনে গিয়ে বসবো  \r\n  \r\n  \r\n  \r\n  দাম্পত্য  \r\n  ঘুমের মধ্যে কথা বলছে বউ  ঘুরে ফিরে বলছে ওর ছেড়ে আসা প্রেমিকের নাম  \r\n  বলুক না  \r\n  সে নাহয় ঘুমের মধ্যে  \r\n  আমি তো কেবল ওর জেগে থাকাটুকু  \r\n  \r\n  \r\n  লিভ-টুগেদার            সিলভিয়া প্লাথের সঙ্গে প্রেমের সম্পর্ক এক ছাদের নিচে এলো  \r\n  আমি আর সিলভিয়া মিলে  মাছ-আড়তের পাশে বাড়িভাড়া নিয়ে আছি  \r\n  শস্তায় মাছ কিনি; সহজ আমিষ খাই  \r\n  আশপাশে অনেক বরফকল। আমরা প্রস্তুত আছি  আমাদের সম্পর্কের  কখনও পচন এলে; শস্তা বরফ কিনে পচন ঠেকাব  \r\n  \r\n  \r\n  \r\n  শ্রাবণের কবিতা  \r\n  গান গাইছে আমনের বীজতলা  \r\n  এবার শ্রাবণ ভাল  রোদ আর বৃষ্টি মিশিয়ে দারুণ এক রেইন কোর্টে-এ বাইক  হাঁকাবো সোজা রেইন বো গ্যালারি  \r\n  প্রণাম মনষ্ক বাঁশবাগান নত হচ্ছে  তার পাশে আমাদের ন্যাশনাল পার্লামেন্ট  \r\n  ধানখেত, ডোবার জমানো জলে মুখ দেখে  রাষ্ট্রপতি হাসছেন  \r\n  \r\n  \r\n  আপেল চাষির গল্প  \r\n  আপেল চাষির গল্পের অনেক অংশ জুড়ে   শীতকাল  বছরের কয়েকটি দিনমাত্র বরফের ঘটনা  আছে ওর গাছ হতে আপেল নামাবার   একটি সরলযন্ত্র; আপেল বহনের জন্য ঘোড়া দুটি  \r\n  দিন শেষ হয়ে আসে  \r\n  সন্ধ্যার কাছে ছোট আপেল বাগান রেখে   ঘরে যায় চাষি  \r\n  ঘর এক প্রকাণ্ড আয়না  \r\n  আয়নাটি সারারাত আপেল হয়ে উঠবার গল্প বলে   \r\n  \r\n  হাঁস  \r\n  অনেক বৃষ্টির পর উঠোনের হাঁসেরা; তারা কোথায় যে ভেসে গেল !  \r\n  শ্রাবণ পুকুর মাঠ থৈ থৈ; ভরা সন্ধ্যের মুখে জল আর কাদা  \r\n  মাথার উপরে ধরে বউয়ের এগিয়ে দেয়া  ছাতা ও হেরিকেন হাতে খুঁজতে চলেছি !  \r\n  হাঁসের পিছনে হেঁটে কখনও কেটেছে কোন কবির জীবন ?  \r\n  ভয়ে আছি ! কিভাবে লুকাবো যদি হারানো হাঁসেরা; ফের  ডেকে ওঠে বাঙলা কবিতায়  \r\n  \r\n  \r\n  আমার বাঙলা কবিতা  \r\n  ১.  তাকিয়ে রয়েছি; কেউ নেই। দূর পথের ওপারে ধুলো উড়ছে  কোনো অশ্বারোহী ?   -কেবল বিভ্রম  \r\n  টানানো দরিদ্ররেখা; তার নীচে পাখিরা কাঁদছে    কাঁদছে মানুষ  \r\n  আমার বাঙলা কবিতা তুমি কি বিশ্বাস করো   প্রান্তরে ছড়ানো   এখনো এতোটা ধোঁয়াশা   \r\n  পড়ে থাকা বিষাদ ও নির্জনতাগুলো   নীচু হয়ে  পায়রার ঠোঁটে তুলে তোমাকে দেখাব !  \r\n  ২.  পাউরুটির পেট কেটে সবজি ও কাটলেট   পুরিয়ে  খেতে গিয়ে ভাবি নতুন কবিতা নিয়ে   \r\n  ভাবি; অপর অথবা পুনরাধুনিক কবিতা কী !  \r\n  এর মধ্যে একটি গরম চায়ের কেটলি   চলে আসে   যা আসলে দুধ ছাড়া  \r\n  লেবুগাছ গাভীর ভূমিকা রাখে বিধবা চায়ের কাপে  \r\n  ৩.  জ্বরের ঘোরে যা যা বলি তাকে তুমি   কবিতা ভেবো না  \r\n  আরশোলা আসলে কী পাখি    উড়ে যাবে   উত্তর মেরু থেকে   দক্ষিণ সাগরের দিকে  এক রাত্রি ঝিঁ ঝিঁ পোকা সঙ্গীত সমগ্র করে   অন্ধ আলোয় গা লুকিয়ে গাইছে     নিশ্চুপ  \r\n  কথাগুলো কবিতা ভাবছে কেউ !  \r\n  কবিতার গভীরে কেউ খুঁজে নিচ্ছে ব্যক্তিগত জ্বর   \r\n  ‘এক গ্লাস জল দাও’ জ্বরগ্রস্ত লোক চাইছে   সারারাত প্রান্তরে দাঁড়িয়ে   \r\n  চাঁদ একটি প্যারাসিটামল  \r\n  \r\n  \r\n  কবি পরিচিতি  নামঃ মাসুদার রহমান  জন্মতারিখঃ ০১ সেপ্টেম্বর ১৯৭০  ই-মেল এড্রেসঃ masudar88@gmail.com  ফোনঃ ০১৭১২২১৮০৮২  প্রকাশিত গ্রন্থের সংখ্যাঃ ০৯।  প্রকাশিত কাব্যগ্রন্থঃ  ১.হাটের কবিতা। ২. উত্তরবঙ্গ সিরিজ। ৩. সমুদ্র। ৪.মাসুদার রহমানের কবিতা। ৫. ডাকবাংলো।৬. ডায়ালের জাদু।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-15T21:09:24-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "789739928020878833",
      "title": "বাক্‌ ১১৩ ।। এক খুদে দিদিমণির গপ্পো ।। প্রদোষ পাল",
      "content": "বিশ্ব চলচ্চিত্রে ইরানীয় সিনেমার স্থান বর্তমানে যথেষ্ট ওপরে এ কথা বোধহয় অস্বীকার করার কোন উপায় নেই। প্রায় এক ডজন পরিচালকের নাম করা যায় যাঁদের ছবি বিশ্বের কোনো না কোনো সম্মানীয় চলচ্চিত্র উৎসব প্রতি বছর মাতিয়ে দিচ্ছে। তেমন পরীক্ষা নিরীক্ষা সমৃদ্ধ নয়। রিয়ালেস্টিক আঙ্গিকে অনন্য সাধারণ দৃষ্টিভঙ্গি ও উপস্থাপনা দর্শককে অভিভূত করে তুলছে, যা একশো ভাগ জীবন থেকে উঠে আসা শিল্প। আসলে উন্নত ধনতান্ত্রিক সব পেয়েছি দেশের চলচ্চিত্র নির্মাতারা যা সহজে পারেন, অর্থাৎ মন যা চায় তাই প্রকাশ করতে, কোনো রাজনৈতিক বা ধর্মীয় অনুশাসনই যাদের বাধা হয়ে দাঁড়ায় না, তাদেরই বোধহয় পরীক্ষা নিরীক্ষার তুফান ছোটানো সম্ভব। যদিও অনেকক্ষেত্রে যন্ত্রনা ও কষ্টহীনতা বা সব পেয়েছির বোধ স্থুল শিল্প প্রকাশের কারণ হয়ে দাঁড়ায়। ২য় মহাযুদ্ধের পরবর্তী পর্যায়ে যে মানের অজস্র চলচ্চিত্র ইউরোপে নির্মিত হয়েছে, পরবর্তী অধ্যায়ে বা বর্তমানে সেই মানের চলচ্চিত্র খুব একটা হচ্ছে কি?      \r\n  আমরা জানি ইরানের মত দেশের রাজনৈতিক ও ধর্মীয় অনুশাসন কোন পর্যায়ের! কিভাবে প্রতি নিয়ত কোনো না কোনো স্রষ্টাকে, বিশেষকরে চলচ্চিত্র পরিচালককে ভাবনার প্রকাশ ঘটাতে নিত্য নতুন অভিনব পথ খুঁজতে হয়! কোনো অসতর্কে সামান্য বিতর্কিত অংশের পরিণতি হতে পারে ভয়ংকর। জাফর পানাহির মত পরিচালককে বছরের পর বছর গৃহবন্দী থাকতে হয়। গৃহবন্দী অবস্থাতেও প্রতিনিয়ত তিনি পথ খুঁজেছেন কি ভাবে ‘সাপও মরবে লাঠিও ভাঙবে না’ পন্থার! ঈশ্বরের করুণায় তিনি সফল হয়েছেন। সে জন্যই হয়তো বিশ্বের দর্শকরা ‘দিস ইজ নট এ ফিল্ম’ বা ‘ট্যাক্সি’র মতো ছবি দেখতে পেয়েছে। আশা করা যায় ভবিষ্যতেও পাবে।  \r\n   এবার ইরানের কোনো ছবির আলোচনার জন্য বসিনি। বাস্তবিকই ইরানের ছবি খুব একটা দুর্লভ নয়। সামান্য চলচ্চিত্র যাঁরা ভালোবাসেন তাঁদের ইরানীয় ছবির সন্ধান পাওয়া খুব একটা অসুবিধাজনক নয়। আমার চলচ্চিত্র আলোচনা মূলত দু তিনটি বিষয়ের ওপর দাঁড়িয়ে থাকে। প্রথমত এমন ধরণের ছবির আলোচনা করতে চাই চলচ্চিত্র বিশারদ ও বোদ্ধারা ছাড়া সাধারণত সে সব চলচ্চিত্রের সন্ধান পান না বেশিরভাগ মানুষ। দ্বিতীয়ত যে সব চলচ্চিত্রের সঙ্গে কোনো না কোন আমার ব্যক্তিগত সম্পর্ক বা স্মৃতি জড়িত। সিনেমার রিভিউ বলতে যা বোঝায় তেমন আলোচনা নয়। সে কারণেই হয়তো যাঁরা প্রতিনিয়ত চলচ্চিত্র নিয়ে নাড়াঘাঁটা করেন বা চলচ্চিত্রবিশারদ, তাঁদের এ ধরনের আলোচনা পছন্দ হবে না। আবার এও ঠিক যাঁরা এমন ছবির সন্ধানই রাখেন না তাঁদের তাত্ত্বিক আলোচনা পড়িয়েই বা কি হবে? আড়ালে থাকা ভালো ছবি দেখার যদি কোনো উৎসাহ সামান্য হলেও বৃদ্ধি পায় এইসব পাঠকের, সে কারণেই ছবির কাহিনী একটু বিষদে বলার চেষ্টা করি। বিশ্বে মহান পরিচালকদের বহু মহান চলচ্চিত্র নানা পরীক্ষা নিরীক্ষায় নির্মিত হয়েছে, হচ্ছে। তেমন ছবি নিয়ে চলচ্চিত্র বিশারদরা আলোচনা করছেন। আবার তাই মায়ের কাছে মাসির গপ্পো করে বোধহয় লাভ নেই। তেমন ছবি আমার আলোচনায় সে কারণেই উঠে আসে না। নেহাৎ ‘বাক্‌’ আমাকে কিছুটা ব্যক্তিগত অনুভূতি প্রকাশের সুযোগ দিয়েছে, তাই। ‘বাক্‌’ও জানে তেমনি আমিও জানি ‘বাক্‌’এর অন্যান্য বিভাগ যেমন কবিতা ও গল্প বিভাগের প্রকাশ ভঙ্গির থেকে আমার আলোচিত বিভাগটির প্রকাশ ভঙ্গি একেবারেই ভিন্ন। ভিন্ন স্বাদও কখনও কখনও পাঠকের হয়তো ভালো লাগতে পারে, তাই ‘বাক্‌’ এই বিভাগ টি এখনও হয়তো চালু রেখেছে, সে জন্য আমি ধন্য।   \r\n   এবারের আলোচনা একটি চাইনিজ ছবি নিয়ে। বর্তমানে যেমন ইরান, একবিংশ শতাব্দীর আগে পরে তেমন পৃথিবী মাতাচ্ছিল চাইনিজ ছবি। পুরোপুরি রিয়ালেস্টিক ঢঙে বেশকিছু চাইনিজ ছবি ঐ সময় নির্মিত হয়েছিল যার একটা থেকে আর একটার চোখ সরানো যাচ্ছিল না। এই অসাধাররণ চাইনিজ ছবিগুলি নির্মানেরও ভিত্তি বোধহয় সে সময় চায়নার রাজনৈতিক অবস্থান। এক গভীর সন্ধীক্ষনে দাঁড়িয়ে থাকা কমিউনিজমের প্রভাব প্রায় প্রতিটি ছবিতে। যদিও কমিউনিজমের নেগেটিভ দিকের থেকে পজিটিভ দিকই উঠে এসেছে এই সব ছবিতে। উঠে এসেছে বোধয় সেই বিশ্বাস থেকে যে সমাজতন্ত্রের বিশ্বাস ওঁদের শিরায় ধমনীতে প্রবহমান ছিল। কোনো শক্তি (অশুভ?) যাঁদের টলাতে পারেনি। হয়তো এখানেই রাশিয়ার থেকে চায়নার পার্থক্য। পৃথিবীর পরিবর্তনের সাথে সাথে কমিউনিজমকে সময় উপোযোগী করে পরিবর্তন করতে পেরেছে। বিশ্বের সব জায়গায় কমিউনিজমের পতন হলেও চায়নাতে আজও রয়েছে। কিন্তু একি সেই আদর্শভ্যুত কমিউনিজম? বর্তমানে চায়নায় কমিউনিজমের অবস্থান কী আমরা জানি। সেখানে কমিউনিজম এখন শুধু একটা শব্দ মাত্র। যে বিশ্বাসের ওপর দাঁড়িয়ে একসময় কত শত মহান সৃষ্টি হয়েছে! আর আজ?  যাইহোক অন্য অভিমুখে আলোচনা না ঘুরিয়ে ছবির দিকে চোখ ফেরানো যাক।     \r\n  ২০০০ সালের গোড়ার সিনে সেন্ট্রাল আয়োজিত আন্তর্জাতিক চলচ্চিত্র উৎসবে বেশ কিছু নব নির্মিত চাইনিজ ছবি এসেছিল। একটা ছবি আজও জ্বলজ্বল করে চোখের সামনে। পরিচালক জাং ইমু।  \r\n  চলচ্চিত্র হলো বহু মাধ্যমের সংমিশ্রনে গড়ে ওঠা একটি উন্নততম মাধ্যম। একমাত্র এই মাধ্যমই অন্যান্য প্রায় সব'কটা শিল্প মাধ্যমের সমন্বয়ে গড়ে ওঠে। হয়তো সে কারণেই কোনো একটি মাধ্যম বেগড়বাই করলে শিখর থেকে ধরনীতে পতিত হতেও পারে। এমন পতনের বহু উদাহরণ বিশ্ব চলচ্চিত্রে খুব একটা কম নয়। একটা মহান সৃষ্টি হতে গিয়েও হতে পারে নি। জাং ইমু হলেন সেই স্তরের পরিচালক যিনি সব শিল্প মাধ্যমকে এক সুতোয় এক সুরে বাঁধতে পেরেছেন। যেমনটা বেঁধেছিলেন কুরোসওয়া, বার্গম্যান, তারকোভস্কি, সত্যজিৎ রায়'রা। ইমুর প্রতিটি ছবি দেখলে বোঝা যায় কী অসামান্য দক্ষতা ও বৈচিত্রে একের পর এক চলচ্চিত্র নির্মাণ করে গিয়েছেন। একটির থেকে আর একটির পরিপ্রেক্ষিত, দর্শন, প্রকাশভঙ্গি একেবারেই আলাদা!  \r\n    \r\n  \r\n  প্রথম দৃশ্যঃ   ঝুপ চুপ ঝুপ চুপ করে একটি কিশোরী চলেছে দুর্গম পাহাড়ি গ্রাম্য পথ দিয়ে। পথ দেখিয়ে যিনি নিয়ে চলেছেন তার গতি কিঞ্চিত গতিশীল। পথনির্দেশকের সঙ্গে পাল্লা দিতে গিয়েই কিশোরীর এই ঝুপ চুপোনি গতিশীলতা। পিঠে বিছানাপত্র বাঁধা একটি বেডিং ব্যাগ। দুজনে যেখানে এসে থামল সেটি একটি মাটির ভাঙাচোরা স্কুল। রেসিডেন্সিয়াল। পরে জানা গেল, স্কুলের একমাত্র শিক্ষক বাড়ি যাবেন একমাসের ছুটিতে অসুস্থ মা’কে দেখতে। তার বিকল্প হিসেবে এসেছে এই ঝুপ চুপোনি মেয়েটি। বয়স ১৩। বিদ্যের দৌড় হাইস্কুলে পৌঁছয়নি। মানে প্রাইমারি বিদ্যে। এমন পুঁচকে দিদিমণিকে কেউ পাত্তা দেবে? এমনই দিদিমণি যে আবার পূর্বোক্ত শিক্ষকের সামনে তার গুনের পরিচয় দিতে ধীরি ধীরি ঘুরি ঘুরি গানকরে নেচেও দ্যাখালো। বার তিনেক হোঁচটও খেল গান ভুলে। ছাত্রছত্রীরা জানালা দিয়ে উঁকি মেরে দেখল সেই আজব দৃশ্য। বিদায়ী মাস্টারমশাই গাও দিদিমণিকে গানের লাইন ঠিক করে দিলেন। নির্দেশ দিলেন ব্ল্যাকবোর্ডে বই দেখে লেখা কপি করে দিতে। ছেলে মেয়েরা দেখে কপি করবে, ব্যাস।       \r\n  স্কুলে সময় দেখার ঘড়ির বালাই নেই। মাস্টারমশাই হাত দেখিয়ে একটা খুঁটি দেখালেন। খুঁটির এক প্রান্তে সূর্যের আলো পৌঁছোলে ছুটি। যদি ওয়েদার খারাপ থাকে? আলো না পড়ে? তবে ছেড়ে দেওয়াই ভালো। কম বৃষ্টি হলে ছাড়া যাবে না। বেশি বৃষ্টি হলে ছেলেমেয়েরা বৃষ্টির জল ধরবে। কারো লেখা আগে হয়ে গেলে সে বাইরে খেলা করবে। ইত্যাদি ইত্যাদি নিয়মকানুনের কথা দিদিমণিকে জানিয়ে দিলেন। হিসেব করে দিনপ্রতি একটা করে চক ধার্য্য করে দিলেন মাস্টারমশাই। এক একটিতে লিখতে হবে এক এক দিনের লেশন। খুব ছোটো অক্ষর নয়, তা হলে ছেলে মেয়েরা দেখতে পাবে না, আবার খুব বড় লিখে লাভ নেই, চকের অপচয় হবে! এবার দিদিমণি বায়না ধরল, মেয়র তাকে বলেছিলেন ৫০ ইয়েন দেবে, তার কি হলো? টিচার গাও বললেন, ‘তবে মেয়রকেই জিজ্ঞেস করো।’ দিদিমণি নাছোড়বান্দা, আর টিচার গাও দিতে রাজি নন। গাও জানালেন তিনি নিজেই ৬ মাস বেতন পাননি, তো কী করে টাকা দেবেন?  \r\n   দিদিমণির মন ভালো নেই। পরদিন ভোরে টিচার গাও যখন মেয়রের ট্রাকে বাড়ির উদ্দেশ্যে রওনা দিলেন, দিদিমণি ছুটল গাড়ির পেছনে। গাড়ি দাঁড়াতে সেই এক কথা, ‘আমার ৫০ ইয়েন কি হল?’ মেয়র বললেন, ‘তুমি ঠিক ঠাক পড়াও, তোমার টাকা ঠিক সময়ে পেয়ে যাবে।’ টিচার গাও গাড়ি থেকে নেমে দিদিমণিকে বললেন। ‘তুমি সমস্ত ছাত্রছত্রীদের ভালো করে নজর রাখবে, এক জনকেও যেন হারাতে না হয় (Not one less)। ইতিমধ্যে ১০ জন পালিয়েছে, আর একজনও যেন না পালায়! যদি ঠিক ঠাক ওদের রাখতে পারো, তবে তোমাকে এর জন্য আমার তরফ থেকে ১০ ইয়েন দেবো।’  \r\n   খুদে দিদিমণির মাথায় 'Not one less' কথাটা খেলে গেল। তার পর থেকে দিদিমণির যেন একটাই কাজ যেন তেন প্রকারেন ছাত্রছাত্রীদের আটকে রাখা। টিচার গাও-এর কথা অক্ষরে অক্ষরে পালন করে চলা। সে শুধু চক দিয়ে বই থেকে কপি করে দ্যায় ব্ল্যাকবোর্ডে। ছাত্রছাত্রীরা লিখল কি মারামারি করে মরল দিদিমণির কিছু যায় আসে না। দরজার বাইরে পা ছড়িয়ে ঠায় বসে থেকে পাহারা দ্যায়। কেউ হিসি করতে গেলেও সে সঙ্গে যায়।  \r\n  তাকে টিচার হিসেবে কেউ পাত্তা দেয় না। একদিন প্রার্থনার সময় মেয়র ছাত্রছাত্রীদের বললেন, ‘টিচার গাও-এর মা খুবই অসুস্থ। উনি একমাস থাকবেন না। এখন টিচার উই তোমাদের দেখাশোনা করবে। সবাই একে টিচার উই বলে ডাকবে’।  \r\n  একজন বলল, ‘এ আমাদের টিচার হতেই পারে না’।  \r\n  একটি দুষ্টু ছেলে বলল, ‘এ তো আমাদের পাড়ার উই চানঝিসের বোন।’  \r\n  মেয়র- তাতে কি হলো? আমি বলছি এ তোমাদের টিচার।  \r\n  -   না।  \r\n  -   আমি বলছি বল, টিচার উই।  \r\n  জোর করে বলালেন বটে মন থেকে কেউ মেনে নিলনা।  \r\n  দিদিমণি একটু কষ্ট পেলেও, তার আসল লক্ষ্য একটাই, টিচার গাও-এর নির্দেশ অক্ষরে অক্ষরে পালন করা (Not one less)।  \r\n  একদিন মেয়র আর শহর থেকে আগত ফিজিক্যাল ট্রেনার দ্রুত দৌড়োতে পারে এমন একজন ছাত্রীকে ইন্টার স্পোর্টস কম্পিটিশনে নিয়ে যাওয়ার জন্য নির্বাচন করলেন, কিন্তু বেঁকে বসল দিদিমনি। কিছুতেই ছাত্রীটিকে সে ছাড়বে না। যতই বোঝানো হয় এটা স্কুলের সম্মানের ব্যাপার। টিচার গাও কিছু মনে করবেন না। কে শোনে কার কথা! দিদিমণি নাছোড়বান্দা। মেয়র ও ট্রেনার পরেরদিন সকালে যখন ছাত্রীটিকে গাড়িকরে নিতে এলেন, তার আগেই দিদিমণি কোথাও ছাত্রীটিকে লুকিয়ে রেখেছে। কিছুতেই দিদিমণি স্বীকার করলো না কোথায় ছাত্রীটি! শেষে এক বিচ্ছু ছাত্রকে কিছু ঘুষ দিয়ে জানা গেল কোথায় ছাত্রীটিকে লুকিয়ে রাখা হয়েছে। গাড়ি করে তারা যখন শহরের উদ্দেশ্যে চুপিসারে রওনা দিল, দিদিমণি জানতে পেরে ছুটল গাড়ির পেছন পেছন বহুদূর। আছাড় খেয়ে পড়ল রাস্তায়। গাড়ি থামল না।  \r\n   রোল কল করতে গিয়ে একদিন জানা গেল ঝাং হুইকে বলে একজন ছাত্র অনুপস্থিত। কেন? এই হুইকেই সেই ছেলে যে মেয়রের নির্দেশ সত্ত্বেও কিছুতেই দিদিমণিকে মেনে নিচ্ছিল না। এই হুইকেই সেই দুষ্ট ছেলে যে ঘুষ খেয়ে তার লুকিয়ে রাখা ছাত্রীর কথা বলে দিয়েছিল। স্বভাবতই  রাগ গিয়ে পড়েছিল ছেলেটির ওপর। সারারাত দাঁড় করিয়ে রেখেছিল ছেলেটিকে। কারণ ওর জন্যই একমাসের চকের স্টক মাটিতে পড়ে ভেঙে গুঁড়িয়ে যায়। শেষে ছেলেটি ঘুষের কামানো টাকা চক কিনতে দিয়ে ছাড়া পায়। দিদিমণি কষ্ট পেল। তবে কি সে জন্যই সে পালিয়েছে? হুইকের বাড়ি খুঁজে জানতে পারল সে কাজের সন্ধানে শহরে গিয়েছে। তার বাবা নেই, মা অসুস্থ। মেয়রের সঙ্গে দেখা করে সে  জানাল ব্যাপারটা। কিছু প্রাপ্য টাকা পেলে সে শহরে গিয়ে হুইকের খোঁজ করতে পারে। মেয়র কোনো টাকা দিতে রাজি হলো না।      \r\n   দিদিমণি যাবেই। কিন্তু টাকা কোথায়? ছাত্রছাত্রীদের কাছে হাত পেতে এক দু টাকা করে সামান্য কিছু জোগাড় হলো। একজন ছাত্রী বলল পাহাড়ের কোলে ইটভাঁটা, পোড়ানোর কাঁচা ইট বইলে কিছু টাকা পাওয়া যেতে পারে। ছাত্রছাত্রীরা রাজি শুনে দিদিমণি সবাইকে নিয়ে গেল ইটভাঁটায়। মালিক ছিলেন না। নিজেদের ইচ্ছেতেই সবাই মিলে প্রায় এক হাজার কাঁচা ইট বয়ে দিল। মালিক ফিরে টাকা দেওয়া তো দূরের কথা কেন তারা নিজের ইচ্ছায় ইট বয়েছে সে নিয়ে শুরু করলেন হম্বিতম্বি। কারণ বাচ্চারা বইতে গিয়ে অনেক কাঁচা ইট ভেঙে ফেলেছিল। শেষে সব ছাত্রছাত্রী মালিককে ঘিরে ধরে কিছু টাকা একপ্রকার বাগিয়ে ছাড়ল।  \r\n  মজার ব্যাপার এই ইট বওয়া নিয়েই খুদে দিদিমণি কিন্তু চমৎকার ছাত্রছাত্রীদের অঙ্কও শেখাল। একজন একটা ইট বইতে এই সময় নিলে হাজার ইট বইতে কত সময় নেবে? ইত্যাদি ইত্যাদি। ছাত্রছাত্রীরাও বেশ মজায় অঙ্ক শিখল, আড়াল থেকে মেয়রও দিদিমণির বাড়তি অঙ্ক শেখানো পেয়ে খুশি হয়ে বাড়ি গেলেন।   \r\n    \r\n  \r\n   দিদিমনি হুইকের খোঁজে পাড়ি দিল শহরে। টিকিট না কেটে বাসে চেপেও বিশেষ সুবিধে করতে পারল না। কিছুদূর যেতেই গাড়ি থেকে নামিয়ে দেওয়া হলো। ক্ষোভের প্রকাশ জানাল বাসের গায়ে তার নরম হাতের চাপড় মেরে। হাঁটা ছাড়া উপায় ছিল না। পাহাড়ি উঁচু নিচু পথ বেয়ে হাঁটতে হাঁটতে গলদঘর্ম হয়ে প্রায় ৫০ কিমি রাস্তা পেরিয়ে শহরে এসে পৌঁছলো। হুইকের মায়ের দেওয়া ঠিকানায় গিয়ে জানতে পারল স্টেশনে বাথরুমে গিয়ে হুইকে হারিয়েগিয়ে তাদের সঙ্গে যোগাযোগ বিচ্ছিন্ন হয়ে যায়।  \r\n         \r\n  হুইকের খোঁজে ঘুরতে ঘুরতে একটা দেওয়ালে হাতে লেখা নিরুদ্দেশের উদ্দেশ্যে পোস্টার চোখে পড়লো দিদিমণির। মাথায় খেলল একটা ব্যাপার। সেও অমন পোস্টার লিখে চারদিক ছড়িয়ে দেবে। দোকান থেকে ১০০ কাগজের বান্ডিল, কালি ও কলম কিনে সারারাত ট্রেনের ওয়েটিং রুমে বসে পোস্টার লিখল। ভোরের দিকে একজন বাথরুম যাওয়ার সময় তার লেখা পোস্টার পড়ে জানাল, পোস্টারে যোগাযোগের ঠিকানা নেই, নম্বর নেই, কোনো কাজে লাগবে না। সময়ের অপচয় ছাড়া কিছু নয়। দিদিমণি হতাশ। বাথরুম পর্যন্ত ছুটল লোকটির কাছে। তবে কী করবে সে? লোকটি জানাল থানায় যাওয়া যেতে পারে। টিভির মাধ্যমে ঘোষনা হলে সবচেয়ে ভালো হয়। শেষ পরামর্শটি দিদিমণির মনে ধরল। ভোরের আলো ফুটতেই সে চলল টিভি সেন্টারের উদ্দেশ্যে। স্বভাবতই তাকে গেটে ঢুকতে দেওয়া হয়নি। সিকিউরিটি অফিসের এক মহিলা হাজারো নিয়ম কানুনের কথা বলে তাকে গেটের বাইরে বের করে দিলেন। শুধু এটুকু জানিয়েছিলেন, যদি কেউ কিছু করতে পারেন তবে তিনি স্টেশন ম্যানেজার স্বয়ং।        \r\n   শুরু হলো দিদিমণির স্টেশন ম্যানেজার খোঁজা। গেট দিয়ে যে বেরোয় তাঁর কাছেই সে জানতে চায়, ‘আপনি কি স্টেশন ম্যানেজার?’ সাইকেল চড়া কোনো কর্মচারিই হোক কিংবা মুটে মজুর হোক। কাউকে সে বাদ দিল না। একবার একটু অন্যমনস্কতায় একজন সাইকেই চালিয়ে বেরিয়ে গিয়েছিলেন, দিদিমণি ছুটতে ছুটতে গিয়ে তাঁকে ধরল, 'আপনি কি স্টেশন ম্যানেজার'?    \r\n   সন্ধে হলো, রাত হলো, টিভি সেন্টারের গেটে তালা পড়ল। দিদিমণি অনুভব করল এবার তার খিদে পেয়েছে। অবশিষ্ট কোনো টাকা নেই। যা ছিল কালি কাগজ কিনে ফেলেছে। রাস্তার ধারের একটা রেস্টুরেন্টে খাবারের টেবিলের প্লেটে পড়েছিল আধখাওয়া কিছু খাবার। নিমেষে তাই চেটেপুটে খেল দিদিমণি।    \r\n    \r\n  \r\n   অন্যদিকে হুইকে-কে দেখা গেল পথে পথে ঘুরতে। যাদের হেফাজতে কাজের সন্ধানে এসেছিল তাদের সঙ্গে ছাড়াছাড়ির পর ওর আর কিছু করার ছিল না। ফ্যাল ফ্যাল করে তাকিয়ে থাকে রাস্তার ধারের সাজানো খাবারের দিকে। কখনও কেউ ডেকে কিছু একটা খেতে দেয়। ওপেন এয়ার রেস্টুরেন্টে খাবারের টেবিলে আশে পাশে ঘুর ঘুর করে ড্যাব ড্যাব করে চেয়ে থাকে। একদিন রেস্টুরেন্টের মালকিন তাকে ভেতরে ডেকে নিয়ে কিছু খাবার খাওয়ালেন। বললেন ওভাবে তার খদ্দেরদের খাওয়ারের দিকে ড্যাবড্যাব করে চেয়ে তার ব্যবসার ক্ষতি যেন সে না করে। বরং খিদে পেলে এখানে খেয়ে যাক। কিছু ধোয়াধুয়ির কাজ করে দিলেই হবে। তাই করতো হুইকে।  \r\n   এদিকে সে রাত্রে দিদিমণি একসময় ঘুমিয়ে পড়ল টিভি সেন্টারের পাশে খুঁটিতে হেলান দিয়ে। পাশে রাখা তার হাতে লেখা পোস্টার। হাওয়ায় উড়তে উড়তে রাস্তায় ছড়িয়ে পড়ল সব। ভোর বেলা ঝাড়ুদাররা ঝেঁটিয়ে সব পোস্টার সাফ করে দিলেও গভীর ঘুমে দিদিমণি কিছুই টের পেল না।   \r\n    \r\n  \r\n   একজনের ডাকে দিদিমণির ঘুম ভাঙল। সে আগের দিন অফিস থেকে বেরোনোর সময় দেখেছিল মেয়েটিকে। কীভাবে বাচ্চা মেয়েটি জনে জনে জানতে চাইছে স্টেশন ম্যানেজারের কথা! ম্যানেজারের সঙ্গে দেখা করে তিনি জানালেন ব্যাপারটা। ম্যানেজার সিকিউরিটি গার্ডের মহিলাকে তিরস্কার করলেন তার অমানবিক আচরণের জন্য।  \r\n        \r\n   দিদিমণিকে ভেতরে নিয়ে যাওয়া হলো। খাওয়ানো হলো। লাইভ অনুষ্ঠানে দেখানো হলো তার ইন্টারভিউ। বার বার তাকে কিছু বলতে বললেও ক্যামেরা আর আলোর ঝলকানির সামনে কোনো কথা সরছিল না কচি দিদিমণির মুখ দিয়ে। অনেক পরে একসময় ডুকরে কেঁদে উঠল। স্বতঃস্ফুর্ত ভাবে বেরিয়ে এল কটি কথা ‘হুইকে কোথায় তুই? আমি যে কত তোকে খুঁজেছি। কত কষ্ট করে তোকে ফিরিয়ে নিয়ে যেতে এসেছি!’  \r\n   \r\n      \r\n  ছড়িয়ে পড়ল শহরময় টিভি সম্প্রচার। রিপিট টেলিকাস্টের সময় হুইকের মালকিন হুইকে-কে ডেকে নিয়ে গেল টিভির সামনে। হুইকে দেখলে টিভিতে দিদিমণি। চোখে জল। তাকে ফিরিয়ে নিয়ে যেতে এসেছে। দুষ্টু হুইকের চোখেও নেমে এল অশ্রুধারা।      \r\n   টিভি রিপোর্টার, ক্যামেরাম্যান সহ গাড়ি করে সগৌরবে তারা ফিরে এল গ্রামে।  \r\n  বিভিন্ন উপহারের মধ্যে স্কুলের ছাত্র ছাত্রীদের জন্য আনা হয়েছিল প্রচুর রঙীন চক। সেই চক দিয়ে শেষ দৃশ্যে এক অভিনব খেলা খেলতে দেখা গ্যালো দিদিমণি সহ প্রত্যেক ছাত্রছাত্রীকে। এক একজন রঙিন চক দিয়ে মাত্র একটি শব্দ লিখবে। কেউ লিখল গাছ, কেউ পাখি, কেউ জল, কেউ নদী। হুইকে লিখতে উঠে দিদিমণির অনুমতি চাইল, একের অধিক শব্দ লিখতে পারে কী? অনুমতি পেল। ব্ল্যাকবোর্ডে গিয়ে হুইকে লিখল, ‘টিচার উই’।   \r\n  দিদিমণির চোখে আনন্দ অশ্রু, এই প্রথম হুইকে তাকে টিচার বলে মেনে নিল।   \r\n  ।। সমাপ্ত ।।  \r\n  আপাতভাবে মনে হতেই পারে দুইয়ে দুইয়ে চারের ছক। কিন্তু কখনো এমন ছক অনেক ছকহীনতারও বেশিকিছু অবদান রেখে যায়। যা চিরস্মরনীয় হয়ে থাকে। হাজারো ছরির ভিড়ে আজও তাই জ্বল জ্বল করছে ঐ ছবিটি আমার স্মৃতিতে। এ্যাতো নিখুত উপস্থাপনা আর অনবদ্য বাচ্ছা ছেলেমেয়েদের অভিনয়, এককথায় অবিশ্বাস্য! সমাজতন্ত্রের বিশ্বাস সিরায় উপসিরায় প্রবহমান না হলে এমন নিখুত ভাবনা, উপস্থাপনা ও অভিনয় সমৃদ্ধ ছবি শুধু নির্মানের দক্ষতায় করা সম্ভব হতো? মনে হয় না।     অবশ্যই দেখুন, Not one less.  \r\n  \r\n                                                          (চিত্রঋণ : আন্তর্জাল)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-18T08:53:16-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4036422697927993733",
      "title": "বাক্‌ ১১৩ : শামস রুবেল",
      "content": "সূর্যমুখী   \r\n  মাঝেমাঝে ওর ছায়া সমতটে আমায় নিয়ে যাওয়া হতো।  ওই গাছের মধ্যে লুকিয়ে গেছে মা। যিনি প্রতিবার ফিরে  আসতো জল ভরে। আর পথেই শূন্য হতো কলস। হৃৎপিণ্ডে  এই একটা ছিদ্র নিয়ে তিনি শৃঙ্খলমুক্তি; করে গেছেন বহুকাল  বাবার সংসার।  \"জেনেশুনে আমি কোন ভুল করিনি।\" .   এক কোজাগরী রাতে নিমগাছ থেকে মায়ের দেহটা নামাতে  গিয়ে এটাই ছিল বাবার সুইসাইড নোট। চিরদিনের জন্য  গাছের ভেতরে অন্তর্হিত বাবাও। বাকলে বাকলে ছেয়ে গেল  তার মুখ!   সেই থেকে একটা নিমগাছকে আমি পাহারা দিয়ে চলি।  ফোঁটা-ফোঁটা রক্ত কেউ যেন না ছেঁড়ে ফুল, পাতা, না ভাঙে  ডাল। মাটি খুঁড়ে বের না করে ক্ষত!  এভাবে একদৃষ্টে চেয়ে থাকতে থাকতে আমি যেন সূর্যমুখী ফুল।  সূর্যমুখী সূর্যের গতিপথকে অনুসরণ করে— যেদিকে সূর্য সেদিকেই  ঘুরে যায় মুখ। আমি দেখতে থাকি ডালে ডালে  আবার সেই কোজাগরী রাত।  \r\n  কিছু চোখ ঘুমাতে গেলেও কিছু চোখ খোলাই থাকে!   \r\n  \r\n  খালাম্মা   \r\n  ওই পাড়ে ইটখোলা, খালাম্মাদের লাল দালান  গজমোতি নোলক মেলে; বাতাসে উড়ে ময়ূরপালক  কেউ কেউ কুড়িয়েও পায়।  এই পাড়ে সাহারা, তফাতে খড়ের দোচালা আমাকে থাকতে  হয়!   মাঝখানে ঈষৎ ধনুক— রেললাইনটি বয়ে যায়...  বোঁটা ছিঁড়ে দুইখানে আমরা—  আসতে যেতে ট্রেনে রেললাইনটি কাটা যায়; আমাদের দেখা হয় না!  \r\n  \r\n  বেড়াল   \r\n  একটা কান তার অন্য কানের চেয়ে বেশি চওড়া। চতুর্বেদী  দৃষ্টিতে বেড়ালও ধ্যানী হয়। তাকে দেখেছিলাম গাছের  বাকলে নৌকাভাসানো সেই কিশোরের সাহচর্যে। মায়ের  কবরের পাশে দেখেছি খেলছে সুড়ঙ্গ খুঁড়ে। এটা সত্য গতকাল  সে প্রচন্ড ক্ষুধার্ত আর বিষণ্ণ ছিলো আমার বেডরুম সংলগ্ন  কিচেনে এতো কালো যে সার্ভেয়ার মনে হচ্ছিল উপাস্যক  শয়তানের।  ঠিক বুকের ছাতির উপর আজ ঘুম থেকে উঠে আসলে ওটা  কি? বিস্মিত হইনি বেড়াল-ই যখন... নিশ্চিত সারারাত্রি  নকশা কেটে গেছে আমার কম্পমান হৃৎপিণ্ডটাকে একটা  ইঁদুর ভেবে।   \r\n                                                  (চিত্রঋণ : Tim Burton)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-15T00:23:31-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5648914642485108172",
      "title": "বাক্‌ ১১৩ : নিশীথ দাস",
      "content": "ড্রিলমেশিন  \r\n  ড্রিলমেশিনের ফুটো দিয়ে অঝোরে বৃষ্টি নামছে  কয়েকদিন থেকে বাড়িঘর উছলিয়ে  হাওরের ফসল তলিয়ে যাচ্ছে,   নৌকাগুলো ভাসছে কার্পমাছের হয়ে  দিদি নকশিকাঁথায় বড় স্লুইসগেট আঁকছে  এ ঘর থেকে দিদিকে সুঁই-সুতোয় ডাকি,   যদি এসব চালনির ফুটো দুএকটা ফোঁড়ে সেলাই করা যায়!  \r\n  \r\n  \r\n  ড্রেসিংটেবিলের স্ক্রিনে লাইভ শো  \r\n  আকাশে গুরুগুরু ডাক, কুড়ালে কাঁচাকাঠের বুক নিমিষে চিরে  কাপড়ের একপ্রান্তে আগুনলাগানো বিজলি  ছটফটিয়ে দৌড়ায় অন্যগ্রামের মাথার ওপর শেষমেষ  পাগলাসাপের আঁকাবাঁকা চলার ভঙ্গি পেছনে ফেলে  খোলা ড্রেসিংটেবিলের স্ক্রিনে তাকাতেই, মনে হলো- লাইভ শো হচ্ছে  আকাশ, ডাক, আলো, সাপ...  \r\n  \r\n  কাপড় কাচা সংক্রান্ত  \r\n  আকাশে কে কাপড় কাচো? পিঁড়ির ওপর ধপধপ, ঘুম ভাঙে  একযোগে দু একটি জেলামুখী ড্রেনে  ফেনাগুলো পাখা মেলে বৃষ্টি হলে, উঠোনের ধান ভেজে  টিনের চালের শুকনো মাছ, পাটখড়ি...  সঙ্গে বাবার গোলগলা গেঞ্জির ছুটন্ত হরিণ,  \r\n  ওই ব্রিজপাড়ের মায়ের আঁচল, দূরবাতাসে উড়ে  রোদ কাচতে কাচতে পোনা ছেড়ে গেল আমাদের দিকে  \r\n                                                  (চিত্রঋণ : Llaguno Ramos)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-15T00:11:38-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3874636769710464154",
      "title": "বাক্‌ ১১৩ : শাহ মাইদুল ইসলাম",
      "content": "আমার কবিতাযাপন  \r\n  আমার ওজনে হালকা শরীরের\r\n থেকে ভারী, কবিতা\r\n বয়স ত্রিশের তুলনায় অনেকখানি\r\n নুয়ে গেছি আমি  \r\n  আমার মুখের দিকে তাকিয়ে\r\n মা আরো বৃদ্ধ হোন\r\n এখানে কিছু চমকায় না\r\n এখানে নেই কোন তরবারি  \r\n  কিছু না-বুঝার\r\n দিনজাগার ক্লান্তি আর\r\n রাতে একজন আততায়ী\r\n চুষে রক্তজল  \r\n  সকালের আলোয় আমার মা\r\n কবিতার রুটি পরিবেষণ করেন\r\n হৃৎপিন্ডের কষানো মাংস দিয়ে\r\n চোখ বন্ধ করে খাই  \r\n  হাঁটছি তপ্ত আফ্রিকার বুকে\r\n বন্দুকের চোরাকারবারি র‌্যাঁবোর সঙ্গে\r\n এক ফাঁকে দেখা হলে\r\n কেউ কারও কুশল জিজ্ঞাসা করছি না  \r\n  \r\n  \r\n  খুনের ইচ্ছা  \r\n  আমার খুনের ইচ্ছা  \r\n  একজন, যে কোন পথচারীকে ডেকে এনে  খুন করতে পারি দৃশ্যত এমন  নির্জনতা আমার আছে  \r\n  নিমগাছ তুখোড় অথিতিশালা, একটি সদয়   টোপও  \r\n  পথচারী, দু’পা এগিয়ে ভড়কে গেলে:  চিরহরিৎ একমুখ হাসি  হেসে, বলবো-  অন্ধকারেনাদেখারকিছুতো নাই  আসো; দৃঢ় পায়, অই   দেখো, রাঁজহাস;   আমার পালিত স্ত্রীর   নাম...  কি ধবধবে শাদা! কি শাদা!  \r\n  দেখো, সম্মুখে, সদাকার হাসি  যেন জানালাটা বাতাস চুষে নিচ্ছে  দিনের পর   দিন   একটিই জানালা  বাঁক ঘুরে চম্পট দিতে জানে, তারও আছে  তরিকরকারি মন  তিতা, আহ্লাদে ভরা  মিষ্টি, ময়ূরমুখ  \r\n  অইতো অই   আমাদের যাওয়ার দিকের বাড়ি  গেলেই দেখতে পাবে পোশাকের   পায়চারী,  ডাক দিলেই ঝকমারি ঝরে পড়ছে  \r\n  খুব হুল্লোড়, তাই! অতো দূর থেকেও?  জানো, পথচারী  একারাই যাচ্ছেতাই ফোটে  বড় অসাধারণ!  \r\n  \r\n                                          (চিত্রঋণ : প্রদোষ পাল)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-15T00:01:57-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4736811746093162234",
      "title": "বাক্‌ ১১৩ : নাহিদ ধ্রুব ",
      "content": "উভচর   \r\n  অনন্ত প্যারাফিন জ্বলে — ছায়াঘাসে ;   জলবিম্বের শাদা মাস্তুলে বাতাস — মিশে  মহুয়াফুলের সাথে — এমন শান্তিজলে   শুয়ে থাকে পৃথিবীজোড়া উভচর মানব।    \r\n  কোথাও যাত্রা করে ঢেউখেলানো দিন —  দশদিকে চোখ মানুষের — আকাশদেশে   উড়ছে বার্তাবাহী চিল ; এই পথ মানুষের   নির্বিবাদী অরণ্যচরে — দূর থেকে আকাশ  তাকিয়ে থাকে আকাশের গায়ে — আর  মাটিতে মাটিতে ফোটে কবরীবন্ধন ফুল  —  \r\n  দশটি হাত দশটি পা নিয়ে একটি মানুষ —  ভাবতে পারে দশদিকে চলে যাওয়ার কথা   \r\n  এই পথ গভীর — আঙুলের ফাঁকে ফাঁকে   মানুষের ছায়া দেখে পেয়েছিল ব্যথা —                                      (চিত্রঋণ : প্রদোষ পাল)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-14T23:56:05-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1718949858203002415",
      "title": "বাক্‌ ১১৩ : কুশল ইশতিয়াক",
      "content": "জেনি গোমেজ  \r\n  তোমার হৃদপিন্ড চলে নাই, তাই ছুরিতে নিজের হৃদপিন্ড কেটে কিছু অংশ তোমারে দিব।ভূমির উপরে যে অন্যমনস্ক থেমে আছে নীল, এইসব নীল কি জেনির চোখের বিষণ্ণতা, নাকি হরিণ? তোমার নিশ্বাস ঘন হয়ে আসে, ছোট হয়ে আসে তোমার শ্বাস, আহা রে জেনি গোমেজ আমার হৃদয় থেকে রক্ত ঝরে। তুমি বাঁচো নাই বোন, পৃথিবী তোমারে রাখে নাই কাছে— স্বর্গ থেকে তোমার মুখটা হাসে না কাঁদে—এই পরান কেটে কিছু অংশ আমি তোমারে দিব।   \r\n  \r\n  জেনিদের সংসার  \r\n  ফড়িঙের কথা বলি এক, জলের ওপরে\r\n থেমে আছে, স্থির লালনীল— আছে বহুক্ষণ\r\n ডিঙি নিয়ে সেথা আসে জেনি, সরু ছায়া পড়ে\r\n জলজপাতায়— রোদেঘেরাযেখানেজীবন  \r\n  মাছরাঙা উড়ে যায় ঠোঁটে নিয়ে কোরকিনা\r\n মাছ, আর তুলাগাছ— থেকে যেন ঝরে মেঘ\r\n জাল নিয়ে জেনি প্রতিদিন এখানে আসে না\r\n আদৌ কি সে এড়াতে পারবে নিয়তি অমোঘ?  \r\n  নিয়তি এরকম— সেথা কে রোগেশোকে বাঁধা\r\n শ্বাস টেনে নিতে নিদারুণ তার কষ্ট হয়\r\n ঘরে রোজ বাজার থাকে না, ভুলে থাকে ক্ষুধা\r\n ডিঙি নিয়ে বিলে আসে— মাছধরার আশায়  \r\n  ছোটমেয়েটি হঠাৎ বড়— জেনির মা ভাবে\r\n মেয়ের জন্য চোখের পানি সে ফেলে নীরবে                                                  (চিত্রঋণ : vladimir makovsky- 1874)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-14T23:36:16-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4432599977837330217",
      "title": "বাক্‌ ১১৩ : শঙ্খচূড় ইমাম",
      "content": "সন্ধান  \r\n  উরুতে বিভ্রম ভেঙে ফাঁস ফলাও  এ তোমার কেমন গতি—হে—নগ্নরাত  \r\n  ব্যাকুল উড়াল চেপে  যে ডানা ছুড়েছিলো— খুন  ঋণের আড়াল ঘোরে  সে তো মৈথুনের দান!  \r\n  আমি তবে বলে দেই—বুঁদের দাগে  বিষণ্ন—হে—রঙিন রাত  খুলেছো মাটির কামিজ— সুপ্তির ঝোঁকে  বেরিয়েছে ফণা— দেহের দাহে    \r\n  \r\n                                                  (চিত্রঋণ : Aldo Luongo)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-14T23:30:29-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2368305358194965307",
      "title": "বাক্‌ ১১৩ : নকিব মুকশি",
      "content": "এখানে এভাবেই  \r\n  এখানে এভাবেই মানুষের দর্গায়  রাত্রি নামে, বাঁকল খসে, জাগে মন...  এখানে এভাবেই কাপলের সংসারে   চাঁদ নামে, নামে পাপ, আসে বিলোড়ন  \r\n  এখানে এভাবেই নরোম টিলায়   ফুটে ওঠে হাসি, বেজে ওঠে মুখ  এখানে এভাবেই আসে ডাবের শীর্ষে  গোঁফেদের চঞ্চু, বেজে ওঠে ঝিনুক  \r\n  এখানে এভাবেই ফোটে যাত্রার ঢঙ  ঝরে পড়ে কিষানীর চিবুকের ঘাম  এখানে এভাবেই ছনের ঘরে কাঁদে  ছডাহীন বুড়ো, রহিলাদের গ্রাম…  \r\n  এখানে এভাবেই বিষাদ ঝরে  ভরে ওঠে অমানিশির পেট  এখানে এভাবেই বয়ে যায় খুঁড়ে খুঁড়ে    কাছিমের জীবন, ফসলের ক্ষেত…  \r\n  এখানে এভাবেই তন্ত্রলিপি জাগে  জাগে ধর্মসুরের বাঁশি, ক্ষুধার আগুন  এখানে এভাবেই ওঠে খানকা-মাজার  ওঠে মসজিদ, প্যাগোডা, লালসালুর ফাগুন…  \r\n  এখানে এভাবেই আটপৌরে জীবন   রোদ পোহায় শীতের ভোরে  এখানে এভাবেই দুস্ত রহিলারা   ত্রিভুজ বেচে বাঙ্গির বাঁওড়ে   \r\n  এখানে এভাবেই খালপাড়ে ভেল পাতে  জেলেপাড়ার বুড়ো হযরত ফকির   এখানে এভাবেই মাছি ওড়ে ভনভনিয়ে  কিষানীর সরু পা মাড়ায় শিশির  \r\n  এখানে এভাবেই ধুলার শিশুরা চরকা ঘুরায়  ঘুরায় লাটিম, লৌহরিং; খেলে সাতচারা, হা-ডু-ডু  এখানে এভাবেই ফ্রক পরে কানামাছি খেলে   উদ্দাম মেয়েরা, জাগে চরবালি ধূ-ধূ...  \r\n  এখানে এভাবেই বিলের নরম মাঠে   হুল্লোড় করে নেংটা ছোকরার দল  এখানে এভাবেই গাঙচিল নামে  গাঙের তীরে, কেঁপে ওঠে ঘোলা জল  \r\n  এখানে এভাবেই পোড়ে দুপুরের রোদে  কিষানীর ছায়া... কাঁচকির গুঁড়া...  এখানে এভাবেই মাচায় মাচায় ঝোলে  সতেজ সবুজ ধুন্দুল, চিচিঙ্গা, লাউরা...   \r\n  এখানে এভাবেই আসে ফকির দরবেশ  জমে আসর অমাবস্যার মধ্যরাতে   এখানে এভাবেই চলে ভাড়ের মধ্যে   ঝাঁড়-ফুঁ নালিশ... ফকিরের হাতে  \r\n  এখানে এভাবেই রক্তের কালিতে  চিরকুট লেখে প্রেমিক-প্রেমিকা  এখানে এভাবেই ডিঙি করে   শাপলা তোলে গাঁয়ের বালক-বালিকা  \r\n           বিরামবেদনা  \r\n  এইসব মুদ্রার ভেতর গুটিয়ে আছ  ঠিক আমের আঁটির মতো  কার অপেক্ষায়, তাহোনি?  কিসের আশায়?   \r\n  জানি, হাওয়ায় দোলছে যে বেণী  সেও নিশ্চয়ই কুকুর বানাতে পারে;  নিপুণ টুপির ইশারাদৃশ্যও  বানাতে পারে এক দক্ষ অনুচর!   \r\n  তবু রমিত হতে কার না ইচ্ছে হয়, বলো—  বসন্তের এমন নিরব কোটরে;  এই-যে ফুটে আছে খোদাইচিত্র  লতানো দেহের সম্মুখে পশ্চাতে,  কার না ইচ্ছে হয় হাত বুলাতে   জলপতনের বাজনা শুনতে!   \r\n  এই-যে ফুটছে অষ্টাঙ্গে মৃদু আঁচ  গুটিয়ে যাচ্ছি এখানেই, তবু   আমাদের মাঝে এক আকাশ দণ্ডায়মান;  তবু পাতায় সুর তোলতে চাও এভাবেই  \r\n  তবু কার অপেক্ষায় এই ক্ষুধার্ত আঁচিল?  কার অপেক্ষায়, তাহোনি?  কীসের আশায়?   \r\n  \r\n                                                          (চিত্রঋণ : Hugo Urlacher)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-14T23:21:14-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7195933864652433336",
      "title": "বাক্‌ ১১৩ : সৈয়দ মেহেদী হাসান ",
      "content": "কসমিক বাক্সের ঘ্রাণ      দাগগুলো আর্দ্রক বর্ণে গা লুকায় হরপ্পার নিম্নাঞ্চলে  জলছাপ ব্রা পরে দুঃখ চেপে রেখেছ বুকে।  দিন ফোটার আগেই তা ছড়িয়ে গেল শহরে শহরে!  \r\n  হেমন্তে বেড়াতে গিয়ে দেখি,  এলোমেলো বিছানার তলায় পরিত্যক্ত জখম  ভূগলের বগল উচ্ছে চাপা থাকতে চায়  \r\n  কী কথা মানিব্যাগে লুকিয়ে ঘুরে বেড়াও?  কী দূরত্ব নট্যিক্যাল খসরায় মেপে ফেরো?  কী পরিচয় দাও বাড়ির গেটে?  \r\n  বহুদূর অজ্ঞাত সৌরলোকের দিকে সরে গেছে যুবতীরা  বাটখারা টেনে তোলে মুইচ্ছানি আড়তের কবি-রাজ।  পায়ে নোনা সমুদ্র আছাড় খেলো, লের্পাডের নখ জুড়ে কী উন্মুলগন্ধ  প্রবারণার পূর্ণিমায় রেড়ি মোম জ্বেলে অতীশের গেরুয়া; গুলি..  \r\n  আমার মহুয়াগাছটিও মাঝেমাঝে হেঁটে গিয়ে নদীর মুখে পড়ে  কত ভেবেছি উপকূলের কথা বলবো, পূর্ণিমা গেলে  পাহাড় বেয়ে নেমে পড়বো ঢালে-মানুষ ও মৃত্তিকায়-  \r\n  বিস্ফোরিত কার্তুজ, উড়ে যাওয়া বনের যতিচিহ্ন  খুব দূর সমুদ্রে হতাহত-নিখোঁজের বিবরণ; পাঠ করে  আগন্তুক মাছরাঙার পা টেনে উড়ে যায় সংবাদপাঠিকা  বিহানে খরিপ মৌসুমের আংটিবদল করতে হাত কাটে কেউ কেউ  বাহাদুর শাহ, ধর্মের কাছে মানুষ হেরে গেছে......  তোমার শেষ বংশধরকেও গুলিকরেছে র‍্যাডক্লিপ  চলছে চুড়ান্ত যুদ্ধের ওঁকার।  \r\n  অপভ্রংশের ফুটনোট ছেলেবেলার হর্ষে তর্জনী ছুঁয়ে কথা বলে  আমাদের মৃত্যু পরোয়ানাই জাতীয় সনদ।  জানি মৃত্যুর সময়ে মানুষের হাতে অন্ধকার থাকে  শেষ ইচ্ছা মুখে আনতে না পেরে রক্তবমি করছে দস্তয়ভস্কি?  দেখলাম নবী মুহাম্মদ আমার মরদেহে লোবান মাখাচ্ছেন  রবীন্দ্রনাথের সাথে দেখা হলে বললেন, কার কাছে ফিরে যাচ্ছ?  আমরা কসমিক বাক্সের ঘ্রাণ নাকে রেখে আঙ্গার তন্দ্রায় বুড়ো হই  স্নেহের কণ্ঠে ঢোক গিলে মেঘ, দেয়ালকে সরিয়ে দিয়েছেন বিশারদ  শুধু বর্ণমালা পড়ে আছে অজ্ঞাত বাড়ির গেটে।  \r\n  রবীন্দ্রনাথ আমি কোথাও যাচ্ছি না, পদতলে হাপর চালাচ্ছি।  \r\n                                          \r\n  ভালোবাসা  \r\n  ১  বর্ষায় ভালোবাসা এসে বলল, বালক  বাহুবন্ধনীর পোড়া গন্ধ শুঁকেছ কখনো?  বালিকারা তখন ঝুপঝুপ অন্ধকারে ঝাঁপিয়ে পড়ছে  মরক্কোর প্রিয় লেন ধরে জেনারেল আবদেলদ্রুজ  হুইস্কির বোতলে নাক ডুবালেন-কত পথ এখন সবুজ!  সন্ধ্যাযুগ ঘিরে ধরে সময়ের সন্দীপন  দীর্ঘ আলখেল্লায় জেগে ওঠে অর্ন্তবাসের ছাপ  তারপর কয়েকশ বছর ধরে খুঁজতে থাকে ভালোবাসা  \r\n  ডুবদেয়  তুলে আনে একান্নবর্তী সংসার  ডুব দেয়  তুলে আনে মিশরের হেরেম  ডুব দেয়  তুলে আনে ইশ্বরের মরদেহ  (যে ইশ্বর প্রেমের কারণে আবিষ্কার করেন আত্মহনন)  \r\n  ২  ডুবুরিদল এবার একসাথে ঝাঁপ দিল।  কিন্তু জেগে উঠলো না কেউ...  সেই প্রথম প্রেমে নিমজ্জিত,   বুঝলো ভালোবাসা...  \r\n  ভালোবাসা হলো অন্ধকার  যেখান থেকে কেউ ফেরে না।  \r\n                                                                             (চিত্রঋণ : Martin La Spina)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-14T23:17:46-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2179676042661079112",
      "title": "বাক্‌ ১১৩ : তুহিন দাস",
      "content": "সিনেমা ট্যানেল  \r\n  একটি বাক্সের ভেতর কাগজের টুকরোগুলো রেখে দিই।  এসব জমিয়ে কি হবে? কিছু স্নিগ্ধতা পাওয়া যাবে বুঝি?  ভোরবেলায় অনেক হাঁটাহাটি হল। বন্ধু, আমরা ছিন্ন হয়ে গেছি,  আমাদেরই সামনে পোঁতা আছে ভাবনার ল্যান্ডমাইন,  একদিন ফুটে যাবে—এই ভয়ে আমরা চলে আসি মৃত্যুবোধের কাছাকাছি,  স্নায়ুশূন্যতায় থাকা মানেই তো কোন দাবীহীন যাত্রার দিকে  আমাদের চোখ, শুধু অবাক অনুভব সন্ধ্যাবেলায় স্পর্শ  করে রাখে শরীর। ফাঁকা রাস্তাগুলো পেরিয়ে যখন আসি  তখন মনে হয় যেন এক সিনেমাট্যানেলের মাঝে আছি।  \r\n  ঐ তো দেখা যাচ্ছে হাওয়ার নদীতে ভাসিয়ে দিয়েছি জানালা,  আমাদের অব্যবহৃত কথাগুলো দিনের ছায়ায় শুয়ে আছে,  তার পাশে পাশে নড়ে উঠছে বিরতির ঘাস,  শঙ্কা কামড়ে খেয়ে গেছে কোন পোকা বন্যপশুতে খাওয়া  আধখানা হাড়ের মতো, যদিও এখনও তার শব থেকে  বের হয় যৌনগন্ধ, পতন পাতা আছে গলির মোড়ে—  বহুদিন হল আমি সিনেমা ট্যানেলের মাঝে আছি।  \r\n  \r\n                                                                  (চিত্রঋণ : Benjamin Swatez)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak113.blogspot.in",
      "published": "2017-08-14T23:12:28-07:00",
      "blogid": "6449550371347402241",
      "Blog": {
        "id": "6449550371347402241",
        "url": "https://baak113.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}