{
  "id": "c17ef3ac-5831-4055-ae7a-b3625fa40c12",
  "url": "https://baakgolpoissue.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "6285014433615019578",
      "title": "।। বাক্ ১৩৪ ।। সম্পাদকীয় ।।",
      "content": "সম্পাদকীয়  \r\n  ।। বাংলা কবিতার প্রথম ব্লগজিন ‘বাক্‌’-এর এই সংখ্যা ছোটগল্পে নিবেদিত হচ্ছে। আমরা চাইছি, এই সময়ের উপযুক্ত গল্প কিছু ছাপতে। শুধুমাত্র শৈলীর জোরে, বা ফর্মের কারসাজিতে গল্প লেখার দিন শেষ হয়ে গেছে, এই আমাদের বিশ্বাস। ওটা বিংশ শতাব্দীতে চলত, তখন জীবন অনেক একমাত্রিক ও বাস্তবিক ছিল, এবং সেই একমাত্রিক বাস্তবিক জীবনের রহস্যকে ফুটিয়ে তুলতে বহুমাত্রিক ফর্মের দরকার হত। তখন প্রয়োজন ছিল 'ফিনিগ্যান্স ওয়েক' বা 'অন্তর্জলী যাত্রা' বা 'চাঁদের অমাবস্যা'-র বিষয়ের চেয়ে ফর্মের উত্তরাধিকার ধারণ। আজ জীবন স্বয়ং এতই কাল্পনিক অলিখিত-প্রায় আর অবিশ্বাস্য হয়ে উঠেছে যে সাহিত্য খুব সহজভাবে তাকে ফুটিয়ে তুললেই সততার প্রশ্নে খাঁটি থাকবে। সেক্ষেত্রে সিউডো-ইন্টেলেকচ্যুয়ালদের খপ্পর থেকে মুক্তি পাবে বাংলা সাহিত্য, আবার, একই সঙ্গে, বাজারি মধ্যমেধার হাত থেকেও মিলবে রেহাই। মধ্যমেধা বা ছদ্ম-ইন্টেলেকচ্যুয়ালদের চিনবেন কী করে? কয়েকটা সাধারণ লক্ষণ আছে- ১। এঁরা নিজেদের কোনো কথা বলেন না। জ্ঞাতসারে বা অজ্ঞাতসারে সেটাই বলেন যেটা চমকপ্রদ, কিন্তু অনেক আগেই বলা হয়ে গেছে। ২। এঁরা আত্মবিশ্বাসহীনতায় ভোগেন। কোনো কথা বলার আগে বা পরে এঁরা একজন প্রতিষ্ঠিত ব্যক্তির রেফারেন্স টানেন। যেমন এঁরা হয়ত বললেন, “রুইমাছের কালিয়াটায় ঝাল বেশি হয়েছে”, সেটার আগে বা পরে এঁরা জুড়ে দেবেন, “জামাইবাবু যেমন বলেছিলেন”। ৩। এঁরা সচরাচর দাড়ি রাখেন, যেমন অনুপম মুখোপাধ্যায় এমনিতে ক্লিন শেভন হলেও তার প্রোফাইল পিকচারে দাড়ি আছে। ৪। এঁরা একটা বইয়ের দুটো লাইন পড়েই সেটাকে নিয়ে দু-পাতা লিখে ফেলতে পারেন। পলিটিকালি এঁরা প্রগতিপন্থী, যদিও যে কোনো উন্নতিকেই সন্দেহের ও সংকটের চোখে দেখেন। সমাজ বিপন্ন হলে এঁদের স্ট্যাটাস দেওয়ার সুবিধে হয়। ৫। এঁরা যখন কোনো সমবয়সী বা অপ্রতিষ্ঠিত লেখকের কথাবার্তা ব্যবহার করেন, ঋণস্বীকার করেন না, মনে-মনে নিজেকে অপ্রতিদ্বন্দ্বী ভাবেন, অথচ শ্রেষ্ঠত্বের দাবি করেন না। ৬। কিছু বিখ্যাত নাম এঁরা কথায় কথায় বলেন, কিন্তু এঁদেরই কথানুসারে খ্যাতি এক বিষাক্ত ব্যাপার। সেলিব্রিটি বা সাহিত্যগুরুদের লেগাসি সোচ্চারে ঘোষণা করেন। নিজের লেগাসি তৈরির দিকে যাওয়ার আস্থা নিজের প্রতি নেই। ৭। বিষয়ের চেয়েও এঁরা স্টাইলকে গুরুত্ব দ্যান। বলার কিছু নেই, কিন্তু বলার কায়দাটা রপ্ত করেছেন। ৮। এঁরা বিপজ্জনক নন। কিন্তু নিম্নমেধার সবজান্তা পাঠকরা এঁদের গুরুত্ব দিয়ে একটা ঘোলাটে পরিবেশ তৈরি করে, সেটায় বিপদের আভাস থাকে। আমরা সত্যিই বিশ্বাস করি সাহিত্যের অগ্রগতি সাহিত্যিকের মেধায় হয় না, মেধার প্রশ্নটা পাঠকের ক্ষেত্রেই থাকে। আমরা মনে করি সাহিত্যের অগ্রগতি এবং সাহিত্যের বিস্তার দুটি ভিন্ন বিষয় নয়। ভিন্ন হলে যে বিপদ ঘটতে পারে, সেটাই আজ ঘটছে। আমাদের সাধ্য নেই সেই বিপদ থেকে বাংলাসাহিত্যকে মুক্তি দেওয়ার। আমরা ক্ষুদ্র পরিসরে কিছু খাঁটি লেখা পেশ করছি মাত্র।।                                                    অনুপম মুখোপাধ্যায়                                              পরিচালক : বাক্                                                                                                                   ",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-22T10:43:36-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7300472200353498922",
      "title": "।। বাক্ ১৩৪ ।। গল্পসংখ্যা ।। আবেশ কুমার দাস ।।",
      "content": "লুসিফারের লোকজন  \r\n  \r\n  \r\n  জানাডুর নড়বড়ে ইজিচেয়ারটায় হেলান দিয়ে বসেছিল ম্যানড্রেক। কথা বলছিল আস্তে আস্তে। চোখ বুজে। এতক্ষণে তাকায় আমার দিকে ফিরে, চিনচিনে ভাবটা কাটল?         একপাশে মাথা হেলাই আমি।         আগের কথার সূত্র ধরেই আবার বলে ম্যানড্রেক, ভগবান হওয়ার সাধ আমার নেই বন্ধু। অনেক দায়িত্ব সর্বশক্তিমানের...         যদিও দেখিনি ভগবানকে, বোধহয় মানিও না বিশেষ ভদ্রলোককে, তবু মনে হচ্ছিল— সর্বশক্তিমান দূরের কথা, সামান্য ম্যানড্রেক বলে এই লোকটাকে মানতেও যেন সায় পাচ্ছি না ভেতর থেকে। কিন্তু জলজ্যান্ত যা সব নমুনা দেখতে হচ্ছে সেই দুপুর থেকেই পরপর...         টের পাচ্ছি অল্পই চিনতাম ম্যানড্রেককে এতদিন। আসলে ওই যে ব্যাকব্রাশ চুল, পেনসিল গোঁফ, নীল কোটের উপর লাল উড়নি— ম্যানড্রেকের চেহারাই নয় ওটা। স্রেফ লি ফকের কল্পনা ওগুলো। যেমন বেথলেহেমের জেশাস কল্পনায় হয়ে গিয়েছেন রোমান দেবতা। আবার এটাও ঠিক— ওই কাল্পনিক ছবিটা না এঁকে উপায়ও ছিল না লি ফকের। যেহেতু ম্যানড্রেককে প্রোটাগনিস্ট করে কোনও উপন্যাস নয়, ভদ্রলোক নামাচ্ছিলেন একটা কমিক স্ট্রিপ।         বরং গোড়া থেকেই বলি।         শখেরবাগানে কাজ ছিল একটা। সকাল-সকালই এসে গিয়েছিলাম স্টেশনে। কিন্তু কপালে যেদিন লেখা থাকে ভোগান্তি! তিন ঘণ্টা অবরোধের পর এল গাড়ি। গেদেঠেসে দাঁড়াবার জায়গা যাও বা একটা পেলাম, ভয় হচ্ছিল নামার কথা ভেবে। অনেকক্ষণ আটকে থাকার রাগ থেকেই হয়তো উল্কার গতিতে ছুটছিল ট্রেনটা। দরজার গোড়া থেকে শুরু হওয়া নামার লাইনের ল্যাজা পৌঁছে গিয়েছে তখন প্রায় জানলার ধারে। বেঁকেচুরে দাঁড়িয়ে দাঁড়িয়ে ভাবছিলাম— যা অবস্থা, সামান্য একটু ঠেলা বা দুটো বেশি কথা থেকেই না বেধে যায় এখন লঙ্কাকাণ্ড।         আর ভাবতে ভাবতেই...         দু’-চার কথায় শুরু হয়ে গেল চেঁচামেচি। মধ্যতিরিশের বেঁটেখাটো কালোকেলো চেহারার লোকটার সঙ্গে বেশ চকচকে এক তরুণীর। গলার পর্দা যদিও চড়ছিল মেয়েটিরই।         ঠেলছেন কেন অসভ্যের মতো? মেয়েছেলে দেখেননি...         ইচ্ছে করে ঠেলিনি। সামনেই নামব। চাপ আসছে পেছন থেকে ভীষণ। ব্যাপারটা বুঝুন।         বোঝাবুঝির কিছু নেই। এসব অভদ্র পুরুষমানুষদের মুখ দেখলেই বোঝা হয়ে যায় যা বোঝার। থাবড়ে গাল লাল করে দিতে হয় একদম...         লাল হয়ে উঠছিল আমারই কানের লতি। যেভাবে পশুর মতো গেদেঠেসে দাঁড়িয়ে থাকতে হচ্ছিল আমাদের— শরীরে শরীর ঠেকে না যাওয়াটাই সেখানে আশ্চর্যের। তাও ধারেকাছে মহিলা দেখলে যতটা হয় সাবধানেই দাঁড়ায় লোকজন। তারপরও অনিচ্ছাকৃত ছোঁয়া যেটুকু লেগেই যায়...         কিন্তু এত কথা বলা যায় না সব জায়গায়। রাস্তাঘাটে নারী-পুরুষের ঝামেলায় দ্বিতীয়জনের পক্ষ নিতে যাওয়াও আজকাল বিপদের। রেপ বা ইভটিজিং-এর সময় টিকি দেখা যায় না যাদের, এসব খুচখাচ ঝামেলায় তারাই এক-একজন হিম্যান। আর চেনা স্ক্রিপ্টে শুরুও হয়ে গিয়েছে তখন সিনেমা।         নোংরামি করতে উঠেছ চাঁদ ভদ্দরলোকের ছাল চাপিয়ে...         ক্যালা হারামজাদাকে প্লাটফর্মে নামিয়ে। দুর্ভোগের বদলা নিই শালা হাতের সুখ করে...         লঙ্কা ছিঁড়ে না ধরিয়ে দেব এখনই হাতে। বেরিয়ে যাবে এক্কেবারে সব ঝাল...         বুকের মধ্যেটা গুরগুর করে উঠছিল আমার। বেশ বুঝতে পারছিলাম আর দেরি নেই...         খড়কুটো আঁকড়ে যেভাবে বাঁচতে চায় ডুবন্ত মানুষ প্রায় সেই ভঙ্গিতেই আশপাশের ভিড়টার দিকে তাকিয়ে বলল লোকটা, উনি নামবেন না এখন। আবার সরেও দাঁড়াবেন না একটুও। কী করে যাব গেটের দিকে বলতে পারেন?         জানি না কীভাবে যাবেন, চারপাশের অসভ্যতাকেও এবার ছাপিয়ে উঠল মেয়েছেলেটির গলা, সরব না একটুও আমি। টাচ না করে যেভাবে খুশি যান। দেখার দরকার নেই আমার। ননসেন্স...         বেশ। তাই হোক...         পরক্ষণেই সেই ভোজবাজি। চোখের পলক পড়েছিল বড়জোর। তাকিয়ে দেখি দরজার হাওয়া খেতে খেতে কামরার ভেতরের দিকে তাকিয়ে হাসছে বেঁটেখাটো লোকটা। মুখের কথা না খসতেই অন্তত কুড়িটা লোককে টপকে পৌঁছে গিয়েছে গেটে! ট্রেনের চাকার শব্দটা বাদে কামরায় তখন ঠিক পিন-ড্রপ সাইলেন্স।         গতি কমছিল ট্রেনের। প্লাটফর্ম আর দূরে নেই। সেই মেয়েটির হতভম্ব গলাই শোনা গেল প্রথমে, কীভাবে গেলেন ওখানে? এই তো ছিলেন...         আপনার দেখার দরকার নেই তো, একগাল হাসল লোকটা, টাচ লাগল নাকি বলুন। এভাবেই তো আসতে বলছিলেন আমায়...         আর-একটা কথা নেই কামরায়। আর-একটা শব্দ নেই। প্লাটফর্মে ঢুকে পড়ে ঢিমেতালে এগোচ্ছিল গাড়িটা। কে বলবে অল্প আগেই এখানে বাধতে বসেছিল এক খণ্ডযুদ্ধ। একটা হালকা ঝাঁকুনি দিয়ে থেমে গেল ট্রেনটা। পাশ কাটিয়ে নামার সময় আপনা থেকেই মেয়েটির দিকে চোখ চলে গিয়েছিল আমার। কী যে ছিল তার চোখের তারায় বলতে পারি না। তবে আচমকা মনে হল, আর কখনও মেয়ে হওয়ার সুযোগ নেওয়ার মতো অসভ্যতা করবে না সে।         প্লাটফর্ম তখন ছোটখাটো মেছোহাটা। তিন ঘণ্টা পরে গাড়ি এলে যা হয়। কিন্তু সেই ডামাডোলের মধ্যেও আমার চোখ ঘুরছিল লাটাইয়ের মতো। গেল কোথায় লোকটা! আর কি দেখা পাব! যদিও দেখতে পেলেও কী বলব— ভাবিনি তখনও।         কিন্তু কপালে থাকলে দেখা পাওয়া যায় স্বয়ং ভগবানেরও। ইতিউতি তাকাতে তাকাতেই আবার দেখতে পেলাম। চারের প্লাটফর্মের ভাতের হোটেলের লাগোয়া রেলের পাঁচিলের একটা ফোকর গলে বাইরে বেরিয়ে যাচ্ছিল সে। রইল মাথায় শখেরবাগানের কাজ। ভিড় ঠেলে দ্রুতপায়ে ছুটলাম তার পিছু পিছু।         স্টেশনের গায়ে লাগা সংকীর্ণ একটা পায়ে চলা ইটের রাস্তা ধরে হাঁটছিল লোকটা। পথের লাগোয়া দু’-একটা ঝুপড়ি দোকান আর নীচু নীচু একরাশ ইটের ঘর। সম্ভবত রেলের একেবারে নীচুতলার কর্মীদের বসবাসের কোয়ার্টার হিসেবে ব্যবহার হয় ঘরগুলো। কাজের সূত্রে যাতায়াত ছিল এই তল্লাটে আমার। কিন্তু এই রেলকলোনিটার ভেতর ঢোকা হয়নি কোনওদিন। সামান্য দূরত্ব রেখে অনুসরণ করছিলাম। খুব কাছে যেতে ভরসা হচ্ছিল না। ঘুরে তাকিয়ে যদি জিজ্ঞাসা করে কিছু! আবার খুব পিছিয়ে থাকতেও ভরসা হচ্ছিল না। যদি হারিয়ে যায় চোখের আড়ালে! কেন পিছু নিয়েছিলাম নিজেও জানতাম না অবশ্য। খালি মনে আছে মন্ত্রমুগ্ধের মতো হাঁটছিলাম এ-গলি থেকে সে-গলি।         যে ভোজবাজি দেখলাম নিজের চোখেই— কী বলা যায় তাকে! এ কি বাস্তব! নাকি জাদু! নাকি একেই বলে জাদুবাস্তব! বাস্তবে কি ঘটা সম্ভব তাহলে জাদুবাস্তবের চমক! আজকের জলজ্যান্ত অভিজ্ঞতার পর আর নাকচ করি কী করে সেই সম্ভাবনা! তাছাড়াও বাস্তবকে তাচ্ছিল্য করে জাদুবাস্তবকে মাথায় তুলে নাচানাচি তো এতকাল করলাম আমরাই। এত বক্তিমের পর আজ তবে সমস্যা হচ্ছে কোথায় হাতেগরম একটা ঘটনাকে সত্যি বলে মেনে নিতে! রাশি রাশি প্রশ্ন ঘুরপাক খাচ্ছিল মাথায়। বোধহয় যুতসই একখানা সদুত্তরের আশাতেই মরিয়া হয়ে পিছু নিয়েছিলাম লোকটার। আর খালি মনে হচ্ছিল— যতই গলাবাজি করি না কেন, আসলে প্রতিটি প্রাণীই আমরা ঘোরতর ভাবে বাস্তববাদী। আর ফর্ম নিয়ে যত মাথাব্যথাই দেখাই না কেন, চেনা কনটেন্টের একটু হেরফের হয়ে গেলেই মাথা বিগড়ে যায় আমাদের।         কোন রাস্তা, কোন গলি দিয়ে কতক্ষণ হাঁটছি হুঁশ ছিল না। শেষে পুরনো একটা পাড়ার পলেস্তরা খসা একটা দোতলা বাড়ির সামনে এসে থামলাম। থামলাম। মানে লোকটাই আসলে থেমে গেল বাড়িটার সামনে এসে। দোতলাই বলতে হবে বাড়িটাকে। যদিও দোতলা বাড়ি বলতে যা বোঝায় ঠিক তেমন ছিল না বাড়িটা। একতলা বলতে ছিল না কিছুই এক্ষেত্রে। চারটে মোটা মোটা থামের ভরে ঝুলছিল দোতলার ক’টা ঘর। মাটি থেকে দু’-তিনটে পাক খেয়ে উঠে গিয়েছিল সিঁড়ি। অদ্ভুতদর্শন বাড়িটার সামনে এসে এতক্ষণে পিছন ফিরে তাকাল বেঁটেখাটো কালোকেলো লোকটা।         পঞ্চাশটা গল্প লেখা হয়ে গেল। এখনও ধন্দ কাটল না বাস্তব-জাদুবাস্তব-অ্যাবসার্ডিটির?         হো হো করে হাসতে লাগল সেই রহস্যময় লোকটা আমার দিকে তাকিয়ে।         কী বলতাম জবাবে! চমকের পর চমকে তখন স্রেফ হতবুদ্ধি আমি। এ কার পাল্লায় পড়লাম এসে? দিনরাত খালি ভেলকি দেখিয়েই বেড়ায় নাকি এই লোক? নাকি অন্তর্যামীও?         থট রিডিং-টা কোনও ভেলকির ব্যাপারই নয় বন্ধু, হাসি থামিয়ে আবার বলল সে, যাই হোক, এই হল জানাডু। হেঁটে আসতে হয়েছে অনেকটা। একটু বসতে আজ্ঞা হোক।         জানাডু! এতক্ষণে কথা সরল আমার মুখে, তার মানে... ম্যানড্রেক...         যাক। চিনতে পারলে। ম্যানড্রেকই।         লোথার, নার্দা...         নেই। কেউ নেই। হোজোও নেই। ওরা সব লি ফক সাহেবের কল্পনা। কিন্তু ম্যানড্রেক সত্যি।         আর সেই ক্রিস্টাল কিউব...         শুরুতেই সব জেনে ফেলবে বন্ধু! তোলা থাক না যথাসময়ের জন্য একটুখানি রহস্য...         কিন্তু...         আবার কিন্তু! ঠিক হজম হতে চাইছে না, তাই তো! আবার যা দেখলাম ট্রেনে...         অনেকটা সেরকমই, আমতা আমতা করি আমি, আর সেই জানাডু তো ছিল পাহাড়ের মাথায়। কী সব কারুকার্য ঢোকার রাস্তায়...         রং না চড়ালে কি আর গল্প জমে বন্ধু, আবার হা হা করে হেসে ওঠে ম্যানড্রেক, তুমিও তো লেখো-টেখো। ভাল বুঝবে। তবে সবটা কল্পনা না-ও হতে পারে। হয়তো সবই হবে একে-একে। লোথার, নার্দারাও আসবে সময় হলে। সময়টাই হয়নি এখনও। আগেভাগেই লিখে দিয়েছেন সাহেব। রাম না হতেই যেমন রামায়ণ...         কিন্তু, তখনও মেনে নিতে পারছিলাম না মন থেকে, তবে তো জ্যোতিষী বলতে হয় লি ফককে...         অত দরকার আছে কি কার্যকারণের সুতো খোঁজার, হাসিমুখেই বলে ম্যানড্রেক, অত গালভরা শাস্ত্রবিরোধী আন্দোলনটার কী হবে তাহলে?         সেই আলাপ হয়ে গেল ম্যানড্রেকের সঙ্গে। কথায় কথায় জানলাম অনেক আগে এসব চত্বর ছিল স্রেফ জলা-জংলা-কচুবনে ঢাকা। অল্প দূরেই খাটাল। চব্বিশ ঘণ্টা কানের গোড়ায় মশার পোঁ-পোঁ। দোতলায় উৎপাত খানিক কম হতে পারে ভেবে বাড়ি তোলার সময় একতলাটাকে স্রেফ ছেঁটে দিয়েছিলেন থেরন। চারটে থামের ভরে শূন্য থেকে ঝুলিয়ে দিয়েছিলেন গোটা বাড়িটাকে। মাটি থেকে দু’-তিনখানা পাক খাইয়ে তুলে দিয়েছিলেন সিঁড়ি। এই ব্যাপারটাকেই গল্পে রং চড়িয়ে পাকদণ্ডী পথে পাহাড়ের মাথায় নিয়ে চলে যান লি ফক।        শুনতে শুনতে সব তালগোল পাকিয়ে যাচ্ছিল আমার। কিছু-কিছু হিসেব বেশ মিলে যাচ্ছিল। কিন্তু মিলছিল না বেশিটাই। অথবা হয়তো মিলবে ভবিষ্যতে। যেমনটা বলল তখন ম্যানড্রেক। দেখা যাক। গায়ের রং বদলে ফেলাও কি ভাবীকালের বিজ্ঞানের কাছে খুব একটা বিরাট ব্যাপার! পরীক্ষা-নিরীক্ষা তো চলছে শুনি। বাজারের কাগজেও রোজই চোখে পড়ে একটা-আধটা বিজ্ঞাপন। দেখাই যাক না অপেক্ষা করে।         পরখ করার ইচ্ছেটা অবশ্য কাটছিল না কিছুতেই।         গলির মুখের দোকান থেকে কিনে আনা কষা-কষা গরুর মাংস দিয়ে গরম রুটি খেয়ে নিয়ে আয়েশ করে বসলাম জানাডুর চৌকিতে।         তোমার যখন এত ক্ষমতা, আবার বলি আমি, ঝামেলাটাকে বাড়তে দিলে কেন অতদূর? ভেলকিটা শুরুতে দেখিয়ে দিলেই তো আর খেতে হয় না অত গালাগাল। তাছাড়া অতগুলো মানুষকে দুর্ভোগেই বা পড়তে দিলে কেন? ম্যাজিক দেখিয়ে অবরোধটা তো হটিয়ে দিতে পারতে গোড়াতেই?         নড়বড়ে ইজিচেয়ারটায় কায়দা করে হেলান দিয়ে আমার দিকে তাকিয়েছিল ম্যানড্রেক। গোড়াতেই বলেছিল, ইজিচেয়ারটাতেই বসতে দিতাম। কিন্তু একটু কায়দা করে সাবধানে বসতে হয়। ছাড়ো, তুমি বরং বসো চৌকিতেই।         আমার কথায় জ্বলজ্বল করে উঠল ম্যানড্রেকের চোখদুটো। পরক্ষণেই চোখ বুজে ফেলল সে। আর ঠিক তখনই বোধহয় পলকের জন্যেই মাথার মধ্যে টের পেলাম চিনচিনে অনুভূতিটা। কিন্তু ওই পলকের জন্যেই। পরক্ষণেই সব স্বাভাবিক। তাকিয়ে দেখি চোখ বুজে ইজিচেয়ারে শুয়ে আছে ম্যানড্রেক।         জবাবটার জন্য অপেক্ষা করতে করতে যখন ভাবছি আবার করব নাকি প্রশ্নটা ঠিক তখনই চোখ বোজা অবস্থাতেই ধীরে ধীরে মাথা নাড়তে শুরু করল ম্যানড্রেক, বুজতেই হল চোখদুটো। কারণ, যে প্রশ্নটা করলে তুমি, জবাব দিতে গিয়ে যদি এখন তাকিয়ে থাকতাম তোমার দিকে, সম্মোহিত হয়ে পড়তে। কানে শুনতে, কিন্তু কিছুই আর মনে রাখতে পারতে না। ঠিক ট্রেনের কামরায় তখন যেমন হল...         বাধা দিয়ে বললাম আমি, কী হল ট্রেনের কামরায়? বলতে চাইছ সারা কামরার লোক সম্মোহিত হয়ে পড়েছিল?         মাথাটাকে অল্প নেড়ে বলল ম্যানড্রেক, নইলে কি তোমার মনে হয় উড়ে গেলাম কামরার গেটে?         আমি নিরুত্তর।         ম্যানড্রেক বলে যায়, হয়তো খেয়াল করেছ, ভেলকিটার আগে আগে তাকিয়েছিলাম লোকগুলোর চোখের দিকে ঘুরে। তখন থেকেই শুরু খেলাটার। মামুলি একটা সম্মোহন। চার-পাঁচ সেকেন্ডের বেশি টেকে না। সবার শেষে তাকিয়েছিলাম মেয়েটার দিকে। তাই ভেলকির আগে আগে শেষ কথাটা বলতে পেরেছিল ও-ই। ভিড় ঠেলেই গেছি কামরার গেটে। সবাই দেখেছে। কিন্তু মনে রাখতে পারেনি কিছুই। সম্মোহিত ছিল বলেই। বাধাও দিতে পারেনি কেউ ওই কারণেই...         আমি নির্বাক। চোখ বুজে নড়বড়ে ইজিচেয়ারটায় শুয়ে রয়েছে ম্যানড্রেক। জানাডুর ঘরে এই মুহূর্তে দেওয়াল ঘড়িটার একঘেয়ে টিকটিক ছাড়া আর কোনও শব্দ নেই। একটা পুরনো তেপায়া টেবিল, নড়বড়ে ইজিচেয়ারটা আর হাত-পা ছড়িয়ে ঠিক একটা মানুষের শুতে পারার মতো চৌকিটা ছাড়া আর আসবাবও নেই ঘরে। জাদুকরের আস্তানা বলে মনে হওয়ার মতো কিছুই নয়। ঘোরানো সিঁড়ি দিয়ে দোতলায় উঠেই বারান্দা। আর লাগোয়াই ছিরিছাঁদহীন ঘরটা। লি ফককে এত রং চড়াতে হল কেন— বুঝতে পারছি এখন। এই মামুলি গেরস্থালির ছবি দেখিয়ে লোকটাকে বিশ্বসেরা জাদুকর বললে স্রেফ হাসত পশ্চিমের মানুষ।         বোধহয় আমার মনের কথাটাই আবার পড়ে ফেলল ম্যানড্রেক। একই ভঙ্গিমায় শুয়ে শুয়েই বলে উঠল, পশ্চিমি ভোগবাদ নিয়ে বলতে দিলে এখনই যে থিসিস নামিয়ে দিতে পারবে একটা, জানি। স্ট্রাগল খুব প্রিয় শব্দ তোমাদের। মুশকিলটা কোথায় জানো? আসলে স্ট্রাগল হল পথটা। লক্ষ্যটা হল উন্নতি। কিন্তু তোমাদের হাবেভাবে মনে হয় আসলে স্ট্রাগলটাই লক্ষ্য তোমাদের। তাই মানিক বাঁড়ুজ্জের মৃত্যুটাও যেন গৌরবের তোমাদের চোখে। লজ্জার নয়...         আমি নিরুত্তর। কিছু ভাবতেও ভয় করছে এখন। সোহিনীর সামনে সেদিন নির্বস্ত্র আমার হাতজোড় করে দাঁড়িয়ে থাকার অস্বস্তিকর মুহূর্তটাকে ভাবলেও এই মুহূর্তে ঠিক জেনে ফেলবে এই ভয়ংকর লোকটা। তারিয়ে তারিয়ে হাসছিল সোহিনী। আমার গলায় জড়িয়ে দিয়েছিল ওদের পোষা কুকুরের শেকলটা। আর পুরুষ হয়েও সেই মুহূর্তে পাতালে ঢুকে পড়তে ইচ্ছা করছিল আমার। কথাটা মাথায় আসতেই মনে হল, পুরো ব্যাপারটা এক্ষুনি জেনে ফেললও বোধহয় লোকটা। বিশ্রী চিন্তাটা প্রাণপণে মাথা থেকে সরানোর চেষ্টা করতে করতেই আবার শুনতে পেলাম ম্যানড্রেকের গলা, আসলে কি জানো, আর পাঁচটা পেশাদার জাদুকরের থেকে জাদুবিদ্যার তাৎপর্য আমার কাছে বরাবরই একটু আলাদা। ম্যাজিক আমার কাছে যতটা বিনোদন, তার থেকে অনেক বেশি করে দুষ্টের দমন আর শিষ্টের পালন। সেই জায়গা থেকেই সময় দিচ্ছিলাম তখন মেয়েটাকে। এটা তো ঠিকই, ট্রেন-বাসের ভিড়ে অনেকরকম খারাপ অভিজ্ঞতারই মুখে পড়তে হয় মেয়েদের। ওর প্রাথমিক রাগটা তাই ছিল একদমই স্বাভাবিক। কিন্তু যখন বুঝলাম, সব বুঝেও আসলে মচকাবে না ও, মেয়ে হওয়ার সুযোগ নিয়ে চেষ্টা করবে তর্কে জেতার...         একটানা বলতে বলতে অল্প বিরতি নেয় ম্যানড্রেক। আবার শুরু করে, আসলে কী জানো, ভুল আমরা সবাই করি। কিন্তু বোকা আমরা কেউই নই। নিজের ভুল টের পেতেও সময় লাগে না আমাদের। কিন্তু স্বীকার করে মিটমাট করে নেওয়া সচরাচর ধাতে নেই আমাদের। তর্কে জেতার মোহ আসলে অতি সাংঘাতিক এক নেশা আমাদের। তাই নিজের ভুল টের পেয়েও যারা সমানে অযৌক্তিক কথা বলে যায়, যুক্তির বাইরের সেই ঘটনাগুলোকেই তখন তাদের চোখের সামনে ঘটিয়ে দেখাই আমি...         ঠিক ঠিক, বলি আমি, হাততালি দিলাম বন্ধু। কিন্তু আরও একটা প্রশ্ন ছিল...         মনে আছে, হাত তুলে আমায় থামিয়ে দেয় ম্যানড্রেক, আমি ভগবান নই বন্ধু। তাই সবেতে নাক গলানোর দায়ও আমার নেই। শুধু চোখের সামনে অন্যায় ঘটতে দেখলে কিছু, তখনই মাথা ঘামাই। ট্রেন আটকানো উচিত নাকি সেটা তো অন্য প্রশ্ন। হতেই পারে কিছু যুক্তি ছিল ওই লোকগুলোরও। আর সরকার কেন নিষিদ্ধ করছে না বনধ-অবরোধ? তবে হ্যাঁ, ওই ভিড়ে যদি কারও জীবনমরণের প্রশ্ন উঠে যেত, তখন অবশ্যই...         কথাটা অসমাপ্ত রেখেই এতক্ষণে চোখ খুলে তাকায় ম্যানড্রেক।         ভাবতে থাকি মুহূর্তের ওই চিনচিনে অনুভূতিটাতেই কি তবে সূচনা হচ্ছিল সম্মোহনের? বুঝতে পেরেই চোখ বন্ধ করে নিয়েছিল ম্যানড্রেক? কিন্তু যে ভয়ানক ক্ষমতা আছে তার, ভগবান না হয়েও পালটে দিতে পারে অনেক হিসেবই।         রবীন্দ্রনাথ আর ধর্মের গোঁড়ামি, আচমকা বলে ওঠে ম্যানড্রেক, এই ব্যাপারটা নিয়ে তোমার কী মতামত?         আচমকা এমন বেখাপ্পা প্রশ্নটার জন্য তৈরি ছিলাম না মোটে। হাঁ করে তাকিয়ে থাকি। ম্যানড্রেকের ঠোঁটের কোণে মৃদু হাসি। বোধহয় সময় দিচ্ছে আমাকে। বলি, যে দুটো জিনিসের নাম করলে, মানে, ঠিক মেশানোই তো গেল না। যদি কিছু সম্পর্ক থাকেই এদের মধ্যে তবে তা হল আপাদমস্তক বিরোধিতার।         বেশ, ইজিচেয়ার থেকে উঠে খানিক পায়চারি করে নেয় ম্যানড্রেক। তারপর হঠাৎই দাঁড়িয়ে পড়ে সোজাসুজি তাকায় আমার দিকে। কিন্তু পরক্ষণেই বোধহয় মনে পড়ে যায় কিছু। বারান্দার দিকে চোখ সরিয়ে নিয়ে আগের কথা রেশ টেনে আবার শুরু করে, আচ্ছা, তিনি যখন বিয়ে দিচ্ছেন নিজের কন্যাদের, তার আগে পাত্রদের ব্রাহ্মধর্মে দীক্ষা নেওয়াতেন কেন বলতে পারো? বলতে পারো উপনয়নের মতো প্রথায় কেন বিশ্বাস ছিল তাঁর?          সেই মুহূর্তে ইচ্ছে করছিল আমার— প্রতিবাদ করি ম্যানড্রেকের কথায়। শুধু খুঁজে পাচ্ছিলাম না কোনও যুতসই জবাব। অস্থির লাগছিল মনে মনে।         ম্যানড্রেক বলে যায়, আরও আছে। বলতে পারবে, ব্রহ্মবান্ধব উপাধ্যায়কে কেন ছাড়তে হয়েছিল ব্রহ্মচর্যাশ্রম? খ্রিস্টধর্ম প্রচারের উদ্দেশ্য যে ছিল ওই মানুষটার, এটা কি তোমার মনে হয়?         হতাশ হয়ে মাথা নামিয়ে নিই আমি।         জানো তো এই প্রশ্নগুলো করেছি অনেককে...         চোখ তুলে তাকাই আমি। তাকাতেই হয়। এই প্রথম ম্যানড্রেকের গলা শুনে যেন মনে হয় আমার— সেখানে আছে হতাশা। ইতিমধ্যে কমে এসেছে দিনের আলো। জানাডুর ঘরের মধ্যে এখন আবছায়া। আসন্ন অন্ধকারটার দিকে তাকিয়ে তাকিয়ে বলে চলে ম্যানড্রেক, এবং সেদিনও ভেলকি দেখানোর কোনও ইচ্ছাই ছিল না আমার। উত্তরগুলোই খুঁজছিলাম আসলে। কিন্তু প্রশ্নগুলো শুনেই রেগে উঠল লোকজন...         কাদের কথা বলছ?         গিয়েছিলাম সেবার কলকাতার একটা সাহিত্যসভায়। প্রশ্নগুলো করেছিলাম, যেহেতু ছিলেন অনেক দিগ্‌গজ মানুষ। কিন্তু দেখলাম চটে উঠলেন অনেকেই। একটা লোককে নিয়ে তো পড়ে গেলাম খুব বিপদে। দুটো বাজে কথা তাও সয়ে নেওয়া যায় চুপচাপ। কিন্তু টের পাচ্ছিলাম, শো-কেসের মাথায় রাখা ফুলদানিটা আমার মাথায় ঝাড়ার কথা ভাবছিল ব্যাটা।         মদ খেয়েছিল বুঝি মাল?         তা টেনেছিল দু’ পেগ। কিন্তু সেটাই বড় কথা নয়। আসলে সমস্যা ছিল ব্যাটার। অত খারাপও নয় মোটেই। তাহলে আসত না ওই সভায়। আসলে ঝোঁকের মাথায় হাত চালিয়ে দেওয়ার স্বভাব আছে...         মনে হয় বুঝতে পারছি...         তুমি চেনো। যাক, ঝোঁকের মাথায় খুনোখুনিও করে ফেলতে পারে কিন্তু ও। সাবধানে থেকো। তা বাধ্য হয়েই সেদিন দেখাতে হল বিদ্যেটা।         তারপর...         তারপর আর কী! কেঁচো হয়ে বসে পড়ল তোমাদের চক্কোত্তি...         জানাডু এই মুহূর্তে অন্ধকার। সম্ভবত কাজ করবে না এখন সম্মোহন। আমার দিকে তাকিয়ে কথা শেষ করে ম্যানড্রেক, তোমার কাছেও চাইছিলাম উত্তরগুলোই। তোমাকে আমার দলে নিয়ে আসার উদ্দেশ্য ছিল না মোটেও। যাই হোক, হয়তো কোনওদিন দিতে পারবে কেউ উত্তরগুলো।         শুনতে শুনতে তাক লেগে গিয়েছিল আমার। ঘরের আলোটা জ্বেলে দেয় ম্যানড্রেক। আমি হেসে বলি, রাজনীতিতে নেমে পড়ো। অনেককিছু করতে পারবে। বিশেষ করে সম্মোহন অস্ত্রটা আছে যেখানে...         হাত দুটো জোড়া করে হেসে বলে ম্যানড্রেক, নমস্কার। ওই যে বললাম, সর্বশক্তিমান হওয়ার সাধ নেই। তবে ওদের সঙ্গেও খটাখটি যে হয়নি এমন নয়।         বলো কী?         একদম। আর বুঝতেই পারছ, ওই লোকগুলো একেবারে অন্যরকম। রবীন্দ্রভক্তদের মতো সাময়িক উত্তেজনায় রেগে উঠে আবার ঠান্ডা হয়ে যাওয়ার মানুষ নয়। সাংঘাতিক...         তা তো বটেই। তা হয়েছিল কী?         সেই একটা কথা থেকে তর্কাতর্কি। আমায় বলল, হ্যাঁ বা না-তে উত্তর দিবি যা জিজ্ঞাসা করব। বললাম, বেশ। তাই হবে। জিজ্ঞাসা করল, এককালে উঁচু জাতের লোকেরা নীচু জাতের ওপর অত্যাচার করেছে কিনা? বললাম, হ্যাঁ। করেছে তো। বলল, ব্যাস, তাহলে আর কথা বলবি না। আজকের দিনে সংরক্ষণ কেন দরকার বুঝছিস তো?         তুমি তাতে কী বললে? ভেলকি দেখালে?         প্রথমেই নয়। বললাম, আমিও একটা প্রশ্ন করব। হ্যাঁ বা না-তে জবাব দাও। বলল, কর। বললাম, একদিন অনেক মন্দির ভাঙা হয়েছে কিনা বলো এদেশে? বলল, হ্যাঁ, হয়েছে। আমি বললাম, তাহলে কি আজ মসজিদ ভাঙাকেও সমর্থন করছ তুমি? এভাবে কি ইতিহাসের প্রায়শ্চিত্ত করা যায়? আর তা যদি না যায়, তবে কোথায় কোথায় ইতিহাসকে মনে রাখব, কোথায় কোথায় ভুলে যাব? ব্যাস, তারপরই যা হতে যাচ্ছিল, ভেলকি ছাড়া আর কিছুই করার ছিল না তখন...         ম্যানড্রেকের এই কথার পরে যদি চমকে না উঠতাম তবে বাঙালি লেখকই নই আমি।         আমার চোখের দিকে তাকিয়ে এবার বলে ওঠে ম্যানড্রেক, তবে, সবচেয়ে বড় ঘটনাটা ঘটানোই হয়নি আজকের আগে অবধি...         সেই দৃষ্টির দিকে তাকিয়ে হঠাৎ কেঁপে উঠলাম ভেতরে ভেতরে। বাইরে অন্ধকার। হালকা একটা আলোর রেখা এসে পড়েছে শূন্যে ঝুলন্ত বারান্দাটায়। বোধহয় ধারেকাছেই আছে লাইটপোস্ট। তখনই টের পেলাম, খুব বড় বোকামি করে বসে আছি একটা। নির্বোধের মতো কাজ করেছি এই লোকটার পিছু নিয়ে। নিশ্চিন্তে এর ডেরায় বসে থেকে। উপরন্তু এতটাই বেহুঁশ ছিলাম খেয়ালও করা হয়নি তখন হেঁটে আসা অলিগলি। এখনই পালিয়ে যেতে পারলেও এই ঘর থেকে— একা-একা স্টেশনে ফিরে যাওয়া আমার কর্ম নয়। উপরন্তু এই লোকের ফাঁদ কেটে পালানোও মুখের কথা নয়। কথা বলার যন্ত্রটা যদিও আছে পকেটে। কিন্তু খোদ রিভলভারও কিছুই নয় এই লোকের সামনে।         আলোটাই বা জ্বালল কেন এখন লোকটা?         শুধু সন্ধ্যা নেমেছে বলেই?         নাকি...         গম্ভীর গলায় বলল এবার লোকটা, মনে আছে আজকের তারিখটা?         গলা শুকিয়ে কাঠ আমার। নীরবে মাথা নাড়াই দু’দিকে।         চৌঠা অগাস্ট।         ঠিক। চৌঠা অগাস্টই তো। ভুলে গিয়েছিলাম বেমালুম। কিন্তু কী হবে আজকের তারিখে?         ওরা আসবে। রাতে। চৌঠা অগাস্ট রাতেই আসে ওরা।         কারা?         এতক্ষণে একটা ফ্যাসফ্যাসে শব্দ বেরল গলা দিয়ে। নিজেই কানেই কিম্ভুত শোনাল নিজের গলা।         ওরা। হানাদার। লুসিফারের লোকজন।         লুসিফারের লোকজন?         হ্যাঁ, চৌঠা অগাস্ট রাতেই ওদের আসার তিথি। অথবা পরের দিন পড়ে গেছে ততক্ষণে ক্যালেন্ডারে বলতেও পারো।         লুসিফার...         পরিচয় দিতে ঘেন্না হয়। আমারই সৎভাই। কিন্তু চিরকালের শত্রু।         হ্যাঁ হ্যাঁ। মনে পড়ছে তো। লুসিফার। কিন্তু কারা তার লোকজন?         সারা পৃথিবীতে ছেয়ে আছে। ধরো ট্রেনের সেই মেয়েটা, গালাগালি করা লোকগুলো বা তোমাদের চক্কোত্তি। সবাই কমবেশি লুসিফারের লোক। নিজেরাই জানে না। আরও আছে। সেভাবে দেখলে তোমার বা আমার মধ্যেও আছে ওর অল্পস্বল্প বদপ্রভাব। কিন্তু আজ রাতে যারা আসছে তারা একেবারে অন্য জিনিস...         কিন্তু কেন আসছে সেটা তো বলবে!         সময় হলে নিজেই টের পেয়ে যাবে। এসেই যখন পড়েছ জানাডুতে ম্যানড্রেকের পিছু নিয়ে তখন থেকেই যাও না আজকের রাতটা...  \r\n  অনেক কণ্ঠের একটা মিলিত শোরগোলে ছুটে গেল তন্দ্রাটুকু।  বসে বসে লেগে এসেছিল চোখদুটো।  চমকে তাকালাম হাতঘড়িটার দিকে। দুটো কাঁটা একই বিন্দুতে মেলার তোড়জোড় করছে।  বসেছিলাম জানাডুর অন্য একটা ঘরের জানলায়। অনেক আগেই যাবতীয় আলো নিভিয়ে দিয়েছে ম্যানড্রেক। সময় দেখতে কবজিতে তাই বেঁধেই রেখেছিলাম ঘড়িটাকে। বারোটার আগে কিছু হওয়ার আশা যে কম বলেইছিল ম্যানড্রেক। কিন্তু হাজার অনুরোধেও ভাঙেনি কী ঘটতে চলেছে সে বিষয়ে কিছু। একবার মনে হয়েছিল আমার— তবে কি ঘটবে ভয়ংকর কিছু?  তাকিয়ে দেখি জানাডুর সামনে একরাশ জনতা। অথবা শুধু জানাডুই বলি কেন, গলির শেষ সীমা অবধি যতদূর চোখ চলে শুধুই মানুষের মাথা। লাইটপোস্টের আলোয় গিজগিজ করছে মানুষ সরু গলিটার ভেতর। শরীরের ভাষায় ক্ষিপ্ততা। ওরাই তাহলে লুসিফারের লোকজন! কিন্তু কি চায় ওরা?  ওরা চায় ম্যানড্রেকের কাটা মুণ্ডু। এই মাথাটাকে আর এই ধড়টার ওপরে পছন্দ নয় ওদের। তাই এসেছে চৌঠা অগাস্ট তিথিতে রাত বারোটার ঠিক আগে আগে...  চমকে পিছন ফিরলাম। কখন যে এসে দাঁড়িয়েছে ম্যানড্রেক— টের পাইনি। অন্ধকারে মুখ দেখতে না পেলেও টের পেলাম আশ্চর্য এক প্রশান্তি ম্যানড্রেকের কণ্ঠস্বরে। লাইটপোস্টের আলো ঢোকে না এই ঘরে।  আবার একটা হল্লায় চমকে তাকালাম জানলার বাইরে।  এ কী!  আতঙ্কে চুল খাড়া হয়ে উঠল এবার। ঘোরানো সিঁড়ি দিয়ে স্রোতের মতো জানাডুতে উঠে আসছে লুসিফারের লোকজন।  মুখে স্লোগানের ধাঁচে অজস্র জান্তব উল্লাস।  নারীবিদ্বেষী ম্যানড্রেকের মুড়ো ধড় থেকে নামানো চাই...  রবীন্দ্রবিরোধী ম্যানড্রেকের লাশ গড়ের মাঠে ফেলতে হবে ফেলতে হবে...  স্ট্রাগলের শ্রেণিশত্রু ম্যানড্রেক নিপাত যাও নিপাত যাও...  প্রতিক্রিয়াশীল ম্যানড্রেক তোমার পশুর মতো নিধন চাই...  ঘুরে তাকাই ম্যানড্রেকের দিকে। অন্ধকারেও বুঝতে পারি তার কোনও বিকার নেই। এবার হাত-পা কাঁপছে আমার। এখনও কেন আলো জ্বালছে না ম্যানড্রেক! কোন সর্বনাশের প্রতীক্ষা করে আছে সে! জানাডুর বারান্দায় হাজার পায়ের দাপাদাপি। চিৎকার এসে পড়ল পাশের ঘরে। যে কোনও মুহূর্তে এই ঘরে এসে ঢুকবে লুসিফারের লোকজন। এখনই যদি জ্বলে না ওঠে আলো— ম্যানড্রেকের এরপরের পরিণতিটুকু বেশ টের পাচ্ছি আমি। শিউরে উঠছে শরীর। আজ রাতেই ওরা তুলে নিয়ে যাবে ম্যানড্রেককে। সাতচল্লিশ বছর কেটে গেলেও তারপর নিখোঁজই হয়ে থাকবে ম্যানড্রেক। নিঃসীম আতঙ্কে আর্তনাদ করে উঠতে গেলাম আমি...  ঠিক সেই মুহূর্তেই দরজা ঠেলে এই ঘরে ঢুকে পড়ল একরাশ ক্ষুধার্ত হায়না।  পরক্ষণেই দপ করে জ্বলে উঠল আলো।  কিন্তু এ তো বৈদ্যুতিক বাতির আলো নয়! খুব উজ্জ্বল একটা আলো...  একঝলক তাকিয়েই আর্তনাদ করে উঠলাম আমি। ম্যানড্রেকের হাতে একটা চৌকো স্ফটিক। না, ঠিক ম্যানড্রেকের হাতে বলা যায় না। আমি দেখলাম স্ফটিক কিউবটা হাতে নিয়ে দাঁড়িয়ে আছে একটা কবন্ধ। আর ম্যানড্রেকের কাটা মুণ্ডুটা সেই কিউবের ভেতর নাচানাচি শুরু করেছে প্রবল উল্লাসে। অত্যুজ্জ্বল আলোটা নির্গত হচ্ছে এই মুহূর্তে কিউবটা থেকেই।  ছুটে আসতে গিয়ে থমকে দাঁড়িয়েছে লুসিফারের লোকজন। চোখেমুখে আতঙ্ক ওদের। কিউবটা হাতে নিয়ে কবন্ধটা এবার এগিয়ে যাচ্ছে ওদের দিকেই।  নিঃসীম আতঙ্কে চোখ বুজে এবার চৌকাঠের ওপরেই ঢলে পড়ল দু’-একজন। বাকিদের মধ্যে লেগে গিয়েছে হুড়োহুড়ি এই ভূতুড়ে কাণ্ড দেখে। কবন্ধটাকে এগিয়ে যেতে দেখে পিছু হটছে এবার জনতা। কিউব হাতে ঘর থেকে বেরিয়ে গেল এবার কবন্ধটা।  জানলায় চোখ এখন আমার। দেখতে পাচ্ছি পাক খাওয়া সিঁড়ি দিয়ে স্রোতের মতো নামতে গিয়ে ঠেলাঠেলিতে হুড়মুড়িয়ে ছিটকে পড়ছে কেউ কেউ একতলায়। মুখ থুবড়ে পড়ে যাচ্ছে সিঁড়িতেই লোকজন। একটু আগের কমরেডদের পায়ে মাড়িয়েই দৌড়ে নেমে যাচ্ছে জনতা। ফাটছে লুসিফারের লোকজনের মাথা। ভাঙছে কোমর। নীচের সংকীর্ণ গলিতেও এখন লক্ষ লোকের ঠেলাঠেলি। ধাক্কাধাক্কি।  কবন্ধটার ভয়ে বোধহয় একরাতের মধ্যেই শেষ হয়ে যাবে লুসিফারের লোকজন।",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-11T10:21:37-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2175564547550931830",
      "title": "।। বাক্ ১৩৪ ।। অনুবাদ গল্প : তোবা টেক সিং- সাদাত হাসান মান্টো ।। অনুবাদক : শৌনক সরকার ।।",
      "content": "তোবা টেক সিং  \r\n  ১৯৪৭ এর দেশভাগের দু-তিন বছর পর, হঠাৎ কী জানি কী খেয়াল হল ভারত ও পাকিস্তান সরকারের, ঠিক হল যেভাবে অপরাধীদের এদেশ থেকে ওদেশে স্থানান্তরিত করা হয়েছিল ঠিক তেমন করেই বিনিময় করা হবে দু’দেশের মানসিক ব্যাধিগ্রস্থ লোকেদের। ভারতের মুসলিম পাগলদের পাঠানো হবে পাকিস্তানে আর পাকিস্তানি পাগলাগারদের হিন্দু-শিখ পাগলদের হস্তান্তর করা হবে ভারতের কাছে।          এই হেন প্রস্তাবের আদৌ কোন গুরুত্ব ছিল কিনা বলাটা মুশকিল। যাইহোক, দুপক্ষের উচ্চপর্যায় থেকেই সিদ্ধান্তটা নেওয়া হয়েছিল। উচ্চপর্যায়ের বৈঠক শেষে একটা দিন ধার্য করা হল পাগলদের স্থানান্তরের জন্য। মোটামুটি দুপক্ষই সম্মতি দিল যে, যেসব মুসলিমদের ভারতে পরিবার রয়ে গিয়েছে তাদের ভারতে থেকে যাওয়ার অনুমতি দেওয়া হবে আর বাকি সবাইকে সীমান্ত পর্যন্ত নিরাপদে পৌঁছে দেয়া হবে। যেহেতু প্রায় অধিকাংশ হিন্দু আর শিখই পাকিস্তান ছেড়ে ভারতে পাড়ি দিয়েছিল, অ-মুসলিম পাগলদের পাকিস্তানে রাখার ব্যাপারে তাই কোনো প্রশ্ন ওঠেনি। সবাইকেই ভারতে নিয়ে যাওয়াই তাই স্থির হল।            ভারতে এই ঘটনার জের কী হল তা কেউ জানলোনা বা জানার চেষ্টা করল না, কিন্তু খবরটা পাকিস্তানে, বিশেষ করে লাহোরের পাগলাগারদে বেশ শোরগোল তুলল যার ফলে সৃষ্টি হয়েছিল মজার কিছু পরিস্থিতির। এক মুসলিম পাগল, যে কিনা রোজ পড়ত জ্বালাময়ী উর্দু পত্রিকা ‘দৈনিক জমিদার’, পাকিস্তান কী এটা জিজ্ঞেস করায় একটু ভেবে নিয়ে সে বলেছিল,“এটাও জানো না? পাকিস্তান হল ভারতের একটা জায়গা যেটি গলা-কাটার ক্ষুর তৈরির জন্য খুব বিখ্যাত।” উত্তরে মোটামুটি সন্তুষ্ট হয়ে বন্ধুটি তাকে আর কোনো প্রশ্ন করল না।          একই রকম ভাবে, এক শিখ পাগল আরেক শিখকে জিজ্ঞেস করল, “আচ্ছা সর্দারজি, আমাদের ভারতে পাঠিয়ে দিচ্ছে কেন এরা? আমরা তো ওদের ভাষাটাও জানিনা।” সবজান্তার মতো হেসে সর্দারজি বলল, “আমি কিন্তু হিন্দোস্তোরাজ ভাষাটা জানি, শালা ভারতীয়গুলো, হাঁটে এমনভাবে যেন তারা রাজা-উজির কেউ একটা হবে ।”             একদিন গোসল করার সময় এক মুসলিম পাগল এমন চিৎকার করে “পাকিস্তান জিন্দাবাদ” বলে ওঠে যে সে পিছলে গিয়ে মেঝেতে পড়ে জ্ঞান হারিয়ে ফেলে।               পাগলাগারদের সবাই যে পাগল ছিল অমন নয়। কয়েকটা দাগি খুনিও ছিল তাদের মধ্যে। ফাঁসির দড়ি থেকে এদের বাঁচানোর জন্য তাদের আত্মীয়-স্বজনেরা কর্মকর্তাদের ভাল-মতন ঘুষ দিয়ে তাদের এখানে পাঠানোর ব্যবস্থা করেছিল। ভারত ভাগ কিংবা পাকিস্তান আসলে কী এসব নিয়ে তাদের খুব সামান্য ধারণা ছিল। হালের পরিস্থিতি সম্পর্কে তারা পুরোপুরিই অজ্ঞ ছিল। পত্রিকাগুলোতে বলতে গেলে কোন সত্যি খবরই পাওয়া যেতনা আর পাগলাগারদের কর্মচারীরা ছিল ভীষণ ভাবে অশিক্ষিত যাদের আলাপচারিতা থেকে তারা কোন কিছুর আভাসটাও পেতনা। এই লোকগুলো শুধু যা জানত তা হল কায়েদে আজম নামের এক লোক, যে মুসলিমদের জন্য একটা আলাদা রাষ্ট্র প্রতিষ্ঠা করেছে যার নাম পাকিস্তান। কিন্তু এই পাকিস্তান যে ঠিক কোথায় এ নিয়ে তাদের বিন্দুমাত্র ধারণাও ছিলনা। আর এ কারণেই তারা ঠিক এই মুহূর্তে ভারতে না পাকিস্তানে আছে এ বিষয়টি নিয়ে অদ্ভুত দোটানায় পড়ে গেল। যদি তাদের অবস্থান ভারতের মধ্যে হয়ে থাকে তবে পাকিস্তানটা কোন জায়গায়? আর যদি তারা এখন পাকিস্তানের ভাগে পড়ে, তবে এ কীকরে সম্ভব যে একটু আগেও তারা ভারতে ছিল? কীকরেই বা একটু আগে তারা ভারতের ছিল, আর কীকরেই বা হঠাৎ করে তারা পাকিস্তানের হয়ে গেল ? অদ্ভুত দোটানায় পড়েছে ওরা।             এই ভারত-পাকিস্তান-পাকিস্তান-ভারতের অর্থহীন শব্দ-জব্দ খেলায় এক পাগল এমন হতবুদ্ধি হয়ে গেল যে একদিন মেঝে ঝাড়ু দেওয়ার সময় সে একটা গাছে চড়ে বসল এবং একটা ডালে বসে দুই ঘন্টা ধরে নীচের লোকগুলোকে ভারত-পাকিস্তানের স্পর্শকাতর সমস্যাগুলো সম্পর্কে উত্তেজিতভাবে বোঝাতে লাগল। যখন প্রহরীরা তাকে নেমে আসার জন্য অনুরোধ করতে লাগল, সে আরও আরও উঁচুতে উঠে গিয়ে বলল, “আমি ভারতে বা পাকিস্তানে কোথাও থাকতে চাই না। এইখানে, গাছের ঠিক এই জায়গাটাতে আমি আমার ঘর বানিয়ে থাকব।”            এইসব হট্টগোল এক এমএসসি ডিগ্রিধারী শান্তশিষ্ট মুসলিম রেডিও-ইঞ্জিনিয়ারকে, যিনি কিনা আপনমনে দীর্ঘপথ হেঁটে বেড়াতেন, বেশ বিচলিত করে তুলল। একদিন তিনি তাঁর সমস্ত কাপড়চোপড় খুলে উদোম হয়ে গেলেন, তারপর জামা-কাপড়গুলো সব এক প্রহরীকে দিয়ে বাগানের ভেতরে ঐরকম অবস্থাতেই দৌঁড়াতে লাগলেন।           চিনিয়টের আরেকজন মুসলিম উন্মাদ, কদিন আগেও যে কিনা একজন ঘোরতর মুসলিম লীগার ছিল আর দিনে পনের-ষোলবার গোসল করত, হঠাৎ করেই গোসল করা বন্ধ করে দিল। যেহেতু তার নাম ছিল মোহাম্মদ আলী, একদিন সে ঘোষণা করে বসল যে সে আসলে অন্য কেউ না, মোহাম্মদ আলী জিন্নাহই। তারই পথ অনুসরণ করে এক শিখ একদিন বলে বসল, সে হল শিখদের মহান নেতা মাস্টার তারা সিং। ব্যাপারটা হয়ত একটা ভয়াবহ সংঘর্ষের দিকেই এগিয়ে যেত। কিন্তু কোনরকম ক্ষতি হওয়ার আগেই এই পাগল দুটোকে বিপজ্জনক ঘোষণা করা হল আর আলাদা দুটো সেলে বন্দী করে রাখা হল।            পাগলাগারদের উন্মাদদের মধ্যে লাহোরের এক হিন্দু আইনজীবী ছিলেন যিনি প্রেমে প্রত্যাখ্যাত হয়ে পাগল হয়ে গিয়েছিলেন। যখন তিনি জানলেন যে অমৃতসর, যেখানে তার প্রেমিকাটির বাস, ভারতে পড়েছে তখন তিনি খুব দুঃখ পেলেন। হিন্দু আর মুসলিম সব নেতারা যারা ষড়যন্ত্র করে ভারতবর্ষকে দুইভাগ করেছে আর সেই সাথে তার প্রেমিকাকে ভারতীয় আর তাকে পাকিস্তানি বানিয়েছে, তিনি সেইসব নেতাদের বাবা-মায়ের নামে বিশ্রী গালাগাল দিলেন। যখন উন্মাদ বিনিময়ের এই কথাবার্তা চূড়ান্ত হয়ে গেল, তখন তার পাগল বন্ধুরা তাকে উৎফুল্ল হতে বলল যেহেতু এখন তিনি ভারতে যেতে পারবেন। কিন্তু এই তরুণ আইনজীবীটি লাহোর ছেড়ে যেতে চাইল না, কারণ অমৃতসরে তার আইনব্যবসার পসার নিয়ে তার মনে ভয় ঢুকে গিয়েছিল।            পাগলাগারদের ইউরোপিয়ান ওয়ার্ডে দুজন অ্যাংলো-ইন্ডিয়ান ছিল। যখন তাদের জানানো হল যে ব্রিটিশরাজ ভারতবর্ষ থেকে পাততারি গুটাচ্ছে, তারা ঘন্টার পর ঘন্টা আলোচনা করতে লাগল যে, সেসব নিয়ে সব সমস্যার সম্মুখীন তাদেরই হতে হবে যেমন, ইউরোপিয়ান ওয়ার্ড কি নির্মূল করে দেওয়া হবে? তারা কি সকালের খাবার পাবে তখন? রুটির বদলে তাদের কি ভারতীয় একদম ক্ষুদ্রাকৃতির চাপাতি দিয়েই চালাতে হবে?            তাদের মাঝে একজন শিখ ছিল যাকে এই পাগলাগারদে পনের বছর আগে ভর্তি করানো হয়েছিল। যখনই সে কোন কথা বলত, সেটা ছিল দূর্বোধ্য রহস্যময় শব্দমালা-“গুড়গুড়ের উপর দখলকরা ধ্যান খাড়ি লালটেইন এর মুগডাল।” প্রহরীরা বলত যে সে এই পনের বছরে কখনও দুচোখের পাতা বন্ধ করেনি। এমনকি সে বিশ্রাম নেওয়ার জন্য শোয়নি কোনদিন। এই অব্যাহত দাঁড়িয়ে থাকার কারণে তার পাগুলো ফুলে গিয়েছিল আর পায়ের গোড়ালির মাংসপেশীর মাঝখানটা চুপসে গিয়েছিল, কিন্তু এরকম যন্ত্রণা সত্ত্বেও সে কখনও শোয়ার ব্যাপারটা নিয়ে গা করেনি। মুগ্ধচিত্তে খুব মনোযোগ দিয়ে সে ভারত-পাকিস্তানের মধ্যে এই উন্মাদ বিনিময়ের সব আলোচনা শুনত। কেউ যদি এ ব্যাপারে তার মত জানতে চাইত, সে গলায় একটা বেশ ভারিক্কি ভাব এনে বলত, “গুড়গুড়ের উপর দখলকরা ধ্যান খাড়ি পাকিস্তান সরকারের মুগডাল।” কিন্তু পরে সে পাকিস্তান সরকারের জায়গায় বলত শুধু ‘তোবাক টেক সিং’ যেটি ছিল তার নিজের শহরের নাম। তখন সে জিজ্ঞেস করতে লাগল তোবাক টেক সিং কোন পক্ষে পড়বে। কিন্তু কাউকেই মনে হলনা যে এই প্রশ্নের উত্তর জানে। যারা ব্যাপারটা একটু ব্যাখ্যা করতে চেয়েছিল তারা নিজেরাই আর একটা ধাঁধার পাঁকে আটকে যেতে লাগল। শিয়ালকোট আগে ছিল ভারতের, এখন হয়ে গেছে পাকিস্তানের। ঠিক একইভাবে, মনে হল লাহোর, যেটি আগে ছিল পাকিস্তানের, এখন হাত বদল হয়ে যাবে ভারতের। হয়ত পুরো ভারতবর্ষটাই হয়ে যাবে পাকিস্তান। সবগুলো ব্যাপার ছিল এমনই বিভ্রান্তিকর! আর কেই বা বুকে হাত দিয়ে বলতে পারবে যে ভারত কিংবা পাকিস্তান দুটো দেশই পৃথিবীর বুক থেকে একদিন একেবারে অদৃশ্য হয়ে যাবেনা?        সিংজির পাগলাটে মাথার চুল কমে গিয়েছিল, দাড়ি হয়ে এসেছিল ধূসর বর্ণের, যার কারণে তাকে দেখাত বুনো আর হিংস্র। কিন্তু আদতে তিনি ছিলেন একেবারেই নিরীহ। পনের বছরে একবারের জন্যও কারো সাথে তার ঝগড়া হয়নি। পাগলাগারদের পুরোনো কর্মচারীরা জানত যে একসময় তিনি ছিলেন বেশ ধনী, তোবা টেক সিং এ তার ছিল দোনকে দোন জমি। তারপর হঠাৎ করেই তিনি মানসিক ভারসাম্য হারিয়ে ফেলেন। তার পরিবার তাকে শিকলে বেঁধে এই পাগলাগারদে নিয়ে আসে আর এখানেই রেখে চলে যায়। মাসে একবার তারা তাকে দেখতে আসত কিন্তু যখন থেকেই এই সাম্প্রদায়িক দাঙ্গা শুরু হল, তখন থেকে তার আত্মীয়রা তাকে দেখতে আসা বন্ধ করে দিল।  তাঁর নাম ছিল ভীষণ সিং কিন্তু সবাই তাঁকে ডাকত তোবা টেক সিং নামে। তার জানা ছিল না আজ কী বার, এটা কোন মাস কিংবা কতগুলো বছর তিনি এই পাগলাগারদে পার করেছেন। তবুও যেন সহজাতভাবেই তিনি জানতেন ঠিক কোনদিন তার আত্মীয়রা তাকে দেখতে আসবেন আর সেদিন তিনি দীর্ঘক্ষণ ধরে গোসল করতেন, সাবান দিয়ে সারা শরীর ভাল করে ডলতেন, চুলে তেল দিতেন, আঁচরাতেন এবং পরিস্কার কাপড় পরতেন। যদি তাঁর আত্মীয়রা তাঁকে কোন কিছু জিজ্ঞেস করত, তিনি চুপ করে থাকতেন অথবা চিৎকার করে বলতেন, -“গুড়গুড়ের উপর দখলকরা ধ্যান খাড়ি লালটেইন এর মুগডাল।”               যখন তাঁকে পাগলাগারদে নিয়ে আসা হয়, তখন তিনি ঘরে রেখে এসেছিলেন এক ছোট শিশুকন্যা। এখন সে পনের বছরের এক সুন্দরী তরুণী যাকে ভীষণ সিং চিনতে পারেননা। মেয়েটি তাকে দেখতে আসলে চোখের পানি ধরে রাখতে পারত না।               যখন ভারত-পাকিস্তানের ভাগাভাগির ঝামেলাটা শুরু হয় ভীষণ সিং তার পাগল সাথীদের কাছে প্রায়ই তোবা টেক সিং কোথায় পড়েছে তা জানতে চাইত। কেউ তাকে কোন উত্তর দিতে পারতনা। আর এখনতো দর্শনার্থীদের আসাটাও বন্ধ হয়ে গেছে। আগে তার ষষ্ঠ ইন্দ্রিয় তাকে বলে দিত ঠিক কখন দর্শনার্থীরা আসবে। কিন্তু এখন আর তিনি বুঝতে পারেননা। তার ভেতরের কণ্ঠস্বরটা যেন হঠাৎ করেই স্তব্ধ হয়ে গিয়েছিল। তিনি পরিবারের সবার অভাবটা খুব টের পাচ্ছিলেন, তারা যে উপহারগুলো তাঁর জন্য নিয়ে আসত, তাঁর জন্য তারা যে উৎকন্ঠা প্রকাশ করত এগুলোর জন্য তাঁর খুব প্রাণ পুড়ছিল। তিনি নিশ্চিত ছিলেন যে তার পরিবারের লোকেরা ঠিকই তাঁকে বলতে পারত তোবা টেক সিং ভারতে না পাকিস্তানে পড়েছে। তাঁর এমনও মনে হচ্ছিল যে তারা হয়ত তোবা টেক সিং-এ তাঁর পুরোনো বাড়ি থেকেই আসত।            উন্মাদদের একজন নিজেকে একদিন ঈশ্বর হিসেবে ঘোষণা করল। একদিন ভীষণ সিং তাকে জিজ্ঞেস করল তোবা টেক সিং কোথায়। তার অভ্যাসমত বিকট এক অট্টহাসি দিয়ে উন্মাদেশ্বর প্রথমে ভীষণ সিংকে অভিবাদন জানাল, তারপর বলল, “তোবা টেক সিং ভারত বা পাকিস্তান কোনোখানেই না। আসলে এটা কোথাও না কারণ আমি এখনও এটার অবস্থান এর ব্যাপারে সিদ্ধান্ত নিইনি।”        ভীষণ সিং নিজেকে ঈশ্বর ঘোষণা করা এই লোকটাকে অনুরোধ করল সে যেন প্রয়োজনীয় নির্দেশ দিয়ে সমস্যাটার একটা সুরাহা করে। কিন্তু ঈশ্বরকে মনে হল তিনি অন্য অনেক গুরুত্বপূর্ণ বিষয় নিয়ে খুব ব্যস্ত। অবশেষে ভীষণ সিং এর ধৈর্যের বাঁধ ভেঙ্গে গেল এবং তিনি চিৎকার করে বলতে লাগলেন, “গুড়গুড়ের উপর দখলকরা ধ্যান খাড়ি গুরুজি ডা খালসা আর গুরুজির ফতেহ ও যে বলে সে নিহাল সৎ শ্রী আকাল।”      আসলে তিনি যা বলতে চেয়েছিলেন তা হল, “তুমি আমার আর্জির উত্তর দিচ্ছ না কারণ তুমি আসলে একটা মুসলিম ঈশ্বর। যদি তুমি একটা শিখ ঈশ্বর হতে, তুমি অবশ্যই আমাকে সাহায্য করতে।”          উন্মাদ বিনিময়ের নির্ধারিত তারিখটির কয়েকদিন আগে, তোবা টেক সিং এর একজন মুসলিম যিনি ভীষণ সিং এর বন্ধু ছিলেন পাগলাগারদে এলেন তাঁর সাথে দেখা করতে। এর আগে তিনি কখনই ভীষণ সিং এর সাথে দেখা করতে আসেননি। তাঁকে দেখেই ভীষণ সিং একদিকে সটকে পড়তে চাইলেন কিন্তু একজন রক্ষী তাঁর পথ আগলে দাঁড়াল। সে বলল, “আপনি কি আপনার দোস্ত ফজল দীনকে চিনতে পারছেন না? উনি আপনার সাথে দেখা করতে এসেছেন।” ভীষণ সিং ফজল দীনের দিকে চোরা চোখে একবার চাইলেন, তারপর বিড়বিড় করে কী যেন আওড়াতে লাগলেন। ফজল দীন ভীষণ সিং এর কাঁধে হাত রেখে বললেন, “ অনেকদিন ধরেই ভাবছিলাম তোমাকে একবার দেখে আসি, কিন্তু সময় করতে পারছিলাম না। তোমার বাড়ির সবাই ভাল আছে, ওরা ভালভাবেই ভারতে গিয়ে পৌঁছেছে। আমার যতটুকু সাধ্য ছিল তাদের সাহায্য করতে চেষ্টা করেছি। আর তোমার মেয়ে, রুপ কউর” এতটুকু বলে ফজল দীন একটু ইতস্তুত করছিলেন, তারপর বললেন, “সেও ভারতে ভাল আছে, নিরাপদে আছে।”           ভীষণ সিং কোন কথাই বললেন না। ফজল দীন বলে গেলেন, “তোমার পরিবার আমার কাছে নিশ্চিত হতে চেয়েছিল যে তুমি ভাল আছ। শীঘ্রই তুমিও ভারতে চলে যাবে। তখন মেহেরবানি করে ভাই বলবীর সিং, ভাই রঘুবীর সিং আর বোন অমৃত কউরকে আমার সালাম জানিয়ো। ভাই বলবীরকে বল যে ফজল দীন ভাল আছে। যে দুটি বাদামী মহিষ তিনি রেখে গিয়েছিলেন তারাও ভাল আছে। মহিষ দুটোই বাছুর প্রসব করেছে, কিন্তু দুঃখজনকভাবে একটা বাছুর মরে গেছে। বলো যে আমি প্রায়ই তাদের কথা মনে করি আর তাদের বল আমায় লিখে জানাতে যদি আমার তরফ থেকে কোনকিছু করার থাকে।”             এরপর বললেন, “ এই নাও, তোমার জন্য কিছু বড়ই নিয়ে এসেছিলাম। ভীষণ সিং ফজল দীনের কাছ থেকে উপহারটুকু নিয়ে গার্ডের হাতে দিলেন। তারপর জিজ্ঞেস করলেন, “তোবা টেক সিং কোথায়?”           “কোথায় আবার, এখানেই, যেখানে এটি সবসময় ছিল।”           “ভারতে না পাকিস্তানে?”           “ভারতেও না পাকিস্তানেও না।”           এরপর আর একটা শব্দও না বলে ভীষণ সিং অন্যদিকে হেঁটে চলে গেলেন, যেতে যেতে বিড়বিড় করে বলতে লাগলেন, “গুড়গুড়ের উপর দখলকরা ধ্যান খাড়ি পাকিস্তান আর ভারতের দূর ফিতে মুনের মুগডাল।”              অবশেষে উন্মাদ বিনিময়ের সমস্ত আনুষ্ঠানিকতা শেষ হল। এদেশ থেকে ওদেশে দুদেশের যে সমস্ত পাগলকে স্থানান্তর করা হবে তাদের তালিকা পাঠানো হল আর তারিখ নির্ধারণ করা হল।            এক শীতের সন্ধ্যায় লাহোরের পাগলা গারদ থেকে পুলিশ প্রহরায় হিন্দু আর শিখ পাগলদের ট্রাকে করে সীমান্তের দিকে নিয়ে যাওয়া হল। ঊর্ধ্বতন কর্মকর্তারা এই বিনিময় পর্ব সুনিশ্চিত করতে সাথে গেল। ওয়াগা সীমান্তের চেক-পোস্টে দুই পক্ষের মোলাকাত হল, নথিপত্র স্বাক্ষরিত হল আর পাগল-বিনিময় পর্ব শুরু হল।               পাগলদের ট্রাক থেকে নামানো আর অপর পক্ষকে বুঝিয়ে দেওয়ার কাজটা সহজ ছিল না মোটেও এবং কয়েকজন ট্রাক থেকে নামতে অসম্মতি জানাল। যাদেরকে বুঝিয়ে সুঝিয়ে নামানো গেল তারা ট্রাক থেকে নেমেই এদিকে ওদিকে দৌঁড়াদৌড়ি শুরু করল। কেউ কেউ একেবারে উলঙ্গ হয়ে গেল। তাদের কাপড় চোপড় পরিয়ে দেয়া মাত্রই তারা সেগুলো আবার ছিঁড়ে ফেলতে লাগল। তারা গালাগাল দিতে লাগল, গান গাইতে থাকল আর একে অপরের সাথে মারামারি করতে লাগল। অন্যরা কান্না জুড়ে দিল। মহিলা পাগলেরা, যাদেরও বিনিময় করা হচ্ছিল, অন্যদের চেয়েও বেশী চেঁচামেচি করছিল। এক বিশ্রী হট্টগোলে পরিনত হল জায়গাটা। তীব্র ঠাণ্ডায় সবার দাঁত ঠকঠক করে শব্দ করছিল।            অধিকাংশ উন্মাদকেই এই পুরো ব্যাপারটার ঘোরতর বিরোধী বলে মনে হল। তারা কিছুতেই বুঝতে পারছিলনা তাদের কেন জোর করে একটা অচেনা জায়গায় নিয়ে যাওয়া হচ্ছে। ‘পাকিস্তান জিন্দাবাদ’ আর ‘পাকিস্তান মুর্দাবাদ’-এর শ্লোগান উঠছিল চারদিকে। শুধুমাত্র সময়মতন হস্তক্ষেপের কারণেই বড় ধরণের সংঘর্ষ এড়ানো সম্ভবপর হয়েছিল।           রেজিস্ট্রারে ব্যক্তিগত বিবরণ নথিবদ্ধ করার জন্য যখন ভীষণ সিং এর পালা এল, তখন তিনি ওখানের এক কর্মকর্তাকে জিজ্ঞেস করলেন, “তোবা টেক সিং কোথায় পড়ল হে? ভারতে নাকি পাকিস্তানে?”           একচোট হেসে ঐ কর্মকর্তা বলল, “ পাকিস্তানে, আর কোথায় পড়বে!”         এটা শুনে ভীষণ সিং ঘুরে দাঁড়ালেন এবং তার সঙ্গীদের সাথে যোগ দিতে দৌড় দিলেন। পাকিস্তানী রক্ষীরা তাকে ধরে ফেলল আর চেষ্টা করল তাকে ভারতের দিকে ধাক্কা দিয়ে ঢুকিয়ে দিতে,কিন্তু ভীষণ সিং একচুলও নড়লেননা। তিনি চিৎকার করে বলে উঠলেন, “এটা তোবা টেক সিং। গুড়গুড়ের উপর দখলকরা ধ্যান খাড়ি তোবা টেক সিং আর পাকিস্তানের মুগডাল।”         তাঁকে বারবার বোঝানো হল যে তোবা টেক সিং এখন ভারতের অংশ খুব শীঘ্রই ভারতের হয়ে যাবে, কিন্তু এই বোঝানোতে কোন লাভ হলনা। তারা এমনকি তাকে টেনে-হিঁচড়ে সীমানার ওধারে নিয়ে যেতে চাইল, কিন্তু তাও করা গেলনা। ঐখানেই ভীষণ সিং তাঁর ফোলা পা নিয়ে দাঁড়িয়ে থাকলেন যেন পৃথিবীর কোন শক্তিরই সাধ্য নেই যে তাঁকে ঐখান থেকে সরায়। যেহেতু তিনি ছিলেন নিরীহ এক বৃদ্ধ, শীঘ্রই অফিসারেরা তাঁকে ছেড়ে দিয়ে অন্যান্য কাজ নিয়ে ব্যস্ত হয়ে পড়ল।         ঠিক সূর্যোদয়ের আগে ভীষণ সিং ভয়াবহ একটা আর্তনাদ করে উঠলেন। সবাই যখন ছুটে গেল সেদিকে তারা দেখল যে লোকটা গত পনের বছর ধরে সোজা দাঁড়িয়ে ছিল সে এখন মাটিতে মুখ থুবড়ে পড়ে আছে। কাঁটাতারের পিছনদিকে একদিকে একসাথে দাঁড়িয়ে ছিল ভারতের উন্মাদেরা আর আরেকদিকে আরো অনেক কাঁটাতারের পেছনে দাঁড়িয়ে ছিল পাকিস্তানের উন্মাদেরা। মাঝখানে একটুকরো নামহীন জমিনের উপর মুখ থুবড়ে পড়ে ছিলেন তোবা টেক সিং।",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-13T09:25:13-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7611724223593651859",
      "title": "।। বাক্ ১৩৪ ।। গল্পসংখ্যা ।। শানু চৌধুরী ।।",
      "content": "হাসিবুরের সাবলীল নূর  \r\n  \r\n  নুরনব্বী সিনিয়র মাদ্রাসা। যার থেকে দু’পা এগোলেই হুমাইপুর বাসস্ট্যান্ড। যেখানে কোনও প্রতীক্ষা নেই। আর তার ছাউনির টিনের চাল থেকে জল পড়ে যাচ্ছে। টুপটুপ! টুপটুপ! জল জমতে জমতে মাটিতে একটা শ্যাওলার স্তর পড়ে গেছে। হাসিবুর কেন তাকিয়ে আছে সে বুঝতে পারেনা নিজেই। আর বাসস্ট্যান্ডে পড়ে থাকা মদের বোতলে নাক নিয়ে যেতেই তার গা গুলিয়ে উঠলো। হলুদ বমির মধ্যে দেখতে পেল নিজের মুখ। আর সেই শ্যাওলার গন্ধে মনে পড়ে যাচ্ছে তার ঢ্যাড়া পিটানো খবরের কাগজ, কারখানা ও জনগণের মনকে নিয়ন্ত্রণ করা নিউজগুলোর ফাঁদের কথা।  \r\n  ***  একটা ঘোলা চোখের মণির দিকে চেয়ে সে নাম রেখেছে চোখটির নূর। যে এই পৃথিবীর বাইরের কেউ নয়। ভূলুন্ঠিতা চোখটির দিকে তাকিয়ে সে প্রমিস করে। চুমু খায়। নিজের ব্যক্তিগত ছুরি কাঁচি দিয়ে সে চেঁছে ফেলতে চায় নুরের গ্লুকোমা। এই ভাবে পথ খুঁজতে খুঁজতে সে নেমে পড়ে। আর বলতে থাকে – পৃথিবীতে আর আখেরাতে আমাদের জনকল্যাণ লিখে দাও। আমরা তোমার দিকে প্রত্যাবর্তন করছি।          এদিকে তার দোয়া কেটে গিয়ে মনে পড়তে শুরু করে কারখানার সুতোর রিম কাটার কথা বা পেঁচিয়ে লাথি খাওয়ার কথা। তখন সুতোর তন্তুগুলো তার মাথায় জড়িয়ে হুঁশ-টুশ হারিয়ে যায়। তখনই আলো আসে। আলো আসে স্পষ্ট ইঙ্গিতের। তাৎক্ষণিকভাবে নাকে ঠুসে যেতে থাকে পেঁয়াজ রসুন মাখানো নূর। সেই নূর যে বলতে চেয়েছিল-  \r\n  - আপনি কি নীতি মান্য করেন?  - আপনি কি আমাদের নীতি বুঝতে চেয়েছেন?  এসব শুনে হাসিবুর ক্যালাচোদা বনে যায়। ওর ধর্তব্যের মধ্যে একটা কথাই ঘুরপাক খেতে থাকে। আর নিজের মনে মনে বলতে থাকে আমি শান্তিপ্রিয় চোদনা, কোনো নীতিকে সমর্থন করলেও তার একটি বীজ আমি বাইরে ছড়াতে দেব না। বাইরে ছড়িয়ে পড়লেই পুরো একটা ঢ্যামনার চারাগাছ হবে। বনসাই হবে। তখন আমি কীভাবে সমর্থন করবো?   \r\n  ***  এসব ভেবে নিয়ে সে গ্লুকোমা আবৃত নূরকে বলে- পক্ষালম্বন একটা কার্বাঙ্কল। যার নালি অনেক আর যন্ত্রণা শতগুণ। যা চেঁছে পুঁজ-রক্ত বের করতে হয় নতুন এক বা একাধিক ফলিকেলকে গর্ভিণী করার আশায়। তারপরেও হাল্কা নাড়া দিন। চুলকান। দেখবেন ভিতরটা টাটিয়ে ওঠে। সবাই সব্বার মতন মাখন মেরে দেয়।   নূর তাকে বলে এসব প্রান্তীয় ও বিক্ষিপ্ত।  হাসিবুর মনে মনে বলে আমার বালের মায় কাঁদে। এসব বালের বিক্ষিপ্ত ও প্রান্তীয়! কিন্তু হাত পায়ে খিঁচ উঠতেই  নিজেকে সামলে নিয়ে সে চেঁচিয়ে ওঠে না... না... আসলে সিনড্রোম। এরপর ঘোলাটে নূরকে প্রশ্ন করে ধরুন একটা শিশু হাত পা ছুঁড়ে খেলছে তাকে কী বলবেন?  এই প্রশ্ন শুনে নুরের ডোনেটর না পাওয়া কর্ণিয়ায় ঝুলে পড়ে একটা হাসি আর বুরের লজিক। এবং এককথায় বলে ওটাই একমাত্র ক্রীড়ার কৌশল, বাকিটা মেশিনের ঘড়্ ঘড়্ আওয়াজ। নূর কোথায় হারিয়ে যায় এরপর। হাসিবুর তার নিজের চোখটাকে এলিয়ে দেয় মাদ্রাসার পাশে মোষের খাটালটার দিকে। একদৃষ্টে কিছুক্ষণ চেয়ে থাকার পর সে বিড়বিড় করে বললো- বাস্তবসত্তা, আকার, অনুকায় পরিস্থিতি। তারপর নীচের দিকে তাকিয়ে একটা বিড়ির পোঁদ দেখতে পেল এবং সেটাকে পিষতে পিষতে বললো ‘সন্ত্রাস’। তৎক্ষণাৎ তার স্টিমুলাস কার্যকর হয়ে উঠলো। হেলথ্ সেন্টারের মাঠ থেকে সটান একটা ৫ নম্বর সাইজের ফুটবল ধড়াম্ করে লাগলো মাথায়, সংবিৎ ফিরে পেতেই সে দেখল সহজপাঠ কেজি স্কুলের আকাশ আর খাটো পাজামা পরা মাদ্রাসার মিজানুর খেলছিল। দুজনেরই পিঠে সাদা গজের পুরু ব্যান্ডেজ। সেই নালি গেঁড়িয়ে যাওয়া বীভৎস কার্বাঙ্কল চাপা দেওয়া রয়েছে ব্যান্ডেজে।  \r\n  ***  \r\n  মিলি ইলেকট্রিকের দোকান অবধি নুরের ঘোলা চোখে প্রশ্নের ব্যারাম থামতেই হাসিবুর ভাবলো এত কঠিন প্রশ্ন তার নয়, এসব ওই থলথলে গ্লুকোমা আচ্ছাদিত চোখেরই পাগলামি বা নৈতিক বিরুদ্ধতা। সে কানাচোদা হলেও বলবান। এসব উথালপাথাল ভাববার পর তার একটা তেড়ে পেচ্ছাপ এলো। আসলে পেচ্ছাপ একধরণের সংখ্যাতাত্ত্বিক ত্রুটি। যখন কিছু মেলে না। যখন সবকিছু স্বচ্ছ বা ধোয়া চোখে হরবোলা হয়ে যায় তখন পেচ্ছাপ ত্রুটি ছাড়া আর কিইবা হতে পারে।  \r\n  \r\n  সুরুৎ সুরুৎ করে শব্দ হচ্ছে ! সারদাপল্লী লাগোয়া মিনি আজাদ সংঘের পাশের কালভার্টটায়। হাসিবুরের পেচ্ছাপ চাটছে দুটো কুকুর। গেঁজলা ওঠা পেচ্ছাপ। মুখ ঘুরিয়ে খানিকটা দেখে নিয়ে হাসিবুর তাজ হোটেল থেকে যবের রুটি আর হাফ প্লেট ভুনা নিয়ে ব্যাগে পুরে স্যাট করে চেনটা টেনে দেয়। ওমনি খিক খিক করে হাসতে হাসতে গ্লুকোমা জড়ানো নূর বলে ওঠে-  ঘড়িটা দেখেছেন?      হাসিবুরের ঘুম ভেঙে যায়। লেপ সরিয়ে সে সাইকেলে প্যাডেল করার ভঙ্গিমায় পা নাড়তে থাকে। চারপাশ থেকে চল্লিশ ওয়াটের বাল্বের ঝিমানো আলোয় সে অনুভব করে ‘কঠোর মানসিক হাসপাতাল’ আর সুতোর কারখানার মেশিনগুলো তাকে বলছে মালিকের কাছে হেরে যাওয়া চুতিয়া, মাঙমারানির ছল।  \r\n                                                                           ( এই গল্পে কোনও গুজব নেই)",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-09T23:58:15-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "546090274019763882",
      "title": "।। বাক্ ১৩৪ ।। গল্পসংখ্যা ।। অর্ণব মজুমদার ।।",
      "content": "পারাপার  \r\n  \r\n  \r\n  ( ১ )  লোকটাকে রোজই একই জায়গায় বসে থাকতে দেখে সে।  শীতকালে এমনিতেই গুটিকতক হোটেলস্টাফ বাদ দিয়ে মানুষজনের মুখ দেখতে পাওয়া এখানে সৌভাগ্যের ব্যাপার, মাস দুয়েকে সে কথা বুঝতে অসুবিধা হয়নি তার। আমেরিকার ওহাইয়ো প্রদেশের তলার দিকে একচিলতে একটা শহর সিনসিনাটি— লোকসংখ্যা টেনেটুনে তিন লাখের কাছাকাছি। গাইডবুকে হাসি মুখে মেয়র ফুলিয়ে-ফাঁপিয়ে যতই বলুক না কেন— মিউজিয়াম, চিড়িয়াখানা, খানকয়েক চার্চ আর ট্রামে চড়ে ডাউনটাউনের চক্কর লাগাতে দুটো উইকএন্ডের বেশি লাগেনি। তারপর শুধু গাড়ি চেপে হোটেল আর অফিস। দেখার মতো জিনিস বলতে তুষারপাত— নিরবচ্ছিন্ন, নিঃশব্দ।  জীবনে এই প্রথম স্বচক্ষে বরফ-পড়া দেখল সে। ক্লিশে হলেও অনভ্যস্ত চোখে ব্যাপারটা দারুণ সিনেমাটিক লেগেছিল। কিন্তু প্রথম পেরিয়ে দ্বিতীয়-তৃতীয় হয়ে চতুর্থ দিন থেকেই একটা একঘেয়েমি আসে। তার ওপর সাত তাড়াতাড়ি বিকেল গিলে নেমে আসা সন্ধেগুলোতে যদি একমাত্র কাজ হয় ঘরবন্দি হয়ে জানলার ধারে বসে একটানা বরফ পড়তে দেখা। কয়েকদিনেই হাঁফিয়ে ওঠে সে, দিন গুনতে থাকে কবে শেষ হবে  তিন মাসের এই প্রোজেক্ট! একাকীত্ব ব্যাপারটা তাহলে ওভাররেটেড! ক্রমশ পুরনো সব আক্ষেপ নতুন করে চেপে বসে তার বুকের উপর, আরও দিন চারেক পর খেয়াল করে সে— প্রতি মুহূর্তে ঝরে পড়া তুষারের সঙ্গে তার জীবন থেকেও যে ঝরে যাচ্ছে সুসময়! এমনটাই কি চেয়েছিল সে? এত রোজগার, এত টাকা যে ব্যাঙ্কে পচছে, কী লাভ হচ্ছে তাতে? তার তো থাকার কথা ছিল লাইট-সাউন্ড-ক্যামেরা-অ্যাকশনের মাঝে, প্রিয় এক মানুষের সঙ্গে। কিন্তু সেইসব ফেলে এ কোথায়, কী করছে সে!  তাই সে একটা শেষ চেষ্টা করেছিল, অফিসের পর রিসেপশন লাগোয়া লবিতে স্টাফদের অমায়িক ‘হাউ আর ইউ ডুয়িং?’ পেরিয়ে ফায়ারপ্লেসের পাশে বসে কমপ্লিমেন্টারি বিয়ার বা রেড ওয়াইনে নিজের যাবতীয় আপশোশ চুবিয়ে ফেলতে। কিন্তু সেইসবের পর দু’শো বারো নম্বরের নরম গদিতে যখন নিজেকে সঁপে দেয়, তখনও সে ওয়েস্টপেপার বাস্কেটটা ঘেঁটে চলেছে ফিল্ম ইনস্টিটিউটের ফর্মটার খোঁজে... সঙ্গে ভারী ভয়েসওভার— ‘ওসব ফিল্মমেকিং-টেকিং আমাদের সেন বাড়ির ছেলেদের কম্মো নয়। ফাইনাল সেমেস্টারের সাপ্লিমেন্টারি পেপারটা কীভাবে পাশ করা যায় তার ব্যবস্থা করো।’ কখনও বা একটা পরিচিত মেয়েলি কন্ঠে— ‘স্পাইনলেস!’ ঘুমিয়ে পড়ার ঠিক আগে...   \r\n  সকালবেলা ব্রেকফাস্ট করার সময় যে আরও কয়েকজন বোর্ডারের সঙ্গে চোখাচুখি হয়নি তা নয়। কিন্তু কারও সঙ্গেই এখানকার অলিখিত নিয়ম হাই-হ্যালোর বেশি এগোনো হয়নি। এই লোকটি তার চোখ টানে ঠিক তিনটি কারণে। প্রথমত, বেশ ফোলা গাল দু’টি আর সামান্য উঁচু দাঁতের কারণে বছর পঞ্চাশের লোকটার মুখে কাঠবিড়ালির একটা স্পষ্ট আদল আছে, যা বিদেশিদের মধ্যে চট করে দেখা যায় না। দ্বিতীয়ত, লোকটা প্রতিদিন বসে একই জায়গায়— ফায়ারপ্লেস ঘেঁষা তার প্রিয় সোফাটার ঠিক মুখোমুখি। তবে তৃতীয় কারণটাই সবচাইতে অদ্ভুত। প্রায় মাসখানেক আগে লোকটার সঙ্গে যখন প্রথম চোখাচুখি হয়, লোকটা চোখ সরিয়ে না নিয়ে বেশ কিছুক্ষণ তার দিকে অপলক চেয়েছিল, যেন চেনা কোনও মানুষের মুখ হঠাৎ নজরে আসার পর পরিচিতি সঠিক কিনা মেপে নিচ্ছে। তখন সে অবসাদের প্রাথমিক পর্যায়ে। হয়তো ব্যাপারটা চোখ এড়িয়ে যাবারই কথা ছিল। যায়নি। লোকটার কাঠবেড়ালির মতো মুখখানার জন্য। তারপরেও সে খেয়াল করে দেখেছে, উলটোদিকের চেয়ারে বসে থাকার সময় বিয়ারে চুমুক দিতে দিতে তার দিকে ফিরে ফিরে দেখার একটা সুযোগও লোকটা হাতছাড়া করে না।  এদিনও তার ব্যতিক্রম হচ্ছিল না, তবে যেহেতু বরফপড়ার মতোই এই ব্যাপারটাও তার গা-সওয়া হয়ে গেছিল, সে বিশেষ পাত্তা না দিয়ে নিজের পছন্দের জায়গায় জমিয়ে বসে একের পর এক স্যামুয়েল অ্যাডামসের ক্যান খালি করছিল।  তবে লোকটা বোধহয় আজ খানিকটা ভিন্ন মেজাজে ছিল। তাকে তৃতীয় ক্যান হাতে নিতে দেখে সামান্য নড়েচড়ে বসল। বোধহয় এক মাস ধরে জমে থাকা সংকোচ ঝেড়ে ফেলতে চাইল এইভাবেই। তারপর অ্যাকসেন্টে মম করা ইংলিশে জিগ্যেস করল— ‘মিস্টার বিভোর সেন ফ্রম ইন্ডিয়া, ইজ ইট?’  লবিতে তখন শুধুই ওরা দু’জন।  লোকটা যতটা অবাক করে দিতে চেয়েছিল ততটা হল না সে। হয়তো রিসেপশনিস্টের সঙ্গে তার কথোপকথন কখনও শুনে ফেলেছে আর আলাপ শুরু করার এর থেকে ভালো উপায় লোকটার মাথায় আসেনি। কিন্তু কিছু একটা বলতে হয় তাই হ্যাঁ-বাচক মাথা নেড়ে সে বলল— ‘হাউ ডু ইউ নো মি?’  লোকটা সঙ্গে সঙ্গে উত্তর না দিয়ে লবির ওপাশের অ্যাবস্ট্রাক্ট পেন্টিংটার দিকে খানিকক্ষণ চেয়ে রইল। বারদুয়েক বিয়ারে চুমুক দিল, তারপর বলল— ‘ডিফিকাল্ট কোয়েশ্চেন।’  আরও কিছুক্ষণের নীরবতা। তারপর আবার লোকটা বলল— ‘আই অ্যাম ওটো... ওটো আইখহর্ন।’  কথার সূত্র ধরে বিভোর জিগ্যেস করে— ‘তুমি এখানকার নও?’  লোকটা এবারও উত্তর দিল না, শুধু হাসল।  আজব তো!  আরও কয়েকটা চুমুকের পর বলে উঠল— ‘নট ফ্রম হিয়ার। সার্টেনলি নট।’  —‘জার্মানি?’  লোকটা মৃদু হেসে সম্মতিসূচক মাথা দোলাল।  —‘আমাকে কীভাবে চিনলে বললে না তো!’  —‘ওই যে বললাম, কঠিন প্রশ্ন!’  —‘কেন জানতে পারি?’  উত্তরে আবার খানিকক্ষণ সব চুপচাপ। অবশেষে লোকটা নিজের লম্বাচওড়া শরীরটা একটু নাড়িয়েচাড়িয়ে ডান পা-টা বাঁ পায়ের ওপরে তুলে গুছিয়ে বসে বলতে শুরু করে— ‘তোমার প্রশ্ন বারবার এভাবে এড়িয়ে যাবার জন্য দুঃখিত। আসলে আমি নিজেই বুঝতে পারছি না কীভাবে তোমার কাছে ব্যাখ্যা করব। আর করলেও তোমার কাছে সেটা কতখানি গ্রহণযোগ্য হবে।’  যদিও একটু আগেই বিভোর বলেছে সে কৌতূহল বোধ করছে, কিন্তু আদপে এতক্ষণ সে বিন্দুমাত্র আগ্রহী হয়নি। তার আগ্রহের সূত্রপাত, বলা যেতে পারে এই মুহূর্ত থেকে। আসলে এখন সে মনে মনে চাইছিল লোকটা তাকে অবিশ্বাস্য কিছু একটা শোনাক। এমন কিছু, যা অন্তত আজকের রাতটার মতো তাকে নিজস্ব চিন্তাভাবনা থেকে বিরত রাখবে।  —‘যাই হোক’ লোকটা আরও কিছুটা সময় নিয়ে বলল—‘শুরু যখন করেই ফেলেছি তখন তোমার ধৈর্য্যের একটা পরীক্ষা হয়েই যাক, কী বলো?’ এই বলে খানিকক্ষণ ধরে নিঃশব্দে হেসে নিয়ে বলল—‘তার আগে একটা কথা বলো, প্যারালাল ইউনিভার্স সম্পর্কে তোমার কোনও ধারণা আছে?’  প্যারালাল ইউনিভার্স? কোথাও কি পড়েছিল এ ব্যাপারে? সিলেবাসে না কোনও সাই-ফাই উপন্যাসে? নাকি কোনও হলিউড সিনেমা হয়েছিল এই কনসেপ্টে? বিভোর মনে করতে না পেরে বলল— ‘খুবই সামান্য... ওই আমাদের পৃথিবীর আদলে আরও একটা পৃথিবী...’  ওটো মাথা নেড়ে বলল— ‘ঠিকই, কিন্তু শুধু একটা না, অসংখ্য আর শুধু তোমাদের পৃথিবী নয়; ব্রহ্মাণ্ড।’  ‘তোমাদের পৃথিবী’ কথাটা লক্ষ করেও বিভোর বলল— ‘অসংখ্য!’  ওটো মাথা নাড়ল— ‘সেই জন্যই তো বলে মাল্টিভার্স। অসংখ্য পৃথিবী মানে বুঝতে পারছ তো? অসংখ্য তুমি অসংখ্য আমি। মজার ব্যাপার হল পুরোটাই দাঁড়িয়ে সম্ভাব্যতার খেলার উপর। মাল্টিভার্সে এমন একটা পৃথিবী থাকতেই পারে যেখানে হয়তো জলচর থেকে সরীসৃপের ইভোলিউশনটাই হয়নি। আবার ধরো... আচ্ছা, আমি জানতে পারি তোমার প্রফেশন কী?’  —‘সফটওয়্যার ইঞ্জিনিয়ার।’  —‘ওকে! ধরো আর্থ-ওয়ানে অর্থাৎ এখানে তুমি সফটওয়্যার ইঞ্জিনিয়ার, কিন্তু আর্থ-ইলেভেনের তুমি ভারতের প্রধানমন্ত্রী আবার আর্থ-হান্ড্রেড অ্যান্ড ইলেভেনে তুমি একজন টেররিস্ট। আমার কেমন যেন মনে হচ্ছে তোমাকে বোর করছি।’  —‘আদপেই না। চালিয়ে যাও... প্লিজ!’  —‘ধন্যবাদ! এবার আগে তোমার দ্বিতীয় প্রশ্নের উত্তর দি। আমি এখানকার নই— জার্মানির, ঠিকই বলেছ, কিন্তু তোমার পৃথিবীর জার্মানির নয়। এই মাল্টিভার্সে প্রোবাবিলিটির দিক দেখে যে পৃথিবীর সঙ্গে এই পৃথিবীর মিল সবচাইতে বেশি, আমি সেই পৃথিবীর জার্মানি থেকে আসছি।’ ওটো এইটুকু বলে থেমে যেন বিভোরকে সময় দিতে চাইল। বিভোর মনে মনে বলল, ‘চমৎকার!’ মুখে বলল— ‘আচ্ছা।’  ওটো হয়তো অন্যরকম কিছু আশা করেছিল, কিন্তু বিভোর অবাক হল না দেখে সে মনে মনে যেন খুশিই হল— ‘আমার নাম আগেই বলেছি, আমি আলটেনহাইম রিসার্চ ইনস্টিটিউটের টেকনিক্যাল ডিপার্টমেন্টের হেড প্রোজেক্ট কোঅর্ডিনেটর। আমাদের পৃথিবী মাল্টিভার্সের তত্ত্ব ও প্রয়োগে যে অনেকটা এগিয়েছে, তা তো দেখতেই পাচ্ছ। সাতাশ জনের একটা টিম আমাকে রিপোর্ট করে যারা এই কোয়ান্টাম জাম্প নিয়ে প্রতিদিন নানারকম গবেষণা করে চলেছে। সেই সুবাদেই আমি আজ তোমার মুখোমুখি বসে আছি। এটাই আমার প্রথম আউটিং, তাই ইতিহাস, ভূগোল, রাজনীতি, অর্থনীতি—এইরকম আরও নানাদিক থেকে আমাদের পৃথিবীর সবচাইতে বেশি মিল আছে, একটা গন্তব্য বাছাই করেছি। গবেষণা আর একটু এগোলে দূরবর্তী ডাইমেনশনগুলোতেও আমাদের অভিযান চলবে।’  এই কথা ক’টা ওটো বলল একটানা এবং এতক্ষণ যে গতিতে কথা বলছিল তার প্রায় দ্বিগুণ বেগে। বলা শেষ হবার পর বিভোরের চোখের দিকে জিজ্ঞাসু দৃষ্টিতে তাকিয়ে রইল, যেন বুঝতে চায় এই অবধি সে কীভাবে নিয়েছে এবং সেই বুঝে বাকিটুকু বলবে।  ওটোর চোখের ভাষা পড়তে পেরে বিভোর হেসে বলল— ‘তোমার কথা অবিশ্বাস করার কোনও কারণ দেখছি না। শুধু জানতে ইচ্ছে করছে— এই যে তুমি যা যা বললে সেটা নিশ্চয়ই জনে জনে বলে বেড়াবার মতো কোনও ব্যাপার নয়। তাহলে হঠাৎ আমাকে বলছ কেন!’  ওটো মাথা নেড়ে বলল— ‘খুবই সঙ্গত প্রশ্ন। এর উত্তর দিলে তোমার প্রথম প্রশ্নের উত্তরও দেওয়া হয়ে যায় বই-কি। আমার সম্পর্কে বা আমাদের গবেষণার ব্যাপারে এখানে যাকে-তাকে বলে বেড়ানো মোটেই কাজের কথা নয় আর আমি সেইরকম কিছু করছিও না। যদিও এখানে আসার আগে এখানকার একটা রিসার্চ ইনস্টিটিউটের সঙ্গে যোগাযোগ করতে হয়েছিল। বুঝতেই পারছ আমি এখানে বেড়াতে আসিনি, এসেছি গবেষণা করতে। তার জন্য লাগে রিসোর্সেস, টাকাপয়সা— অর্থাৎ কিনা এখানকার ভ্যালিড কারেন্সি, আরও অনেক অনেককিছু। সেই ব্যাপারে এখানকার একটা টিম আমাদের সাহায্য করছে। তার বদলে আমরাও অঙ্গীকারবদ্ধ কিছুটা নলেজ ট্রান্সফার, কিছুটা টেকনোলজি ট্রান্সফারের। সে অনেক ব্যাপার— কিন্তু ওসবের সঙ্গে যার কোনও সম্পর্ক নেই সেই তোমাকে এতকিছু বললাম একটাই কারণে। তোমাকে আমি আগেও দেখেছি। বলাই বাহুল্য আমার পৃথিবীতে। আমাদের আলটেনহাইমে একটা ফিল্ম ফেস্টিভ্যাল হয় প্রতি বছর— বেশ বিখ্যাত। দু’বছর আগে সেখানে একটা ডকুমেন্টারি দেখেছিলাম— ভারতীয় বিজ্ঞানী নরেন্দ্রনাথ দত্তের উপর। অসম্ভব ভালো লেগেছিল আমার! নরেন্দ্রনাথ ফিজিক্সে আমাদের গ্রহের সর্বোচ্চ সম্মান ‘স্টেফানি’— তোমাদের নোবেলের সমতুল্য বলতে পারো— পেয়েছিলেন ১৯০৯ সালে। তারপর থেকে তাকে নিয়ে দেশে-বিদেশে কম তথ্যচিত্র হয়নি, তার বেশ কয়েকটা দেখার সৌভাগ্য আমার হয়েছিল। কিন্তু এমন ইউনিক ট্রিটমেন্ট কোথাও দেখিনি... তোমার মুখের মিটিমিটি হাসির কারণ বুঝতে পারছি। এই ডাইমেনশনে এসে প্রথম তিন মাস এই গ্রহের ইতিহাস সম্পর্কে মোটামুটি ধারণা করা যায় এমন কয়েকটা বই আমি পড়ে ফেলি। নরেন্দ্রনাথ দত্ত তোমাদের এখানেও বিখ্যাত ব্যক্তি, তাই তো? তবে জেনে রাখো এ নিছকই নামের মিল নয়। তোমাদের এখানে যিনি সন্ন্যাসী, আমাদের ওখানে তিনিই বিজ্ঞানী।’   বিভোর হাসতে হাসতে বলল— ‘বুঝলাম বুঝলাম। তা সেই ডকুমেন্টারির সঙ্গে আমার... মানে তোমাদের বিভোর সেনের কী সম্পর্ক?’  —‘খুবই সোজা! আমাদের বিভোর সেন তথ্যচিত্রটির পরিচালক।’  কথাটায় কী প্রতিক্রিয়া হওয়া উচিত বিভোর তা চট করে বুঝে উঠতে পারল না। একটা অসম্ভব খুশির দমক তাকে ঝাপটা দিয়ে গেল শুধু।  ডিরেক্টর! সে ফিল্ম-ডিরেক্টর! হোক না ডকুমেন্টারি তবু তো... কিন্তু সে-ই কি এই ডিরেক্টর? না-পাওয়াগুলো কি এইভাবেই পাওয়া যায়? ‘স্বপ্নের জগৎ’ কথাটা তাহলে কি মিথ নয়? এই কি তার বৈজ্ঞানিক ভিত্তি?  এতসব চিন্তার মাঝেও তার কান তখন ওটোর প্রতি সজাগ— ‘সেবার ফেস্টিভ্যালের শেষে অ্যাওয়ার্ড সেরেমনির সময়ে তোমাকে দেখেছিলাম। আর এখানে তোমাকে দেখে লোভ সামলাতে পারলাম না, বড় ইচ্ছে হল অমন একজন তরুণ প্রতিভাধর পরিচালক এখানে কী করছে জানবার। সফটওয়্যার ইঞ্জিনিয়ার! তাও মন্দ নয়। আমারটা শুনবে? তোমাদের পৃথিবীতে ওটো আইখহর্ন কী জানো?’  —‘কী?’  —‘কফিমেশিন মেকানিক।’— বলে ওটো একা-একাই খানিকক্ষণ হেসে নিল— ‘সত্যি বলতে কি এখানে পৌঁছে সবার আগে আমি জার্মানিতেই আমাদের বেস করেছিলাম। উদ্দেশ্য একটাই— এই পৃথিবীর আমির সাথে মোলাকাত। কিন্তু কোথায় কী! এখানকার আলটেনহাইমে আমার পাড়া, আমার বাড়ির কোনও অস্তিত্বই নেই! তখনই বুঝলাম এখানকার ইতিহাস ভালোভাবে জানা না থাকলে এগোনো যাবে না। সেই অনুযায়ী পড়াশুনা করে জানতে পারলাম, আমার পূর্বপুরুষ না সেই ১৮৬০-এর দশকে এই শহরে এসে ঘাঁটি গেড়েছে। আমার টিমকে জানালাম, ওরা আলটেনহাইম থেকে এই সিনসিনাটিতে পোর্টাল খুলে দিল। তারপরও আমার কাউন্টারপার্টকে খুঁজে পেতে কম কাঠখড় পোড়াতে হয়নি। তার বাসা কেন্টাকির কভিংটনে— এক ঘুপচি অ্যাপার্টমেন্টে। এককালে কফিমেশিন সারিয়ে বেড়াত, এখন একেবারে ঘরে বসা। ফুসফুসে ক্যান্সার বাসা বেঁধেছে, বউ মারা গেছে, দেখাশোনা করার কেউ নেই, টাকাপয়সার অবস্থাও খুব খারাপ, নিজের হেলথ ইনসিওরেন্সের প্রিমিয়াম পর্যন্ত দিতে পারে না বেচারা! দেখে মনটা এত খারাপ লাগল, কয়েকশো ডলার রেখে চলে এলাম। এর বেশি কী-ই বা করতে পারি!’  ওটো থামতেই বিভোর জিগ্যেস করল— ‘তোমাদের এই কোয়ান্টাম জাম্পের পদ্ধতি কি খুব জটিল? মানে তোমার কথা শুনে তো তা মনে হচ্ছে না? যে কেউ এটা করতে পারবে?’  ওটো সামান্য হেসে জিগ্যেস করল— ‘যে কেউ নয়, তুমি করতে পারবে কিনা জানতে চাইছ, তাই তো?’  বিভোর শুধু হাসল, কিছু বলল না।   —‘নিজের ফিল্মমেকার ভারশনের সঙ্গে দেখা করতে ইচ্ছে করছে বুঝি?’  বিভোর একটা দীর্ঘশ্বাস ফেলে বলল— ‘হয়তো লক্ষ করোনি, তোমাদের বিভোর সেনের কথা প্রথম শুনে কেমন হকচকিয়ে গেছিলাম। আসলে উঁচু ক্লাসে পড়ার সময় থেকেই আমার ইচ্ছে ছিল ফিল্মমেকার হবার। কিন্তু বাড়ির চাপে... সে অনেক কথা, পরে ইচ্ছে হলে বলব। তোমাদের পৃথিবীতে কী জানি না, আমাদের পৃথিবীর ভারতবর্ষ দেশটায় এমন অনেক অদ্ভুত ব্যাপার-স্যাপার হয়।’  ওটো শুনতে শুনতে বলল— ‘অসাধারণ! তাহলে তো হের সেনকে একটু ওপারের সফর করিয়ে আনতেই হচ্ছে!’  কথাটা বলে ওটো কী যেন একটা ভাবতে বসল। তারপর বলল— ‘এই উইক-এন্ডটা বাদ দাও। ওদিকেও বেশ কিছু গোজগাজ করতে হবে। পরের শুক্রবার আমি তোমাকে আমার ঘরে নিয়ে যাব আর সেখান থেকে আমার পৃথিবীতে। আর তুমি ঠিকই ধরেছ, আমাদের পদ্ধতিটা মোটেই জটিল নয়। সব কিছু সহজ-সরল রাখাই ছিল আমাদের গবেষণার অন্যতম প্রধান লক্ষ।’  \r\n  ( ২ )  চেনা-অচেনায় মেশা একটা শহর, এ কি কলকাতা ? কলকাতাই তো, তার চিরপরিচিত... কিন্তু তাও কত আলাদা— এমনকি এখানকার রোদ যেন মনে হয় বেশি উজ্জ্বল, আকাশ একটু বেশি নীল।  বাইরে থেকে চোখ ফিরিয়ে নিজের হাতে বাঁধা বড়সড় ঘড়িটার ঘুমন্ত স্ক্রিনে নিজের মেক-আপটা শেষবারের মতো দেখে নেয় বিভোর। ওটোর হাতেও এইরকম একটা ঘড়ি দেখেছে সে। পারাপারের যন্ত্র বলতে এটুকুই! প্রথমটায় বিশ্বাস হয়নি তার, কিন্তু আর তো অবিশ্বাসের প্রশ্নই নেই। ওটো যদিও বলছিল এই ‘স্মার্ট ওয়াচ’-এর পিছনে আছে কয়েক শতকের গবেষণা, জটিল সব থিওরি আর তাদের অ্যাপ্লিকেশন, সবশেষে অনেক অনেক ক্যালকুলেশন। আর তাছাড়া ওপাশে তার টিম যা সব টেকনোলজি ব্যবহার করে, দেখলে নাকি বিভোরের পৃথিবীর অনেক বিজ্ঞানীর চোখ চকচক করবে।  সবই ভালো, তবে বিভোরের কেবলই মনে হচ্ছে হুটোপাটিতে ছদ্মবেশটাই যা খেলো হয়ে গেল। চাপদাড়ি লাগিয়ে চেহারা ঢাকার কায়দাটা, ওটোর মতে, পুরনো হলেও এখনও বেশ কার্যকর, এমনকি তার পৃথিবীতেও। সে নিজেও নাকি এইভাবেই নিজের মেকানিক ভারশনের সঙ্গে দেখা করতে গিয়েছিল। যদিও চাপদাড়ির পাশাপাশি বিভোরকে সামান্য মেকআপ করানো হয়েছে, কিন্তু তার নিজেকে চিনতে বিশেষ অসুবিধা হচ্ছে না। আর তাহলে তো যার সঙ্গে দেখা করতে যাচ্ছে, তারও...  —‘আর মিনিট পাঁচেক... তুমি রেডি তো?’ ফ্রেডরিখের প্রশ্নের জবাবে নীরবে থাম্বস আপ দেখায় বিভোর।   ওটো নিজে আসতে পারেনি, ওই ডাইমেনশনে তার এখনও বেশ কিছু কাজ বাকি পড়ে আছে, কিন্তু সব ব্যবস্থা করে দিয়েছে। এই ফ্রেডরিখ, যে একটি দৈত্যবিশেষ হবার দরুণ কুঁকড়ে বসে ড্রাইভ করছে, কলকাতার জার্মান দূতাবাসে কাজ করে। ওটোর এক বিজ্ঞানী বন্ধুর ছেলে। স্ক্রিপ্টটা ফ্রেডরিখেরই। সে সেজেছে একজন জার্মান ফিল্ম-জার্নালিস্ট, যে কিনা এদেশের উঠতি ডকুমেন্টারিমেকারদের নিয়ে একটা ধারাবাহিক ফিচার লিখছে জার্মানির এক ম্যাগাজিনে। বিভোরও একজন জার্নালিস্ট, তবে এখানে তার ভূমিকা মূলত দোভাষীর। সকাল সাড়ে দশটায় অ্যাপয়েন্টমেন্ট, সেটাও ফ্রেড ইমেল করে সেরে রেখেছে।    —‘এই বাড়িটার সেকেন্ড ফ্লোরে।’ বাড়িটার পাশের একটা সরুগলিতে পার্ক করতে করতে বলল ফ্রেড।  গাড়ি থেকে বেরিয়ে এলাকাটায় চোখ বুলিয়ে নেয় বিভোর। কলকাতায় এক মধ্যবিত্ত পাড়া, বুঝতে অসুবিধা হয় না। তবে যে অঞ্চলে তার বাড়ি, তার সঙ্গে এই পাড়ার কোনওরকম মিল নেই।  —‘এটাই... ফ্ল্যাট নাম্বার সি-ওয়ান।’ ফ্রেড কলিংবেলে চাপ দেয়।  যে দরজা খোলে তাকে দেখে বিভোরের এত যে হিসেবনিকেশ, প্রস্তুতি— সব নিমেষে ওলট-পালট হয়ে যায়। ঈশানী! ঈশানী এখানে কেন? তবে কি এই বিভোর সেন...  ঠিক, ঠিক... তা-ই তো হবার কথা! বিভোর ভাবতে থাকে... ঈশানী তাকে বলেছিল ‘স্পাইনলেস’। তারপর এডিটিং নিয়ে পড়তে একাই পুনে চলে গিয়েছিল। তাদের সম্পর্কেরও সেখানেই ইতি। এই পৃথিবীর বিভোর সেন যে স্পাইনলেস নয়, তা তো বোঝাই যাচ্ছে। অতএব ঈশানীকে পেতে তার কোনও বাধা থাকার কথা নয়।  এত শত চিন্তার জালে জড়িয়েও বিভোরের চোখ এড়ায় না, কোনও এক অজ্ঞাত কারণে ঈশানীর চোখ লাল হয়ে রয়েছে, চোখের কোলে কান্নার ছাপও স্পষ্ট। পরিচয় দেবার আগেই ধরা গলায় ‘স্ট্রেট অ্যাহেড, দ্যাট রুম’ বলে পাশের একটা ঘরে মিলিয়ে গেল।  গোটা ব্যাপারটাই সিলেবাসের বাইরে। ফ্রেডের পিছন-পিছন ঈশানীর দেখিয়ে দেওয়া ঘরে মিলিয়ে যেতে বিভোর আপ্রাণ চেষ্টা করছিল নিজেকে গুছিয়ে নিতে, কারণ এইবার সে এক অনন্য অভিজ্ঞতার শরিক হতে চলেছে।  ফ্রেড ঘরের দরজায় বারদুয়েক আলতো টোকা দিল। তার বড়সড় শরীরটা বিভোরের দৃষ্টি আড়াল করে রেখেছে, সে শুধু একটা অতি পরিচিত কণ্ঠস্বর শুনল— ‘কাম ইন, প্লিজ কাম ইন!’ ফ্রেড ঘরে ঢুকতেই আড়াল সরল আর বিভোর দেখতে পেল পরিচালক বিভোর সেনকে।   সে যা হতে চেয়েছিল, যাকে পেতে চেয়েছিল, এই লোকটি তা সবই পেয়েছে। বিভোরের বুকের ভিতরটা একটু জ্বালা করে। এ কি হিংসা? তবু সে মুগ্ধদৃষ্টিতে তাকিয়ে থাকে প্রতিশ্রুতিমান পরিচালকের দিকে।  কিন্তু বিভোর সেনকে কেমন যেন দিশেহারা লাগে। একটু যেন অগোছালো— নইলে অ্যাপয়েন্টমেন্ট থাকা সত্ত্বেও কেন তাদের বসতে দিতে দুটো চেয়ার থেকে বইপত্র সরাতে হবে! আর বেশ কিছুটা বিষণ্ন। নিজেরই মুখের ভাব চিনতে বিভোরের ভুল হয় না।  তাদের গুছিয়ে বসতে মিনিট কয়েক কেটে যায়। এরপর বিভোর ফ্রেডের চিত্রনাট্য অনুযায়ী কিছু কথা মেকি কণ্ঠস্বরে আউড়ে যায়— কাজটা সে বেশ ভালোই সামলে দেয়। বিভোর সেনও চেষ্টা করে সেগুলো মন দিয়ে শুনতে, কিন্তু তার ছটফটানি ওদের দু’জনের চোখ এড়ায় না। যদিও প্রশ্নোত্তর পর্ব চলতে থাকে।    —‘সত্যি বলতে কী’ পরিচালক একসময় একটু স্থির হয়ে বসে বলতে চেষ্টা করেন— ‘এত ভালো ভালো ডকুমেন্টারিমেকার থাকতে আপনারা যে আমার কথা ভেবেছেন, এটা শুনে আমার যত না ভালো লেগেছে তার থেকে অবাক হয়েছি বেশি।’  —‘আপনারও তো একটা ডকুমেন্টারি আমাদের দেশেই পুরস্কৃত হয়েছে।’ ফ্রেড ইচ্ছা করেই জার্মানে বলে যাতে বিভোর অনুবাদ করতে পারে।  —‘ওই আর কী। আসলে ডকুমেন্টারি আমার প্যাশন নয়। যদিও আমি ডকুমেন্টারি আর শর্টফিল্ম বানিয়েই শুরু করেছিলাম, নরেন্দ্রনাথটা আমার দ্বিতীয় তথ্যচিত্র। নিজে সায়েন্সের ছাত্র ছিলাম, আমার ইউনিভার্সিটি থেকেই নরেন্দ্রনাথ নিজের কেরিয়ার শুরু করেছিলেন। তা ওরা কাজটার ভার আমার মতো আনকোরা লোকের হাতে কেন দিয়েছিল সেটাও এক রহস্য। যাই হোক, ছবিটা বানালাম ডকু-ফিচার ঢঙে। সত্যি বলতে এর আগে ওনাকে নিয়ে যে কাজগুলো হয়েছে, তা তথ্যচিত্রই বলুন আর কাহিনিচিত্রই বলুন, সব খাজা। মানুষটাকে সন্ন্যাসী-টাইপ না বানালে যেন চলবে না। ‘বিজ্ঞানসাধক’! আরে কী মুশকিল, ওইরকম ট্যালেন্টেড একটা মানুষের লাভলাইফ থাকতে পারবে না! ওনার ছাত্রী পরে ফেলো-রিসার্চার মার্গারেট নোবেলের সঙ্গে সম্পর্কের কথা বোধহয় আমিই প্রথম খোলাখুলি তুলে ধরি। আপনি বলছেন বিদেশের পুরস্কারের কথা আর আমি ভাবছি স্বদেশের গালাগালির কথা। তবে কাজটা করে আনন্দ পেয়েছি, অস্বীকার করব না।’  —‘আপনি বলছেন ডকুমেন্টারি আপনার প্যাশন নয়, তবে কি ফিচার ফিল্মের...’  —‘অবশ্যই। ফিচার ফিল্ম করব বলেই তো এসেছিলাম। দু’বছর আগে অনেক খেটে একটা বানালামও, জানেন। বিদেশের কয়েকটা কার্নিভ্যালে দেখালাম, অনেকে প্রশংসা করল, দু’-একটা অ্যাওয়ার্ডও জুটল, কিন্তু... কিন্তু এদেশে ডিস্ট্রিবিউটরই জোটাতে পারলাম না। এখনও রিলিজ করল না ছবিটা!’  বিভোর সেন এবার আনমনে নিজের মাথার চুলগুলো এলোমেলো করতে থাকেন, কিছুক্ষণ পর আবার নিজেই বলে ওঠেন— ‘শেষ দু’-আড়াই বছরে একটা কাজও করিনি। ফিনান্সারই নেই। এক বেটাচ্ছেলেকে ‘চরাচর’ মানে—’  —‘জানি, আপনার প্রথম ছবি।’  —‘হ্যাঁ, ছবিটা দেখালাম। সে মাসখানেক খুব ভালো-ভালো কথা বলে ঘোরাল। তারপর একটা রদ্দি পাঞ্জাবি সিনেমা দেখিয়ে বলে কিনা এটার রিমেক বানাও। পাবলিক নাকি এইসবই খায়। জঘন্য!’  বিভোর ফ্রেডের আশায় না থেকে নিজেই চোখ সরু করে জিজ্ঞেস করল— ‘তা আপনি করছেন না কেন? একেবারে কিছু না করার থেকে—’  —‘দূর, দূর!’ বিভোর সেন তাকে শেষ করতে না দিয়েই বলে উঠলেন— ‘রিমেক করব বলে বাবার সঙ্গে ঝগড়া করে ফিল্ম নিয়ে পড়তে গেছিলাম নাকি! তবে জানি না—’ দীর্ঘশ্বাস ছাড়ার জন্য একটু থেমে আবার বলতে থাকেন— ‘জানি না আর কতদিন নিজেকে এই রিমেকের কালচার থেকে বিরত রাখতে পারব। খোলাখুলি বলছি, আমার আর্থিক অবস্থা খুব শোচনীয়। দু’বছর ধরে কোনও কাজ নেই... বুঝতেই তো পারছেন। একটা রিমেক বানালেই কিন্তু কিছুটা সামলে নেওয়া যাবে... দু’-চারটে বানালে তো আর কথাই নেই, হয়তো আমার ড্রিম ভেঞ্চার— এই দু’বছরের অপর্যাপ্ত অবসরে যার স্ক্রিপ্ট লিখেছি, সেটা হয়তো নিজেই ফিনান্স করতে পারব। কিন্তু ওই—’ বিভোর সেন এবার বুকের বাঁদিক দেখান— ‘এইখান থেকে সায় পাচ্ছি না।’  বিভোর বলে— ‘আমি বুঝতে পারছি...’  বিভোর সেন যেন আজ অনেকদিন বাদে মনের কথা বলার মতো কাউকে পেয়েছেন— ‘এদিকে আমার পারিবারিক সম্পর্ক ভেঙে পড়ছে। বাবা-মায়ের সঙ্গে যোগাযোগ নেই সেই ফ্লিল্ম স্কুলে ভর্তির সময় থেকে। এখন যিনি আপনাদের দরজা খুলে দিলেন, আমার স্ত্রী, ‘চরাচর’-এর প্রোডিউসার ও-ই বলা যায়। নিজের গয়না বিক্রি করে ও আমাকে ছবিটা বানাতে দেয়, তারপর নিজেদের ইনভেস্টমেন্ট ভেঙে আমরা ছবিটাকে বিদেশে পাঠাই। ওর সঙ্গে আমার আলাপ ইউনিভার্সিটিতে, তারপর একই ফিল্ম স্কুল... অনেক স্বপ্ন দেখেছিলাম দু’জনে... ভালো ভালো ছবি বানাব... নিজেদের ইচ্ছের সঙ্গে কখনও আপস করব না। সেই ওর সঙ্গেই এখন রোজ আমার ঝগড়া, কেন আমি সূরজলালের প্রস্তাবে হ্যাঁ বলছি না, কেন আমি রিমেক বানাচ্ছি না। ভাবতেই পারি না যে বিয়ের পর ও এত... আসলে...’  —‘আসলে কী? বিভোরবাবু?’  —‘আসলে আমাদের পরিবারে এক নতুন সদস্য আসতে চলেছে। খবরটা আনন্দের হলেও সময়টা বড়ই ভুল।’  বেশ কিছুক্ষণের নীরবতা। তারপর বিভোর সেন শ্লেষমাখানো গলায় বলেন— ‘তা এই হল আমার হাল। এসব যেন আবার লিখবেন না!’  \r\n  ( ৩ )  —‘তোমারও তাহলে আমার দশাই হল।’ রেডওয়াইনে একটা ছোট্ট চুমুক দিয়ে ওটো বলে— ‘এই হয়। নিজের সঙ্গে দেখা করাটা মোটেই তেমন সুখের ব্যাপার নয়।’  বিভোর দীর্ঘশ্বাস ফেলে বলল— ‘ঠিক তা নয়, জানো! ওর জীবনের সঙ্গে আমার জীবনের বেশ মিল... কয়েকটা ডিসাইসিভ জায়গা ছাড়া। যখন তোমার কাছে ওর কথা প্রথম শুনেছিলাম, ভেবেছিলাম, আহা, ও বোধহয় খুবই সুখী। কিন্তু এখন দেখছি ও-ও ওর নিজের মতো করে অসুখী। যদিও ওর অসুখী হবার পিছনে দায়ী ওর চারিত্রিক দৃঢ়তা, একটা জোরালো আদর্শ, যেটা আমার মধ্যে নেই। সেদিক থেকে দেখতে গেলে আমরা ভীষণ আলাদা। ওর এই ব্যাপারটা আমার খুব ভালো লেগেছে।’  ওটো মাথা নেড়ে সায় দিল।  কথা হচ্ছিল ওটোর ঘরে বসে। ঘন্টাখানেক হল বিভোর নিজের পৃথিবীতে ফিরে এসেছে। প্যারালাল ইউনিভার্স, কোয়ান্টাম জাম্প— কথাগুলো যতই ভারিক্কি শোনাক, ওর শরীরে ক্লান্তি বলে কিছু নেই। তাই এসেই ওটোকে নিজের অভিজ্ঞতা শোনাতে বসে গেছে।  একটু থেমে বিভোর আবার বলল— ‘আমি বিয়োন্ড কারেকশন, কিন্তু ওর অবস্থাটা বদলানো যায়। আমার মাথায় একটা আইডিয়া এসেছে। কিন্তু আবারও তোমার সাহায্য লাগবে।’  —‘বলো, শুনি।’  —‘ব্যাপারটা দাঁড়াচ্ছে এই— তোমার পৃথিবীতে আমার আর্থিক অবস্থা শোচনীয় অ্যান্ড ভাইস ভারসা। আমরা দু’জনেই চাই সমান্তরাল পৃথিবীতে নিজেদের সাহায্য করতে, কিন্তু তাতে প্রধান বাধা আমার পৃথিবীতে তোমার কারেন্সির কোনও দাম নেই অ্যান্ড ভাইস ভারসা। তাহলে কেন না আমি এই পৃথিবীর তোমাকে সাহায্য করি আর...’  —‘আর ভাইস ভারসা!’ ওটো উত্তেজিত হয়ে বলে— ‘আআআহ! এটা আমার মাথায় কেন আসেনি! আমি পরশু ফিরছি, গিয়েই একজনকে ফিনান্সার সাজিয়ে বিভোর সেনের কাছে পাঠাব।’  —‘আর আমি এখানকার ওটো আইখহর্নের সমস্ত চিকিৎসার ভার নিলাম। আরও মাসখানেক আছি এখানে, পরের বছর হয়তো আবার আসব। কোনও অসুবিধা হবার কথা নয়। যোগাযোগ রেখো। দরকারে কলকাতায় চলে এসো। তোমাদের কাছে তো পোর্টাল ওপেন করে যে কোনও পৃথিবীর যে কোনও জায়গায় যাওয়া ওয়াইনে চুমুক দেওয়ার মতোই সহজ।’  —‘অবশ্যই। সে তোমাকে ভাবতে হবে না। উফ! মনে হচ্ছে বুকের উপর থেকে একটা পাথর নেমে গেল।’  এইরকম কিছু বিভোরও বলতে পারত, কিন্তু কিছু বলল না। ওয়াইনে চুমুক দিতে দিতে হাসিমুখে জানলার বাইরে বরফ-পড়া দেখতে লাগল।  আজ তুষারপাত দেখতে সেই প্রথম দিনের মতোই ভালো লাগছে।",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-09T02:13:01-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2741009789438922614",
      "title": "।। বাক্ ১৩৪ ।। গল্পসংখ্যা ।। জয়দীপ চট্টোপাধ্যায় ।।",
      "content": "সূর্য শিশির  \r\n  \r\n  - এখানে কী করিস?  - পাম্প দিই।  - কোথায়?  - কোথায় দেয়?  - দেখবি কোথায় দেয়?  \r\n  উঠে ছেলেটার দিকে এক পা এগোতেই পাশের লোকটা হাত টেনে ধরে বলল, \"আহ... কেন ফালতু ওর পেছনে লাগছিস? ছাড় না!\" \"আরে জানিস না বাঁড়া... দেড় হাত ছেলের দু হাত ধোন।\" ছেলেটা দূরে সরে গিয়ে টায়ারগুলো জল দিয়ে ধুতে বসল। ইচ্ছে করেই এই বেঞ্চের দিকে মুখ করে বসল না। সেদিকে তাকিয়ে 'দেখিয়ে দিতে চাওয়া' যুবকটি আবার জিজ্ঞেস করল, \"সাধনদার দোকানের কাজটা ছাড়লি কেন?\" ছেলেটা কোনও উত্তর দিলো না। আবার জিজ্ঞেস করল, \"কী রে? ছাড়লি? না ফুটিয়ে দিলো?\"   - ছেড়ে দিলাম।  - কেন বে? মাইনে-ফাইনে দিতো না... না কী?  ছেলেটা উঠে দোকানের ভেতরে চলে গেল ভিজে টায়ারগুলো নিয়ে। কিছুক্ষণ পর বেরিয়ে এসে একটা ছেঁড়া জুটের কাপড় দিয়ে একটা সাইকেলের স্পোক মুছতে বসল। বাইরে যুবক দু'জন বাইকে উঠে বসল, স্টার্ট দিয়ে সামনে বসে থাকা যুবকটি বলল \"অল্প বয়সে অত পোঁদ পাকানো ভাল না, বুয়েচিস তো? পেছনে ঢুকবে... টের পাবি তখন!\" দেখে মনেই হ'ল না ছেলেটার কিছু হ'ল। বাইক চলে গেল, বাইকের শব্দও ক্ষীণ হয়ে মিলিয়ে গেল। তারপর একজন মাঝবয়সী ভদ্রলোক মাথা তুলে জিজ্ঞেস করলেন \"দেরি হবে?\" ইনি এতক্ষণ মাথা নামিয়েই ছিলেন... মাটির দিকে তাকিয়ে, নিজের চটির দিকে তাকিয়ে, ঘড়ির দিকে তাকিয়ে, মোবাইল ফোনের দিকে তাকিয়ে। অল্পবয়সী ছেলেগুলো বাইকে করে এলে মাঝে মাঝে এই ভাবে মাথাটা নিচু হয়ে যায়। ওটাই তখন একরকম রিফিউজ। চোখাচুখি হয়ে গেলে কী কথার উত্তরে কী বলে ফেলবেন মুখ ফসকে। চোখাচুখি না হলে অনেক কিছুই এড়িয়ে যাওয়া যায়। ছেলে দুটো যেতে যেন হাঁফ ছেড়ে বাঁচলেন কান্তিবাবু। মাথা তুলে সামনের ছেলেটার দিকে তাকিয়ে জিজ্ঞেস করলেন - \"দেরি হবে?\" ছেলেটাকে দেখলে মনে হয় না চোদ্দ-পনেরো বছরের বেশি বলে। হালকা গোঁফের রেখা বেরিয়েছে। রোগাটে হলেও শক্ত পরিশ্রমী চেহারা। জুটের ন্যাকড়াটা পাশে রেখে উঠে দাঁড়িয়ে বলল, \"আপনি ঘুরে আসুন। ঘণ্টা খানেক লাগবে। বসে থেকে লাভ নেই। সুনীলদা ফিরুক।\" \"ঘণ্টা খানেক?\" কথাটা অস্ফুটে বলতেই ছেলেটা বলল \"তাহ'লে বসে থাকুন... দেখছেন তো আর কেউ নেই। আমি একা।\" অল্পবয়সী হলেও ছেলেটার কথাবার্তা কেমন রূঢ়, অসহিষ্ণু। কান্তিবাবু আজকাল বেশির ভাগ অল্পবয়সী ছেলেদের কথাবার্তার মধ্যেই এমন অধৈর্য ভাব অথবা অসহিষ্ণুতা লক্ষ্য করেন। উঠে দাঁড়িয়ে একবার জিজ্ঞেস করলেন \"আজকের মধ্যে হবে তো?\" ছেলেটা রেঞ্চ বাছতে বাছতে বলল \"জানি না!\"। কী স্পষ্ট, ধারালো \"জানি না\"! ওই বাইকে আসা ছেলেদুটোকে এই ভাবে উত্তর দিলে ঘা-কতক লাগিয়ে দিতো। কান্তিবাবু শুধু বললেন 'ঠিক আছে তাহলে।', তারপর আসতে আসতে হেঁটে চলে গেলেন দোকান থেকে দূরে। ছেলেটির বিরক্তি ভরা মুখের দিকে তাকাতে ইচ্ছে করল না। মনে হ'ল রেঞ্চ-এ চাপ দিয়ে নাট খুলতে খুলতে বাচ্চা ছেলেটা আসলে ওই বাইকে চড়ে আসা ছেলেদুটোকে খিস্তি করে যাচ্ছে। সেই গরম জিভের তাপ এসে লাগবে ওঁর নিজের মুখের ওপর।   স্কুটারটা হঠাৎ করেই বিগড়ে গেল। কী যে হ'ল, আর কত টাকার ধাক্কা... সুনীল এলে তবেই বোঝা যাবে। সুনীল এই দোকানের আসল মেকানিক, মালিকও বলা যায়... সে নেই বলেই কাজ এগোয়েনি, ফিরে যাচ্ছেন কান্তিবাবু। ফিরে যাচ্ছেন আরও একটা দিনের ভার নিয়ে।   \r\n  --- --- ---  \r\n  \"ফ্যানটা চালাবে?\", বলেই হাতের ব্যাগ গুলো মেঝেতে ফেলে চেয়ারে বসে পড়লেন কান্তিবাবু। জামার বোতামগুলো খুলতে খুলতে চারপাশে তাকিয়ে দেখলেন কোনও জলের বোতল ধারে কাছে নেই। পরিচিত অবসন্নতা চেয়ার থেকে উঠতে দিলো না। জিভটা মনে হ'ল শুকিয়ে যাচ্ছে। স্পষ্ট বুঝতে পারলেন, জামাটা ঘামে ভিজে সেঁটে আছে শরীরের সঙ্গে, খুলে ফেললেন গা থেকে। অথচ পাখা চালাতে কেউ এলো না। এক গ্লাস জল হাতেও কেউ এলো না ঘরে। এমন সময়ে কপালের দুপাশের রগ দপদপ করে। একটা অসহায়তা জন্মায়... আর তার থেকেই অসহিষ্ণুতা, বিরক্তি, রাগ। কোনও দিনই কি একবার চেয়ে কিছু পাওয়া যাবে না? না চেয়ে কিছু পাওয়া যাবে না? এমন অনেক কিছুই মুহূর্তের জন্য ভাবেন, তবে মুখ দিয়ে শুধু বেরিয়ে আসে \" ঘরে কি কেউ নেই? একটা ফ্যান চালিয়ে দিতে পারছ না এসে?\" ফ্যানের সুইচ কাছাকাছি... কিন্তু নিজেকেই শেষমেশ কাজটা করতে হবে, এই পাঁচিলটা বিশাল অন্তর সৃষ্টি করে দেয়। আঁচলে হাত মুছতে মুছতে এসে স্ত্রী মিনতিদেবী যা বলেন, তাও পরিচিত... ঠিক, এটাই বলার কথা - \"ফ্যানটাও নিজে চালাতে পারছো না?\" আজও তাই করলেন, কিন্ত ফ্যানটা অন করেই থমকে দাঁড়িয়ে গেলেন, \"একি এত ঘামছ কেন? শরীর খারাপ লাগছে?\" কান্তি বাবু বসে রইলেন চুপ করেই। কেউ শরীর খারাপ ভেবেও যদি একটু অ্যাটেনশন দেয়, সেটাও পড়ে পাওয়া চোদ্দ আনা। মিনতিদেবী নিজেই ছুটে গিয়ে জল নিয়ে এলেন গ্লাসে করে। কান্তিবাবু সেই জল থেকেই কিছুটা হাতে নিয়ে চোখে, মুখে আর দু'কানে দিলেন... তারপর বাকিটা খেয়ে নিলেন। এই ভিজে ভাবটা পাখার হাওয়ায় টেনে নিলে বড় আরাম লাগে! চেয়ার থেকে নেমে মেঝেতে পা ছড়িয়ে বসে চোখ বন্ধ করে বাঁদিকে আঙুল দেখিয়ে বললেন \"বাজারের ব্যাগটা... এই নিয়ে হেঁটে ফিরতেই দেরি হয়ে গেল! সব কাজে দেরি!\" মিনতিদেবী তখনও চুপচাপ কান্তিবাবুর দিকে তাকিয়ে; মধ্যবিত্ত পরিবারের গিন্নীরা যে সংশয় নিয়ে হঠাৎ অসুস্থবোধ করা স্বামীর দিকে তাকিয়ে থাকে... স্বাভাবিক হয়ে উঠছে কী না বোঝার চেষ্টা করে।   - কী হ'ল? বাজারের ব্যাগটা নাও?  - তোমার এখন ঠিক লাগছে? আর একটু জল খাবে?  - হ্যাঁ হ্যাঁ... ও এতটা রোদের মধ্যে হেঁটে এসে...  - হেঁটে এসেছো? স্কুটার নিয়ে বেরোলে যে?  - উফ... স্কুটারটা বিগড়েই তো ফালতু ঝামেলা... চুলোর আর সময় পায় না!  -  কোথায় রাখলে? সারাতে নিয়ে গেলে হাঁটিয়ে হাঁটিয়ে?  - স্কুটারের কি পা আছে? যে হাঁটিয়ে হাঁটিয়ে নিয়ে যাব?... টেনেটুনে গেলাম সুনীলের দোকানে... সে সালাও দোকানে নেই... ফেলে রেখে এলাম!  - আচ্ছা আচ্ছা... বলছি...  - কী?  - বলছি... তুমি একবার প্রেশারটা দেখিয়ে নাও। আর সুগারটাও। অনেকদিন হয়ে গেলো...  - হ্যাঁ হ্যাঁ... সে হবে 'খন। আপাতত অফিস বেরোই।   - স্কুটারটা যে গেল... যাবে কী করে?  - যখন স্কুটার ছিল না... তখন যেভাবে যেতাম?  - দিনদিন খিটখিট করা স্বভাবে দাঁড়িয়েছে!...   \r\n  মিনতি ওখান থেক দ্রুত চলে গেলেন ফাঁকা গ্লাসটা হাতে নিয়ে। রান্নাঘর থেকেই চিৎকার করে বললেন \"প্রতিমার মা আজকে আসেনি... বাসন জমে আছে, এক থালাতেই যা আছে খেয়ে বেরোতে হবে আজ!\" কান্তিবাবুও একটু গলা চড়িয়ে বললেন, \"যেখানেই দাও, সময় মত দিও। এরপর হাফ ডে হয়ে যাবে!\" রান্নাঘর থেকে পালটা চিৎকার ফিরে এলো। চিৎকার না বলে ঝঙ্কার বলা ভাল। থালাবাসন একসঙ্গে পড়ে গেল যেমন শব্দ হয়। \"বাজার সময় মত এসেছে? তাড়া থাকলে বাইরে থেকে আনিয়ে নাও। নইলে বাইরেই খেয়ে নাও! আমি মুড়ি-জল খেয়ে চালিয়ে দেবো!\"   \r\n  --- --- ---  \r\n  বাসে বসার সিট পেয়েই একবার বুক পকেট থেকে ফোনটা বার করে দেখে নিলেন কান্তিবাবু। ফোনেই সময় দেখতে হবে, কারণ  তাড়াতাড়ি করতে গিয়ে হাতঘড়িটা পরতে ভুলে গেছেন।   এই ফোনটা পুরনো, ওঁর স্ত্রী ব্যবহার করেন। ভীষণ রকম অপছন্দের জিনিস হওয়া সত্ত্বেও, ঠিক অফিস বেরনোর মুখে ওনার স্ত্রী পিছু ডাকলেন। মন কিংবা মেজাজের অবস্থা যেমনই হোক, আজ অবধি মিনতির ডাকে সাড়া না দিয়ে থাকতে পারেননি কান্তিবাবু। তাই আজও চোখে-মুখে স্পষ্ট বিরক্তি নিয়েও পেছন ফিরে তাকালেন। মিনতিদেবী হাতের ফোনটা এগিয়ে দিয়ে বললেন \"মাঝে মাঝেই নিজে থেকে বন্ধ হয়ে যাচ্ছে ক'দিন ধরে। আজ সকাল থেকে এই নিয়ে তিনবার হ'ল। আমি ধরিওনি তাও...  - আজ হবে না, শনিবার সকালে মোড়ের মাথার দোকানে নিয়ে যাব...   - না না, আজ সারাতে হবে না।   - তাহ'লে?  - বলছি... বাবু এখনও ফোন করেনি। যদি সুইচ অফ পায়... তোমার ফোনটা আজ রেখে যাবে?  - ও জানবে কী করে যে আমার ফোন তোমার কাছে আছে? তোমার ফোনেই তো করবে। আমার কাছে থাকলেও তো বন্ধ থাকলে সেই সুইচ অফই পাবে! আশ্চর্য!   - আমিই ফোন করে নেব।   - আইএসডি করবে! অত ব্যালেন্স আছে?  - আচ্ছা, মিসড্‌ কল করব। বাবু ঠিক বুঝে ফোন করবে।   কান্তিবাবু জানেন, \"বাবুর জন্য মিনতি সব রকম কথা চুপচাপ মেনে নেবে... কিন্তু যা ঠিক করেছে সেটাই করবে।\" কথা না বাড়িয়ে, হাত বাড়িয়ে মিনতিদেবীর ফোনটা নিয়ে নিজের ফোনটা পকেট থেকে বার করে বারান্দায় রাখা টুলের ওপর সশব্দে রেখে বেরিয়ে এলেন। গেট বন্ধ করার সময় একটা ঘটাং শব্দ করে কিছুটা বিরক্তি কমল। কিন্তু সে শব্দ আর কাউকে ছুঁলো না। ফোনটা তুলে ঠোঁট টিপে হেসে ঘরের ভেতরে চলে গেলেন মিনতিদেবী। এমন হাসির সঙ্গে দীর্ঘশ্বাসও বেরিয়ে আসে।   \r\n  ছেলেটা অন্য দেশে থাকে, টাইমজোনের অনেক তফাৎ। নিজের সময় মত ফোন করে, যখন ওখানে রাত। বোঝেন, সব সময় মিনতির ওপর রাগও করা যায় না। কিন্তু বিরক্তি জিনিসটা খুব টেঁটিয়া। জোঁকের মত ঘাড়ের কাছে চেপে বসে। সকাল সকাল স্কুটারের জন্য ভোগান্তিটা কান্তিবাবুরই হ'ল, কাজের লোক আসেনি বলে অফিসে দেরিও ওঁরই হ'ল, গরমে অস্বস্তি ওঁরই হচ্ছে। খারাপ ফোনটাও ওঁকেই সঙ্গে নিতে হ'ল। সহ্য হ'ল মধ্যবিত্তের মাথার মত, যা কাটতে কাটতে বিরক্তির কবন্ধ জন্মে যায়। আর সে কবন্ধ জেগে গেলে, আর কিছুতেই ঘুমোতে চায় না। এখন এই বাসে বসে গরমের মধ্যে এসব যত ভাববেন, তত - ঘাম হবে, গলা-জিভ শুকিয়ে আসবে, রগের শিরা দপদপ করবে। সেও নিজেকেই সহ্য করতে হবে। ব্যাগ থেকে জলের বোতলটা বার করে এক ঢোক জল খেয়ে বুঝলেন, জলেরও তাপমাত্রা বাড়ছে। তারপর অভ্যেস মত সময় দেখার জন্য, আরও একবার ফোনটা পকেট থেকে বার করলেন।   \r\n  ফোনটা বার করে দেখলেন সাড়ে এগারোটা বাজে। আর তখনই লক্ষ্য করলেন - চার্জ অর্ধেকের কম। বউয়ের ফোন এনেছেন, চার্জার তো আনেন নি !  \r\n  --- --- ---  \r\n  রণেন বলত, \"আজ যা কিছু দেখে মনে হচ্ছে 'এ আর এমন কি ব্যাপার?'... একদিন দেখবি সেগুলোই সামলাতে সামলাতে জেরবার হয়ে যাচ্ছিস! একেই বলে বুড়ো হওয়া!\"   অফিস পৌঁছে চুপচাপ নিজের টেবিলে বসে রইলেন কান্তি বাবু। সত্যিই তো, একটা বাজতে যায়। অজুহাত না দিয়ে নিজে থেকেই হাফ-ডে নেওয়া উচিৎ। অথচ সত্যিকারের কারণ বললেও লোকজনের হাসি পায়। অল্প বয়সী ছেলে, কোয়ালিফিকেশনের ওজনে ম্যানেজার হয়ে গেছে। মুখে বাঁকা হাসি লেগেই থাকে। অথচ এগুলো ভাবলে নিজেকেই 'কমপ্লেনিং' মনে হয়। অল্পবয়স তাঁরও ছিলে এককালে, কাজে লাগাতে পারেননি। আজকাল ছেলেরা লাগাচ্ছে কাজে। লাগাতে শিখে গেছে। হিসেব করে দেখলে এখন লাঞ্চ আওয়ার। একটু পরে সোজা কেবিনে গিয়ে বলে দেবেন, আজকের জন্য হাফ-ডে লীভ ধরতে। ভাবতে ভাবতেই পকেট থেকে মোবাইল ফোনটা বার করে সময় দেখতে গিয়ে দেখলেন - মরে গেছে। মোবাইল ফোন আবার অন করতে হবে। তাতে সময় সেট করতে হবে নতুন করে। রিসেট করার মত ওইটুকুই হাতে আছে আপাতত। অবসর নিতে আর বছর চারেক... তার কাউণ্ট ডাউনটাও আজকাল মোবাইলফোনের ক্যালেণ্ডারে দেখতে পান।   \r\n  বোতল থেকে কিছুটা জল খেয়ে, কাজে মন দিলেন। কাজ করলে মন ভাল থাকে না, তবে অস্বস্তির কারণগুলো ব্যস্ততার আড়ালে চলে যায়। ঘড়িটাও যেন একটু দ্রুত হয়ে যায়।   \"এবারে একটা ফ্লোর এসির ব্যবস্থা করা দরকার। একে চারদিক বন্ধ। এই গরমে গায়ে জামা রাখা যাচ্ছে না আর!\"   আওয়াজটা পেছন দিক থেকে এলো, অনির্বাণের গলা। বছর চল্লিশ বয়স... কান্তিবাবু তুই করেই ডাকেন। সেদিকে না তাকিয়েই গলাটা তুলে বললেন \"আজ কত?\"  - কী কত?  - টেম্পারেচার?  - ওই আটত্রিশ-উনচল্লিশ হবে!  - আর তোর বয়স?  - ফরটি ওয়ান রানিং... কেন?  - বয়সের থেকে তাপমাত্রা বেশি না হ'লে গরমের কমপ্লেন করতে নেই! গুনাহ হয়।   একসঙ্গে দু-তিন জন হা হা করে হেসে উঠল। কথাটা অনেকেরই কানে গেছে। এরা হয় লাঞ্চে যায়নি, নাহ'লে ফিরে এসেছে তাড়াতাড়ি। এমন থাকে দু-তিন জন। লাঞ্চ আওয়ারেও ডেস্কেই পাওয়া যায়।  \"নিজে তো শেষ কবে কলারের বোতাম লাগিয়েছিলে ঠিক নেই... বারো মাস কপাল ঘামে ভিজে থাকে...\" , কান্তিবাবুকে নয়, ওই হাসিগুলোকে সামলাতে উত্তর দেওয়ার চেষ্টা করছিল অনির্বাণ। জবাবে কিছু না বললে হেরে যাওয়া হয়। অফিসে প্রকাশ্যে হারতে শুরু করলে আজকাল খুব অসুবিধে। কান্তিবাবু কিছুই বললেন না, ঠোঁটে একটা মুচকি হাসি নিয়ে চশমা পরে ফাইলের দিকে তাকিয়ে রইলেন। ত্রিশ বছর আগের অফিস, আর এখনকার অফিস অনেক আলাদা। সব কিছুই ভীষন ভাবে পালটে গেছে। কোনও সিনিয়র কলীগকে মুখের ওপর উত্তর দেওয়ার মত সাহস জোটাতেই পাঁচ বছর লেগেছিল। অফিসে দু-তিনজন মহিলা সহকর্মী থাকতেন। স্টেনোগ্রাফার, ম্যানেজারের পিএ, রিসেপশনিস্ট। তাদের সঙ্গে এক-আধদিন বেশি কথা হ'লে ঠিক কেউ না কেউ সেটা নোট করে রাখত, পরে সেই নিয়ে সিনিয়রদের সামনে ভাজবে বলে। আর এখন অফিসে মহিলাকর্মীও বেড়েছে। তাদের সঙ্গে ছেলেগুলো কত কথা বলে, একসঙ্গে যাওয়া-আসা করে। খাওয়া-দাওয়া করে। এদের বাড়ির লোকেও মাথায় ঘামায় না। কে কার ঠিক কে হয়, সব সময় বুঝতেও পারেন না কান্তিবাবু। জোর করে বুঝতে চেষ্টা করলে মাথা ধরে যায়, রগের শিরা দপদপ করে। প্রতিটা কথা মেপে বলতে হয়। ভালমানুষ সেজে থাকার ব্যাপার নয়... নিজেকে বাঁচাতেই সাবধানে সামলে রাখতে হয়। কোন কথার কে কোন মানে করবে, তার ঠিক নেই। মাঝে মাঝে ভয় হয়, স্রেফ মুখের কথার জন্যেই না কোনদিন হাজতে চালান করে দেয়!   রণেন বলত, \"একসময় দেখবি সব কিছু কেমন পালটে গেছে। তুই এখন যেমন ভাবছিস, 'এগুলো একদিন থাকবে না... এসব এমন থাকবে না... তখন তুই এর থেকে ভাল থাকবি।' তখন দেখবি একেবারে অচেনা লাগবে সব কিছু, তখনকার সে'সবের মাঝেও অস্বস্তি হবে তোর। দেখবি তখন আরও অসুবিধে হচ্ছে। বিরক্ত হচ্ছিস! তখন বুঝতে পারবি... বুড়ো হয়ে যাচ্ছিস!\"  জানলা বন্ধ করে দেওয়ার মত অনির্বাণ আর অন্য গলার আওয়াজগুলোর ওপর মনের পাল্লাটা বন্ধ করে দিয়ে ফাইলের পাতায় মনটা বসালেন কান্তিবাবু।  গরমে ঘাম হলে, সত্যিই বুকের বোতাম খুলেই কাজ করা অভ্যেস কান্তিবাবুর। অনির্বাণ ভুল কিছু বলেনি। কিন্তু এখন শুধু গলার নিচের একটা বোতামই খোলা রাখেন। ভেতরে একটা হাফ-হাতা সাদা গেঞ্জিও পরেন। বুকে লোম বেশি, তাও পঞ্চাশ ছোঁয়ার আগেই সব একদম সাদা হয়ে গেছে। ওনার বুকের লোম একজন অল্পবয়সী মহিলাকর্মীর অস্বস্তির কারণ হচ্ছে... এমন শুনেছিলেন। তারপর থেকেই অফিসে ঢোকার আগে গলার বোতাম ছাড়া বাকিগুলো বন্ধ করে নেন। একটা সাদা গেঞ্জিও পরেন ভেতরে। হঠাৎ সেই কথাগুলো আর সেই মেয়েটির কথা মনে পড়ে গেল। মেয়েটি কবে কী পরে আসে, আর কী দেখা যায়... সেই নিয়ে আজ যদি মুখ ফসকেও কান্তিবাবু কিছু বলে ফেলেন, তাহলে হয়ত রাজ্যের সব মানুষ তাঁর মুখটা চিনে যাবে - ফেসবুকের দৌলতে। জামার হাতায় কপালের ঘামটা মুছে দেখে নিলেন বুকের বোতামগুলো ঠিকঠাক বন্ধ কী না। দেখতে গিয়ে টের পেলেন... আজ তাড়াহুড়োর মধ্যে হাফ হাতা গেঞ্জিটা পরে আসতে ভুলে গেছেন!  \r\n  --- --- ---  \r\n  - এই... বিপ্লব... ফোনের চার্জার আছে?  - এইতো... নিয়ে নিন।  - না না... স্মার্টফোন না... এইরকম পিন...  - ওরে বাবা, এই জিনিসের চার্জার এখন কার কাছে থাকবে। দেখুন যদি রিসেপশন থেকে হেল্প করতে পারে।   \r\n  কান্তিবাবু এই ভয়টাই পেয়েছিলেন। ফোনে আর চার্জ নেই। আর এই ফোনের চার্জার আজকাল চাইলেই পাওয়া যায় না। আগে একটা চার্জিং-বোর্ডে তিন-চার রকম চার্জার রাখা থাকত, সকলের সুবিধের জন্য। এখন সেখানেও এই ফোনের চার্জার নেই। জনে জনে চার্জারের কথা জিজ্ঞেস করতেও ভাল লাগে না। সকালে স্কুটার দিয়ে শুরু হয়েছে, এখনও চলছে... দুর্ভোগ। রিসেপশনে গিয়ে কী বলবেন? মেয়েটি এমনিতেই সারাদিন কানে ফোন দিয়ে বসে থাকে। পিওনদের মধ্যে একজনকে ডেকে বাবা-বাছা করে যদি কিছু ম্যানেজ করা যায়। কাজের ফাঁকেই ঘাড় তুলে তুলে দেখছিলেন, যদি কাউকে যেতে-আসতে দেখা যায়। প্রশান্ত ছেলেটা ভালো, সব সময় হাসিমুখ। একটু বখশিশ দিলেই খুশি। মুখের ওপর কখনও না বলে না। অনেক কিছু শেখার আছে ছেলেটার থেকে। কান্তিবাবু নিজে কি অল্পবয়সে এই প্রশান্তর মতই ছিলেন? কিন্তু উনি তো বকশিশ পেতেন না! এইসব ভাবতে ভাবতেই চেয়ারটা ছেড়ে উঠে গিয়ে রিসেপশনের দিকে গেলেন। প্রশান্তকে ধারেকাছে দেখতে পেলেন না। রিসেপশনের মেয়েটিকে বললেন \"প্রশান্তকে দেখেছো?\" মেয়েটি কানের ফোনটা একহাত দিয়ে চেপে ধরে বলল \"অ্যাঁ?\"  - প্রশান্তকে দেখেছো? বাইরে গেছে?\"  -  এক সেকণ্ড, একটু হোল্ড করো প্লিজ... কী বললেন, প্রশান্ত?  - হ্যাঁ, প্রশান্ত... পিওন।   - সরি... আমি খেয়াল করিনি। এদিকে এসেছে বলে মনে হয় না।   রিসেপশনের ঘড়িতে চোখ যেতে দেখলেন তখন সাড়ে তিনটে বাজে। মেয়েটি একবার জিজ্ঞেসও করল না, কেন একজন সিনিয়র মানুষ বেরিয়ে এসে প্রশান্তর খোঁজ করছেন। এইটা ভাবতেই কান্তিবাবুর রগের শিরাগুলো দপদপ করতে শুরু করল। \"এ এক অদ্ভুত অবজ্ঞা, যা প্রজন্মের অস্থি-মজ্জায় ঢুকে গেছে। অসুস্থরকমের আত্মকেন্দ্রিক প্রজন্ম। অথচ হিউম্যানিটি বা এথিক্স ছাড়াও কর্মক্ষেত্রে প্রফেশনালিজম বলে একটা জিনিস থাকে। তার কথা ভেবেও একজন রিসেপশনিস্টের প্রথম কর্তব্য জানা - এই ব্যক্তি কেন এসেছেন এবং সে কী সাহায্য করতে পারে। সেই মনোভাবটাও নেই?! এতটাই হোপলেস?!\" মনে মনে এমন অনেক কিছু ভাবলেন। কিন্তু মুখে কিছু বললেন না কান্তিবাবু। বলতে পারলেন না। কারণ, উনি বলতে পারেন না। রিসেপশনিস্ট ডেস্ক-এর সামনের জায়গাটিতে খানিক পায়চারি করলেন। তারপর র‍্যাক থেকে আজকের ইংরিজী সংবাদপত্রটি নিলেন। তারপর চলে এলেন নিজের জায়গায়। মেয়েটি ফোনে কথা বলতে বলতেই বলল \"অজীব লোগ!... না তোমায় বলিনি!\"   \r\n  --- --- ---  \r\n  এখন খবরের কাগজগুলো সব রঙিন। খবরের থেকেও বেশি ছবি, রঙিন যাপনের ইস্তেহার। ক'টা পাতা উলটেই চোখে পড়ল একটা শরীর। বিদ্যুৎ-রেখার মত। বিকিনি পরে দাঁড়িয়ে আছে... উপচে পড়া, গা দিয়ে গড়িয়ে পড়া লাস্য নিয়ে। এমন চাহনি, এমন হাসি, এমন ভঙ্গি... কী করে পারে? কতগুলো ছবি নিলে তার থেকে এমন একটা বেছে নেওয়া যায়? আজকাল ইংরিজী কাগজগুলো একটু বেশিই ভাল লাগে, এমন লাস্যময়ী ছবিগুলোর জন্য। বিদেশীরা নাকি অনেক খোলামেলা, রাখঢাক কম। ন্যুডিস্ট, অ্যানার্কিস্ট... আরও কত কী আছে। এদেশে এসব বললে লাঠি-পেটা করবে। \"অথচ অল্পবয়সে বাংলা সিনেমায় কারও স্লীভলেস ব্লাউজ দেখলেও বুকটা ধক করে উঠত! বাড়িতে বলা যেত না, যে এই সিনেমা হলে গিয়ে দেখে এসেছি\", ভাবতে ভাবতে ফোঁস করে একটা দীর্ঘশ্বাসের সঙ্গে হাসি পালিয়ে গেল কান্তিবাবুর মুখ থেকে। কাগজটা উলটে পালটে, ক'টা হেডলাইনে চোখ বুলিয়ে আবার ফিরে এলেন সেই লাস্যময়ীর কাছে। একটা মোহাচ্ছন্ন করা হাতছানি এই ছবিটা। অনেকদিন পর কোনও ছবিতে মায়াশরীর দেখতে পেলেন কান্তিবাবু। কমলালেবুর গন্ধ, উজ্জ্বল কমলালেবুর ওপর বিন্দু বিন্দু জমে আছে ভোরের শিশির। একটার সঙ্গে একটা জুড়ে টপ টপ করে গড়িয়ে পড়ছে সোনালী রোদ মেখে। একরকম উদ্ভিদের কথা মনে পড়ে গেল - সানডিউ। একটা দ্বিতীয়মন সঙ্গে সঙ্গে সজাগ করে দিলো - 'এটা অফিস, কে কোথা থেকে দেখছে... কেউ জানে না!' তেষ্টা পেলে মানুষের চোখের দৃষ্টি পালটে যায়, দেখার চোখ থাকলে সেই দৃষ্টি দেখেই বোঝা যায়। বিশেষ করে মেয়েরা খুব তাড়াতাড়ি বুঝে নেয়। কান্তিবাবু চটপট পাতা উলটে কাগজটা ভাঁজ করে হাতে নিয়ে উঠে পড়লেন। তবে রিসেপশনের দিকে না গিয়ে চলে গেলেন জেন্টস ওয়াশরুমের দিকে। সানডিউ - এক মাংশাসী উদ্ভিদও বটে।   \r\n  ছবিটা যেন নিশির মত ডাকছে বারবার। কিন্তু ছবিই তো, এর বেশি আর কী? আগে চটি বিক্রী হ'ত... সাদাকালো ছবি। যেগুলো রঙিন, তার রঙ আর ছবির মান দুটোই অতি খারাপ। কান্তিবাবু পয়সা খরচ করে সেসব কিনতেন না, কিনত অন্য ছেলেরা... তবে সেসব হাতে নিয়ে পাতা ওলটানোর ব্যাপারটা ঠিক ম্যানেজ হয়ে যেতো। এখন সত্যিই প্রযুক্তি কত পালটে গেছে। সিডি, ডিভিডি, ওয়েবসাইট... অফুরন্ত আয়োজন। রীতিমত আন্তর্জাতিক ব্যবসা। বটতলার চটিরা টেক্কা দিতে পারবে? এই একটা দৈনিক কাগজ, সেই কীসব ছবি নামাচ্ছে... ভাবা যায়! খবরের কাগজটা হাতে নিয়েই টয়লেট সিটের ওপর বসে রইলেন কান্তিবাবু। প্যান্ট নামিয়েই বসেছিলেন। আসতে আসতে নিজে থেকেই শিশ্নের দিকে হাত চলে গেল। কত পরিচিত সঙ্গী... সেই কবে থেকে জেগে উঠছে, আর ঘুমোচ্ছে। কিন্তু আজ কেমন অদ্ভুত লাগছে, ঠিক যেমন আগে মাঝে মাঝে সিগারেট খাওয়ার সময় হ'ত... সিগারেট খেতে ইচ্ছে করছে, কিন্তু ফুসফুস ধোঁয়া সহ্য করতে পারছে না। একটা অদ্ভুত অস্বস্তি। নিজেকে যেন আখের মত সঁপে দিতে হয়েছে এই ছবির মেয়েটার কাছে। একটা সামান্য ছবি হঠাৎ আখ-মারাই কলের মত পিষে দিচ্ছে! \"সত্যিকারের এমন মেয়েছেলে সামনে এলে কী হ'ত? দম আটকে মরেই যেতাম!\"   রণেন বলত \"আজ যা এত সহজে করতে পেরেছিস... যে আমটা দেখে মনে হচ্ছে এক মিনিটে আঁটি চুষে ফেলে দেবো। একদিন দেখবি সেই আমের একটা চোকলা খেতে হাঁসফাঁস করছিস! অথচ তোর মাঝে মাঝেই ইচ্ছে হবে আম, কাঁঠাল, পেয়ারা, লিচু... এসব খেতে। অসময়, যখন মরশুম নয় তখনও হঠাৎ ইচ্ছে হবে। যদি পেয়েও যাস, খেলে দেখবি বদহজম হচ্ছে, অম্বল হচ্ছে। রাতে ঘুমোতে পারছিস না। অন্য কাউকে খেতে দেখলে হিংসে হবে। খিটখিটে হয়ে যাবি এই বিরক্তি দিনের পর দিন ঘাড়ে উঠে থাকবে। একে বলে মিডলাইফ ক্রাইসিস। তুই অনেক কিছু চাস... কিন্তু তোকে কেউ চায় না!\" কথাগুলো মনে পড়তেই চোখের সামনে হঠাৎ মিনতির মুখটা ভেসে উঠল। কাগজটা ঠক করে মাটিতে পড়ে গেল হাত আলগা হয়ে।   \r\n  মিনতিদেবীর সঙ্গে কান্তিবাবুর বয়সের তফাৎ বছর পাঁচেকের। চাওয়া আর পাওয়ার মধ্যে তফাৎ টা দশ বছর আগে থেকেই টের পাচ্ছেন কান্তিবাবু। সত্যি বলতে, অনেক কিছুই আর ইচ্ছে করে না। হাত সরিয়ে নেন, মুখ ফিরিয়ে নেন... ঘুমিয়ে পড়েন। মিনতিকে কতটা ভালবাসেন, সেই নিয়ে কিছু প্রমাণ করতে ইচ্ছে হয় না। কিন্তু এটুকু বুঝতে পারেন... বাধ্য হয়ে কিছু করতে পারবেন না। আর, কাউকে মিথ্যে মিথ্যে খুশিও করতে পারবেন না। হঠাৎ এতদিন পর আজ এই বাথরুমে বসে ঘামতে ঘামতে মনে হ'ল - \"আমি কি মিনতিকে পুরনো আসবাবের মত রেখে দিয়েছি তাহলে? যা থেকে তৃপ্তি নেই, তা আর গ্রহণ করছি না... ও বোঝে? নাকি... মিনতিই আমাকে আসতে আসতে সরিয়ে দিলো! কখনও তো জানতে চাইনি... আমাকেও তো ওর একই রকম...\"  পুরুষের নারী শরীর পছন্দ হওয়া বা না হওয়ার ব্যাপার অনেক সময় একটা রান্না করা পদের সুস্বাদু থাকা আর না থাকার মত মনে হয়। ভাল লাগছে না, তাই ইচ্ছেও চলে যাচ্ছে সহবাসের। অথচ কোনও নারীও একই ভাবে বলতে পারে \"বিস্বাদ ঠেকছে তোমার সব কিছু। আজ অন্য কিছু অর্ডার দিই?\" আজকের দিনটাই যেন একদম অন্য রকম! বাথরুমের এই ঘরটা একটা ঘুপচি ইন্টেরগেশন চেম্বারের মত লাগছে। বাতাস একটু একটু করে কমিয়ে স্বীকারোক্তির দাবী করছে কেউ। \"একটা কাগজের ছবি, তার থেকে এত কিছু? সত্যিই মাথা খারাপ হয়ে গেছে... রণেন ঠিকই বলত। ভীমরতি!\"  \r\n  ফ্লাশটা টেনে প্যান্ট-জামা ভাল করে সেট করে নিয়ে বেরিয়ে এলেন কান্তিবাবু। বেরিয়েই দেখতে পেলেন প্রশান্ত আয়নার সামনে দাঁড়িয়ে ভিজে চুল আঁচড়াচ্ছে শিস দিতে দিতে। আয়নায় কান্তিবাবুর প্রতিবিম্ব দেখেই ঘুরে দাঁড়িয়ে বলল \"আরে কান্তিদা... শরীর খারাপ নাকি?! এত ঘামছেন কেন?\"   - নাহ... তলপেটের কাছটা কেমন চিনচিন করছিল একটানা... তাই...  - ও... সকালে ক্লিয়ার হয়নি?  - সে যাকগে... বলছি, তোর কাছে এই ফোনের চার্জার হবে? জোগাড় করে দিতে পারবি? একদম চার্জ নেই রে। ডেড!   মিনতিদেবীর অফ হয়ে যাওয়া ফোনটা তখনও কান্তিবাবুর পকেটেই ছিলো। ওটাও সঙ্গে নিয়ে এসেছিলেন ওয়াশরুমে ঢোকার সময়। বার করে প্রশান্তকে দেখাতেই প্রশান্ত হাত থেকে নিয়ে নিলো, তারপর \"এই ব্যাপার?\" বলে হাওয়া হয়ে গেল চোখের সামনে থেকে। ছেলেটা খুব কাজের, ঠিক কোথাও থেকে চার্জ দিয়ে নিয়ে আসবে। কান্তিবাবু শুধু গলা চড়িয়ে বললেন \"বেশি দেরি করিসনি... ঘন্টা দুয়েকের মধ্যেই বেরুবো!\"  \"সত্যিই তো... মিনতির ফোনটাও বুক পকেটে নিয়ে ভুল করে চলে এসেছি। মিনতির ছোঁয়া... ওই ফোনটার জন্যই তাহ'লে...\" ভাবতে ভাবতে বাথরুমের ঘরটার দিকে চোখ যেতেই দেখলেন কাগজটা তখনও মেঝেতেই পড়ে আছে। স্যাঁতস্যাঁতে মেঝেতে পড়ে ভিজে যাচ্ছে ক্রমশ জল টানতে টানতে। আর সেই লাস্যময়ীর ওপরেই জুতোর ছাপ ফেলে বেরিয়ে এসেছেন কান্তিবাবু।   \r\n  --- --- ---  \r\n  ঠাকুর বলতেন \" সংসার কামিনী-কাঞ্চনময়।  কামের থেকে গৃহীর মুক্তি নেই। তাহলে উপায়? মুখ ফিরিয়ে নিতে হয়।\"  যেদিন প্রথমবার একজনের মুখে শুনেছিলেন, সেদিনই মনে হ'ল - চোখ কিছুই দেখতে ছাড়ে না। মিনতি আসার আগেও ছাড়েনি, মিনতি আসার পরেও না। চোখে পড়ে, চোখ খোঁজে... মনেও ধরে যায় মাঝে মাঝে। তাহ'লে কি এই মন পার্ভার্ট? এমন পার্ভার্শন কি কম-বেশি সকলের মধ্যেই থাকে?   তখন থেকেই কথাটা কানে বাজত। 'মুখ ফিরিয়ে নাও'।   \"খিদে মানুষমাত্রই পায়... কারও একটু বেশি। তারা খিদে সামলানোর চেষ্টা করে। কন্ট্রোল করে। যারা বাইরে খাই-খাইটা দেখিয়ে ফেলে... তাদেরই লোকে বলে হ্যাংলা\"  কান্তিবাবু চেষ্টা করে গেছেন... যাতে কেউ ওনাকে 'হ্যাংলা' না বলে। কেউ না বুঝলে জিজ্ঞেসও করবে না। আর না জিজ্ঞেস করলে ডিফেণ্ড বা জাস্টিফাই করার কিছু নেই।   মুখ ফিরিয়ে নিতে নিতে একসময় হঠাৎ মনে হ'ত চারপাশে শুধু স্তন, নিতম্ব, যোনির ভিড়। যোনি আর লিঙ্গরা হেঁটে চলে বেড়াচ্ছে। স্রোত বয়ে যাচ্ছে চারপাশ দিয়ে। এর বাইরে কিছু নেই। প্লাগ আর প্লাগপয়েন্টের মত যোনি-লিঙ্গ সর্বস্ব সভ্যতা। ওর থেকেই সব। এ কেমন দর্শন, বা এ কেমন উন্মাদনা তা নিয়ে ভাবার ফুরসৎ পেতেন না কান্তিবাবু। বরং ভেতরটা আনচান করত। পায়ের তলা শিরশির করত, যেমন ভার্টিগো থাকলে হয়। একরকম ভার্টিগোই, নীচে পড়ে যাওয়ার আতঙ্ক... অতলে হারিয়ে যাওয়ার ভয়। আসক্তি কী না কে জানে... তবে আসতে আসতে নিজেকে অনেক রিল্যাক্সড মনে হ'ত। জোর করে মুখ ফিরিয়ে নিতে হ'ত না। ওই রণেনের কথা মতই - খিদেটা এমনভাবে ভেতরে রাখতেন, যে মাগুর মাছের খলবল শব্দ কেউ বাইরে থেকে শুনতেই পাবে না।   তবে এসব নিয়ে এখনও নিজের কাছে খুব স্পষ্ট থাকেন, ঠিক-ভুল নিজের সঙ্গে আলোচনা করে নেন কান্তিবাবু। নিজেকে পাপী মনে হয় না... কোনওদিনও কাউকে অপমান করেননি, কারও অনিষ্টচিন্তা করেননি। মনে যদি কিছু থাকে, বা জাগেও... সে আর কী করা যাবে। চুপ থাকলেই হ'ল। আসলে চারপাশে অনেকেই বড় রকমের হিপোক্রিট। ভাবে কেউ কিছু বোঝে না। একটা ডিসিপ্লিনড, সিভিলাইজড সোসাইটি সামলে রাখতে যে কতরকম শৃঙ্খলার কোড অফ কণ্ডাক্ট বানাতে হয়! সেসব না থাকলে, আইন আর সোশ্যাল জাস্টিসের ভয় না থাকলে দেখা যেত কে কত বড় পুণ্যাত্মা!   \r\n  এইসব নিয়ে কান্তিবাবু এখন আর উদ্বিগ্ন হন না। সেসব অনেক বছর আগের কথা। এখন, এতদিন পর সূর্যশিশিরে আত্মসমর্পনের সময়ে হঠাৎ কেন এভাবে মিনতির মুখটা ভেসে উঠল, কিছুতেই বুঝতে পারলেন না। কাগজটাও ভিজে নষ্ট হ'ল। ওটা বাথরুমেই পড়ে আছে। তুলে ট্র্যাশক্যানে ফেলে দিলে ভাল হ'ত। এখন কেউ পেলে, সাঁওলি... মানে, ঐ রিসেপশনিস্ট মেয়েটা যদি বলে কান্তিবাবু নিয়ে গেছিল? \"বলুক গে! কেউ কিছু বললে দেখা যাবে! শালা রিসেপশনে বসে সারাদিন ফোন করে মাইনে নিয়ে যায়! একটা সিনিয়র লোককে পাত্তা দেয় না। তার আবার কথা!\" পাত্তা না পাওয়ার কথা মনে পড়তেই আবার সেই বিরক্তিভাবটা ফিরে এলো। বেশ জোরেই বলে ফেললেন \"এক ঘণ্টার ওপর হয়ে গেল... প্রশান্তর কোনও পাত্তা নেই! বাড়ি নিয়ে গেছে ফোনটা চার্জ দিতে। কোনও সেন্স নেই!\"   \"কী হ'ল কান্তি দা? কার সেন্স নেই?\"  কান্তিবাবু খেয়াল করেননি, কখন ওঁর ম্যানেজার কেবিন থেকে বেরিয়ে ডেস্কের সামনে এসে দাঁড়িয়েছেন। কিছুক্ষণ ম্যানেজারের দিকে তাকিয়ে থেকে বললেন \"ফোনটা... চার্জ নেই, চার্জারও পাচ্ছি না\"।  - কী ফোন? কোন মডেল?  - ঐ নোকিয়ার... মডেল নাম্বারটা তো...  - বাপরে, সেই পিন চার্জার হ্যাণ্ডসেট নাকি? ওসব আর চলে? আপনার তো স্মার্টফোন ছিল!  - হ্যাঁ... মানে, ওই আমারটা আজ ঘরে রেখে আসতে হ'ল। এটা একটু ডিস্টার্ব করছে, ওয়াইফ একা থাকে, যদি দরকার টরকার। আমারটা রেখে এলাম, আর ওরটা নিয়ে এলাম আর কি!  - নিজের স্মার্ট ফোন, আর বৌদিকে সেই পুরনো সস্তা হ্যাণ্ডসেট! ভেরি ব্যাড কান্তিদা... ভেরি ব্যাড! সামনের মাসে মাইনে পেলেই ফার্স্ট নতুন ফোন কিনবেন!  কান্তিবাবু অনেকটা আত্মসমর্পণের ভঙ্গিতেই হাসতে হাসতে উঠে দাঁড়ালেন ম্যানেজারের সামনে। আর তো তিন-চার বছর! ম্যানেজারও হা হা করে হেসে মিটিংরুমের দিকে চলে গেলেন, মিটিং রুমের দরজা ঠেলে ঢোকার আগে ঘাড় ঘুরিয়ে জোরে বললেন \"আমি কিন্তু বৌদিকে জিজ্ঞেস করব নেক্সট মান্থ! আই অ্যাম সিরিয়াস!\" কান্তিবাবু বুঝতে পারলেন, অনেকগুলো মাথা ঘাড় তুলে একবার কান্তিবাবুকে দেখে নিলো। কেউ কেউ তাকিয়েই রইল, হয়ত প্রত্যুত্তরের আশায়। কিন্তু মিটিং রুমের দরজা বন্ধ হয়ে গেল। কান্তিবাবুও হাসতে হাসতে বসে পড়লেন।   \"কান্তিদা... আমিও কিন্তু বৌদিকে জিজ্ঞেস করব। মাইণ্ড ইট। আই অ্যাম সিরিয়াস!\" অনির্বাণের গলা। সারাদিন যেন অপেক্ষা করে বসেছিল এমন একটা রিটার্নের। আবার কিছু চাপা হাসির শব্দ কানে এলো। অল্প বয়সে কান্তিবাবু কোনও সিনিয়র কলীগকে এটা বললে তিনি বলতেন \"তোর বাবাকে জিজ্ঞেস করিস!\"। আজ কান্তিবাবু শুধু বললেন \"হ্যাঁ রে সালা!\"  \r\n  --- --- ---  \r\n  - হ্যাঁরে, প্রশান্ত কি বাড়ি চলে গেল?  - আ আ... এটে ডাবে... ওর ব্যাগ পয়ে আটে। কাডে গেটে।   গুটখা ঠাসা মুখেই যতটা সম্ভব বুঝিয়ে চলে গেল  শংকর। দাঁড়াল না। এদিকে ছ'টা বেজে গেছে। এখন অনেকেই সাতটা-আটটা অবধি কাজ করে, ওভার-টাইম ছাড়াই। তবে কান্তিবাবু অতক্ষণ টানেন না। নিজের মত গুছিয়ে নিয়ে বেরিয়ে পড়েন। \"না পোষালে বলুক, ভি আর এস নিয়ে নেবো।\", কিন্তু কেউ বলেও না। উলটে শুনছেন, সিনিয়রদের এক্সটেনশন দেওয়ার ব্যাপারে কথা চলছে। \"বাচ্চা ছেলেগুলো চাকরি পায়না আর বুড়োদের এক্সটেনশন। এরা যে কী চায়!\" কিন্তু প্রশান্ত যে একেবারে ডুবে গেল। এখন উপায়? আসতে আসতে নিজের ফাইলপত্র আজকের মত গুছিয়ে নিলেন কান্তিবাবু। তারপর বোতলে জল ভরার জন্য উঠে এদিক-ওদিক দেখতে লাগলেন, যদি প্রশান্ত এসে পড়ে। জল ভরতে ভরতেই একবার ভাবলেন, কাউকে জিজ্ঞেস করবেন যদি প্রশান্তর ফোন নম্বরটা থাকে, ওকে ফোন করা যায়।  তারপর আবার ভাবলেন, \"মিনিট দশেক আরও দেখি, তারপর না হয়...\"   \r\n  ম্যানেজারের কথাগুলোও কেমন লাগল শুনতে। \"সত্যই তো! নিজের স্মার্টফোন, আর আমার পুরনো ফোনটা ওকে দিয়ে দিলাম। কই... মিনতি তো কোনওদিনও বলল  না... ওরও একটা নতুন ফোন চাই!!\" মিনতি চায় না, সত্যিই মিনতি নিজের জন্য প্রায় কিছুই চায় না আর। আগে চাইত, আজ ভাবলে মনে সে যেন অনেক অনেক বছর আগের কথা। হঠাৎ পছন্দ হওয়া ভ্যানিটি ব্যাগ, ইমিটেশন দুল, ঘর সাজানোর চিনেমাটির পুতুল... রাস্তায় দিয়ে যেতে হঠাৎ করে যা চোখে পড়ে, মনে ধরে যায়। তারপর কী হ'ল? কবে থেকে বন্ধ করে দিলো চাওয়া? কিছুতেই মনে করতে পারলেন না কান্তিবাবু। অস্বস্তিটা আরও বেশি হচ্ছিল এটা মনে করে - মিনতি কিছুই চায়নি... চায় না। চাইবে না...  \r\n  \"একি কান্তিদা? সব গুছিয়ে আবার এসে বসলেন যে?\" শ্রেয়সীর গলার আওয়াজ শুনে চমকে উঠলেন। বোকার মত শুধু বললেন \"অ্যাঁ?\" শ্রেয়শী বছর তিনেক হ'ল কাজ করছে এখানে। কর্মঠ। ভাল মেয়ে। শেখার ইচ্ছে আছে। কান্তিবাবুরও বেশ ভাল লাগে ওর ভদ্র ব্যবহার। টুকটাক কাজে ওঁকে সাহায্য করে দেয় শ্রেয়সী। বিশেষ করে যেগুলো প্রযুক্তি নির্ভর। শ্রেয়সী আবার জিজ্ঞেস করল \"কী হ'ল কান্তিদা? কিছু হয়েছে?\"  \"তোর কাছে প্রশান্তর নম্বর আছে? ফোনটা নিয়ে যে কোথায় চলে গেল! \", প্রশ্নটা করেই মনে হ'ল খুব বোকামো হয়ে গেছে। কান্তিবাবু আবার বললেন \"ন্‌-না... মানে কারও কাছে থাকলে ভাল হ'ত, একবার যদি...\" শ্রেয়সী যে অপ্রস্তুত হয়েছিল, তা দেখেই বোঝা যাচ্ছিল। ওর কাছে প্রশান্তর নম্বর? তবে সেখান থেকে সামলে নিয়ে সঙ্গে সঙ্গে বলল \"আরে ওই তো... শঙ্করদাকে বললেই দিয়ে দেবে... ও শংকরদা! প্রশান্তর নম্বর আছে? কান্তিদা টেনশন করছে বসে বসে! ফোন নিয়ে কোথায় পালালো?\"    \r\n  ফোন করে প্রশান্তকে পাওয়া গেল। অফিসের কাজে অন্য একটা জায়গায় গেছিল, কাগজ-পত্র দিতে, জানালো - ফিরতে প্রায় সাতটা বাজবে। যখন ফিরলো, কান্তিবাবুর ফোনটা পকেটেই ছিল। প্রথমে বলল 'ভুলে গেছিলাম কাজের ঠেলায়', তারপর বলল 'খুঁজলাম, কিন্তু এই ফোনের চার্জার পেলাম না... যেতে দেরি হয়ে যাচ্ছিল।' যেন দু'টো অপশন দিলো, যে কোনও একটা বেছে নিতে হবে।  \r\n  --- --- ---  \r\n  এটিএম কার্ডের ব্যবহার আসতে আসতে রপ্ত করে নিয়েছেন। তবে নেটব্যাঙ্কিং, ফোন ব্যাঙ্কিং... এসব একেবারেই সামলাতে পারেন না কান্তিবাবু। এমনকি দোকানে-বাজারে কার্ড দিয়ে খরচ মেটাতেও ভরসা পান না। কী থেকে কী হয়ে যায়। চারদিক থেকে যাসব খবর আসে! চোরদেরও প্রযুক্তি আছে, নিত্যনতুন মাথা খাটিয়ে বার করা কায়দা আছে। সেই সব ভেবে এটিএম কার্ডও ঘরেই রেখে দেন। আলমারির ভেতর, সযত্নে। টাকা তোলার দরকার হ'লে বার করেন, আবার ঢুকিয়ে দেন। কিন্তু আজ অফিস থেকে বেরনোর পর থেকেই খালি মনে হচ্ছে \"কার্ডটা সঙ্গে থাকলে ভাল হ'ত। একটা ফোন কিনতাম মিনতির জন্য!\" অথচ পকেটে সেই পুরনো মানিব্যাগ, দিনের হিসেবে রাখা নোট... আর অচল মোবাইল ফোন।   পাড়ার মোবাইল স্টোরের ছেলেটা খুবই পরিচিত। আজ জিনিস নিয়ে কাল দাম দিলেও কিছু বলবে না। কিন্তু তাও বাস থেকে নেমে দোনো-মনো করে মোবাইল ফোনের দোকানের দিকে না গিয়ে সুনীলের দোকানের দিকে হাঁটতে শুরু করলেন। \"স্কুটারটা সকাল থেকে পড়ে আছে, গিয়ে দেখি... হয়ত ছুঁয়েও দেখেনি, বলে দেবে - কাল সকালে!\"  \r\n  স্কুটারের দোকানটা ব্যস্ত রাস্তাতে হলেও, মোড়ের মাথা থেকে সেদিকে যেতে হলে ক'টা ডান-বাঁ গলিতে বাঁক নিয়ে পৌঁছতে হয়। ওগুলো শর্টকাট। ব্যস্ত-রাস্তা ধরে এগোলে ঘুরপথ, সময় বেশি লাগে। রাত হয়ে গেছে, তাড়াতাড়ি ঘরেও পৌঁছতে হবে, মিনতি ফোন করেও পাবে না... ফোন সুইচড অফ। এইসব ভাবতে ভাবতেই শর্টকাটের রাস্তায় দ্রুত পা-চালিয়ে এগিয়ে গেলেন কান্তিবাবু। বাড়ি ফেরার পথেই দোকান। না সারালে, কাটিয়ে দেবেন। কিন্তু একবার মুখ না দেখালে পেয়ে বসবে। সুনীলকেও ফোন করে তাগাদা দেওয়া গেল না। একটা দিন পুরো নষ্ট। ঘামতে ঘামতে আবার সেই বিরক্তিটা রগের দু'পাশে চেপে ধরল। আছড়ে ফেলা রাগ। মধ্যবিত্ত আর কিচ্ছু না পারলে এরকমই কিছু না কিছু আছড়ে ফেলতে চায়। না পারলে যে কষ্টটা হয়, তা বোঝানো সম্ভব নয়। সেই মুহূর্তে, সেই মানুষটাই অনুভব করতে পারে। যারা এই আছড়ে ফেলার বাইরে বেরিয়ে আসতে পারে, তারা রাগকে অতিক্রম করার একটা স্তর পেরিয়ে এসেছে। ভেতর ভেতর অনেক কিছু আছড়ে ফেললেও, সেটা বাইরে আসে না। কান্তিবাবু অতটাও চাপতে পারেন না। বই, খাতা, কলম, এমনকি চশমা পর্যন্ত ভেঙেছেন ছুঁড়ে। তবে ওই, নিজের জিনিসের ওপর দিয়েই যায়। মিনতিদেবীর মুখে নিয়মিত 'ছেলে এসব দেখে শিখবে' শুনতে শুনতে অভ্যেসটা কমলেও, একেবারে যায়নি।   রণেন বলত, \"ছোট ছোট জিনিস দিয়েই ছোঁড়া শুরু। তারপর মানুষ কত কি ছুঁড়তে শিখে যায়! ছুঁড়ে ফেলে দেয়! যেদিন দেখবি ছোঁড়ার জন্য হাত তুলতে গেলেই হাত টনটন করছে... সেদিন বুঝবি - বুড়ো হয়ে গেছিস!\"  ব্যস্‌, পকেট থেকে মোবাইল ফোনটা বার করেই আছাড় মেরে দিলেন মাটিতে। কান্তিবাবু খেয়ালই করেননি, উলটো দিক থেকে একটা মোটরবাইক আসছিল দ্রুত গতিতে। মোবাইল ফোনটা রাস্তার ওপর বাউন্স খেয়ে আর একটু দূরে গিয়ে সেই চলন্ত বাইকের স্পোকে লাগল, তারপর ছিটকে গেল খোলা নর্দমার দিকে। বাইকটাও সঙ্গে সঙ্গে বেসামাল হয়ে স্কীড করে গেল। দ্রুতগতিতে থাকলে যা হয়। রাস্তায় ঘষতে ঘষতে সোজা গিয়ে লাগল সামনের লাইটপোস্টে। সামনের জন বাইকের সঙ্গেই রাস্তায় ঘষে গেল, আর পেছনের জন তার ঘাড়ের ওপর ভল্ট খেয়ে সামনে আছড়ে পড়ল। কারও মাথায় হেলমেট নেই। বাইকের ইঞ্জিন থেমে গিয়ে শুধু সামনের চাকাটা ঘুরছিল। দুজনের কেউই আর নড়াচড়া করল না। বাইক অ্যাক্সিডেণ্টের আওয়াজ যেমন হয়।  একসঙ্গে কাছাকাছি সব কুকুরগুলো ডেকে উঠল। এত দ্রুত সব কিছু ঘটে যাওয়ার আকস্মিকতায় হকচকিয়ে গেলেন কান্তিবাবু। ফোনটার কী হ'ল, তা একেবারে মাথা থেকে বেরিয়ে গেলো। দু তিন জনকে ছুটে বাইকের দিকে যেতে দেখেই চটপট পাশের গলির অন্ধকারে সেঁধিয়ে গেলেন। তারপর একদম কোনও দিকে না তাকিয়ে সোজা এগিয়ে চললেন সেইদিকে, যেদিকে গলি মিশেছে, অন্য এক গলিতে। সেখান থেকে অন্য এক গলি... সেখান থেকে সামনের ব্যস্ত রাস্তায়।   \r\n  কোনও রকমে সুনীলের দোকান অবধি পৌঁছে বসে পড়লেন। শরীরের মধ্যে একটা স্পষ্ট অস্বস্তি অনুভব করলেন। সুগার ফল করলে, অথবা প্রেশার থেকে... এমন হয়। স্কুটারের কথা জিজ্ঞেস করতে পারলেন না। ব্যাগ থেকে আগে বোতলের জল বার করে মাথায়-মুখে-কানে সেই জলের ঝাপটা দিলেন। তারপর মুখ তুলে তাকিয়ে দেখলেন দোকানে আরও কিছু লোক রয়েছে। সুনীল মাথা নিচু করে বসে, দু-তিনজন ওর দিকে ঝুঁকে পড়ে কিছু বোঝাচ্ছে। একজন পরিচিত ছেলে এগিয়ে এসে জিজ্ঞেস করল, \"এখন কী করতে এলেন কাকু? যান যান... কাল সকালে আসবেন!\" কান্তিবাবুর মাথার ভেতর তখনও ঝিমঝিম করছে, কানের মধ্যে একটানা একটা চিঁইইই শব্দ শুনতে পাচ্ছেন। তাও স্বাভাবিক হওয়ার চেষ্টা করে থেমে থেমে বললেন \"কেন? কী হয়েছে? এখানে এত লোক...\"  - সে অনেক কেলো... আপনি এখন যান। এখানে বসে থেকে লাভ নেই।  - আমার স্কুটারটা...  - মানুষের প্রাণ নিয়ে টানাটানি... আর আপনি পড়ে আছেন স্কুটার নিয়ে। পারেনও। উফ!   - অ্যাঁ কী হয়েছে?   - উফ... এই তো একটু আগে দোকানের ছেলেটাকে এমন ক্যালালো। এমন স্প্যানার দিয়ে মাথায় চালিয়েছে যে... পুলিশ আসবে বলছে। হাসপাতালে যাওয়ার জন্য গাড়ি ডাকতে গেছে।    - সেকি! কে মারলো ওভাবে?   - কে আবার... সবাই জানে। ওই তো একটু আগে বাইকে স্পীড তুলে পালালো দু'জন। ওই গলি দিয়ে... দেখুন না, এখনও রক্ত পড়ে আছে দোকানের সামনে... এহ!   কান্তিবাবু একবার সেই গলির দিকে দেখলেন, তারপর পড়ে থাকা জমাট রক্তের দিকে। তারপর সব ব্ল্যাকআউট হয়ে গেল। আর কিচ্ছু টের পেলেন না।   \r\n  --- --- ---  \r\n  \"কোথায় কষ্ট হচ্ছে? জল খাবে, এনে দেবো? \"    মিনতির কথাগুলো খুব আসতে শোনাচ্ছিল, যেন অনেক দূর থেকে এসে কানে পৌঁছচ্ছে। চুপচাপ আকাশের দিকে তাকিয়ে সিলিং ফ্যানের ব্লেড ঘুরতে দেখছিলেন কান্তিবাবু। ধীরে ধীরে ওপর থেকে দেওয়াল ধরে নামতে নামতে ছাত থেকে মিনতির মুখে এসে পৌঁছলেন। খুব পরিচিত এই চোখের দৃষ্টি, চাপা আশঙ্কা।     কান্তিবাবুর স্বাস্থ্য নিয়ে উদ্বিগ্ন হ'লে মিনতিদেবী কান্তিবাবুকে আরও বেশি দোষারোপ করেন। মানসিক নিরাপত্তাহীনতা এগুলো করিয়ে নিয়ে।   কান্তিবাবু একটু ধাতস্থ হওয়ার পর থেকেই , ওঁর দায়িত্বজ্ঞানহীনতা নিয়ে নানারকম কথা শুরু করেছেন। একটু আগে অবধি উনি শুয়েছিলেন, এখন বালিশে ঠেস দিয়ে বসে আছেন।     - \"দেখলে তো? রোজ বলছি... টেস্টগুলো করিয়ে নাও... ভাগ্যিস দোকানের কাছে ছেলেগুলো ছিলো! রাস্তাঘাটে কিছু হ'লে...\"  - \"ক'টা বাজে... অনেক রাত?\"  - \"সে জেনে তোমার কী হবে?... তুমি চা-টা কিছু খাবে?   কান্তিবাবু ঘাড় নেড়ে সায়ে দিলেন - 'হ্যাঁ'।  তারপর বললেন - \"অফিসের ব্যাগটা ঠিকমত রেখেছ?\" \"না, ফেলে দিয়েছি!\" বলে চলে যাচ্ছিলেন মিনতিদেবী, তারপর দরজা অবধি গিয়ে বললেন \"কিন্তু ফোনটা? ওটা তো দেখলাম না? এমা! ফোনটা কোথায় গেল?!\"   - \"চা-টা নিয়ে এসো। বলছি।\"  - \"মানে? বলছি আবার কী? ফোনটা কোথায়? পড়ে-টড়ে গেছিলে না কি?! ফোনটা হয়ত রাস্তাতেই...\"  - \"না... হারিয়ে গেছে। খারাপ হয়ে গেছিল এমনিতেই। যাক গে।\"  - \"সেকি?! কী করে হারালো? মিথ্যে কথা কেন বলছ? ওই তো অজ্ঞান হয়ে গেছিলে... তখনই... \"  - \"আহ! খ্যানখ্যান করে চেঁচিও না। অসহ্য!\"  - \"আমি তো অসহ্য হবই... আর সিমটা? সেটাও তো গেল তাহ'লে? বাবু তো কালও ফোন করে পাবে না!\"  - \"নতুন সিম আনিয়ে নেবো। তোমার বাবু কচি খোকা নয়। ওফ!\"  \r\n  মিনতিদেবী বিড়বিড় করতে করতে চলে গেলেন। কান্তিবাবু সেদিকে পাত্তা না দিয়ে চোখটা বন্ধ করে বসে রইলেন কিছুক্ষণ। সেই বাইকটা, মোবাইল ফোনের ছিটকে যাওয়া, বাইকের ঘষে যাওয়া, ছেলেদুটোর অবস্থা, কুকুরের চিৎকার, মাটিতে চাপ রক্ত... সব পর পর সিনেমার মত দেখতে পেলেন। গা'টা শিরশির করে উঠল। সুনীলের দোকানের ছেলেটারই বা কী হ'ল কে জানে। কী থেকে যে কী হয়ে গেল!   ঠক করে একটা শব্দ পেয়ে চোখটা খুললেন। মিনতিদেবী চায়ের কাপটা টুলের ওপর রেখেছেন। \"আবার মাথা ঝিমঝিম করছে নাকি? রাতে হালকা তরকারি দিয়ে দুটো রুটি খাও শুধু। সুগারের ওষুধটা আর খেতে হবে না আজ। আবার যদি রাতে সুগার ফল করে...\"   - তোমার রণেন কে মনে পড়ে?  - রণেন? সে আবার কে?   - রণেন কে মনে নেই?!  - কে বল তো? তোমার কলেজের বন্ধু?... না না... ওই আমাদের বিয়েতে যে 'শ্রীকৃষ্ণকীর্তন' গিফট দিয়েছিল?   - ধুস... আরে রণেন! জানো তো, রণেন বলতো - 'যেদিন কাউকে উপহার দিয়ে মনে আনন্দ পাবি না। জানবি তুই বুড়ো হয়ে গেছিস!' আর একবার... আর একবার একটা ফুটবল ম্যাচে বাজে রকম ফাউল করার পর বলেছিল \"এইসব হলুদ কার্ড , লাল কার্ড থাকবেই। রেফারি দেখেনি বলে কেউ একজন এমনি এমনি পার পেয়ে যাবে, তা হ'তে দেওয়া যায় না।\"  - অ্যাঁ? কার কথা বলছ বল তো? আমি তো মুখটাই মনে করতে পারছি না!  - কাল ভাবছি ছুটি নেবো... সিক লীভ। একটা নতুন ফোন কিনতে হবে... এবারে নতুনটা তোমার। পুরনোটা আমার। ঠিক আছে?   \r\n  কান্তিবাবু এমন অনেক কথাই চায়ের কাপে চুমুক দিতে দিতে বলতে লাগলেন। প্রশান্তর কথা, শ্রেয়সীর কথা, সামনের শনিবার সকালে গাড়ি-বুক করে কোথাও যাওয়ার কথা, ব্লাড-সুগারের দুটো টেস্টই করিয়ে নেওয়ার কথা, মিনতিদেবীর হাঁটুর ব্যথাটা অর্থোপেডিককে দেখানোর কথা, বিয়ের প্রথম বিবাববার্ষিকীতে কেনা চিনেমাটির ফুলদানীর কথা। অনেকদিন পর একটানা এত কথা বলছেন কান্তিবাবু। মিনতির খুব একটা ভাল ঠেকছে না। চিন্তিত মুখে ওনার দিকে তাকিয়ে শুনছেন... কিছু কিছু কথার উত্তর দিচ্ছেন। ওঁদের থেকে খানিকটা ওপরে ফুল স্পীডে ঘুরছে সিলিং ফ্যান। তার বাঁদিকে দেখা যাচ্ছে স্টীলের আলমারির মাথা, যেখানে মাকড়শার জাল আর ঝুলের আস্তারণ পড়ে গেছে। সেই আস্তরণের নিচে একটা সুটকেস, যার ভেতর ওঁদের ছেলে বাবু ব্যক্তিগত সিডি-ডিভিডি সন্তর্পণে লুকিয়ে রাখত। যাওয়ার আগে কিছু নিয়ে গেছে, কিছু ফেলে দিয়েছে। ও জানে না, যে ওর বাবা সবই জানে। আলমারির মাথার ওপর দেওয়ালের গায়ে চৌকো ঘুলঘুলি। তাকে এপার ওপার করে ভেতরে এসেছে কেবিল টিভির লাইন। তার ভেতরে থাকে গৃহপালিত টিকটিকিদের একটি বাড়ন্ত পরিবার। সেই ঘুলঘুলির বাইরের দেওয়াল নিম গাছের ডাল হাওয়ায় শিরশির করে ছুঁয়ে যাওয়া আলতো করে। নিম গাছে কাকের বাসা। গাছের ওপর কালচে নীল আকাশ, যেখানে এখনও দূষণ ভেদ করে ঝকঝক করে উঠছে ছড়িয়ে-ছিটিয়ে থাকা তারাগুলো। কান্তিবাবুর যদি আজ রাতে ঘুম ভেঙে যায়, উনি যদি ঘরের বাইরে এসে এই রাতের আকাশের দিকে তাকান, হয়ত মনে পড়ে যাবে... রণেন বলত - \"যেদিন ছাতে কিংবা ঘাসের ওপর শুয়ে আকাশের দিকে তাকিয়ে থাকতে থাকতে, তারাদের দেখতে দেখতে কারও কথা মনে পড়ে আর হাসি ফুটবে না... সেদিন বুঝবি - বুড়ো হয়ে গেছিস।\" ",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-13T09:32:09-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "483215684513458146",
      "title": "।। বাক্ ১৩৪ ।। গল্পসংখ্যা ।। সঞ্জীব নিয়োগী ।।",
      "content": "প্রশ্নাতীত আলাপচারিতা   \r\n  \r\n  [অ ছ্যার, বডি পাওয়া গেছে? ছ্যার গো, বডি না পেলি ট্যাকা দেওনা নাকি ছ্যার? ]   \r\n  আপেলে পচন ধরলে যেমন গন্ধ হয়। ঠিক বলেছি?  চলবে...। এবার বলো, তুমি লাস্ট কবে প্রকাশ্য সমাবেশে গেছ?  এ আবার কী কথা। একবার জানতে চাচ্ছ মদের গন্ধ কেমন একবার বলছ মিটিঙে গেছি কবে, এ আবার কেমন আলাপ চলছে বুঝছি না তো!  প্রেক্ষাপট কী সেটা তো আঁচ করতে অসুবিধে নেই, নাকি?   এক্কেবারে না বলতে পারছি না। তবে তোমার কোথাও ভুলও তো হতে পারে। যেমন  দিকে যাচ্ছ ভাবছ আমাকে নিয়ে, বা আমি যেদিকে যেতে পারি তোমার গাইড হয়ে বলে আশায় বুক বেঁধেছ, সেটা দেখা গেল পুরোটাই ফলস্‌ বেরোলো শেষে! এমন হতে পারে না?  না হবার চান্সই বেশি। পাক্কা সবুত হাতে নিয়ে তবেই মাঠে নেবেছি ভায়া...  নেবেছি? নেবেছিটা আবার কোন ভাষার ইয়ে গো, শব্দ?   শোনোনি?  না তো!   বাংলা। নানা রূপান্তরে। ম>ব ।   তাহলে কি মামা>বাবা?  না, তা কেন। ওটা শব্দের মাঝখানে ‘ম’ থাকলে তবে এই নিয়ম খাটে...  আচ্ছা বেশ। মাঝখানে ‘ম’ আলা আরেকটা ‘ব’ হওয়া দেখাও দেখি!  আছে, অনেক আছে। ইয়ে ঘেঁটে দেখ, সুকুমার। হ্যাঁ, সেন নাতো আবার কে!   ঘুঘুর এক্কেরে পাক্কা এডিশন মাইরি। পেটে পেটে অবিদ্যা ভরা!  কী বললি? অবিদ্যা? অ্যাঁ? দাঁড়া মাইরি, পায়ের ধুলো দিয়ে যা।   কেন? এ আবার একটা নতুন কী ফ্যাকড়া বাধালে বাবু? পায়ের ধুলো মানে?   আরে, ‘অবিদ্যা’ বললি না? তলে তলে তন্ত্র সাধনা হয় বুঝি?     কারণে অকারণে বিনা কারণে এ এ এ এ এ এ এ  ...  আহা, হোক হোক –   মারণে তারণে মন উচাটনে রে এ এ এ এ এ এ এ ...  ক্যা বাত! হোক হোক –   তু মুহু চুম্বি কমল রস পীবমি ই ই ই ই ই ই ই ...  যাঃ ঝাড় কে! বাঃ বাঃ ! জয় মা ! চামুন্ডে!   কথা হচ্ছে, পাক্কা সবুত হাতে নিয়ে এসে মাইরি, শেষে, কারণ আর অকারণ নিয়ে একটা জগঝম্প বাধাবে নাকি ? কী? বাবুমশায়? ঘুষ-খোরির দায়ে পড়বে যে গুরু!  আরে ছাড়। শালা কত কেজি সোনা বেরোলো আইপিএসের ডেরা থেকে দেখলি না? তেমন হলে নতুন পার্টি জয়েন করে নিব। কেন্দ্রে বিপরীত ক্ষমতা চলছে…  আচ্ছা জানো তো, ওই সোনা কেসটা আমার না সাজানো মনে হয়। না?   বাদ দে বাল। জাহাজের খবর নিয়ে কী মারাবি, অ্যাঁ?  না, তা নয়… আসলে তোমার হলো গিয়ে…  ধুস্‌! বেশি গাঁড়পিঁয়াজি দেখাস না তো। যাক গে, বল এবার, ফুটফুটে মিটিঙে ছোঁক ছোঁক করতে কবার গেছ? আর দুই, চোলাই বেচা টাকা মুখোশধারীদের কেন সাপ্লাই করো? নাও, বলো?    কী রে বাবা, এখুনি কেমন ঘাড়ে হাত রেখে কথা কইছিলে না? আবার মাথায় বদ বুদ্ধি চাগাড় দিল কেন গো বাবুমশায়? তুমি কি ভাবছ তোমার দশটা মাথা আছে নাকি! আর এটাও কি ভাবছ যে কেউ নজর রাখছে না তোমার হারামিপনায়?        নে তবে, একটা কব্‌তে আওড়া দিকি –   আচ্ছা বেশ। … ইচিং বিচিং থুড়ি / খাও না চপ মুড়ি …   হুই! এটা কব্‌তে বাঁড়া? অ্যাঁ?   বটে তো, আমি হাগলে ‘গু’ আর উনি হাগলে ‘মল’। তাই না?  বাদ দে। থাম। চেপে যা। চাকরি খাবি নাকি। আচ্ছা বল, মদ বেচা টাকায় কতগুল অস্ত্র কিনে কতবার কতজাগায় সাপ্লাই দিয়েছিস?   এক কাজ করো না, ইয়াব্বড় একখানা রাবার স্ট্যাম্প বানিয়ে রাখ, আর যে মানুষটা তোমার পাছায় তেল মারবে না, তার পিঠে ওই স্ট্যাম্প খানা জুত করে ঠুকে দিও –   কিসের স্ট্যাম্প রে শালা ইয়ে, বিমূর্তবাদী!  এমন কিছু না, বুঝতে পারছ তুমিও, স্ট্যাম্পটার নাম ‘ম্যাও ম্যাও/মিউ মিউ’! স্রয়েডিংগারের বেড়াল আরকি…    তাই? বেড়ে কথা ফুটেছে দেখছি?  ওই আরকি। সে বেড়াল, হুঁ হুঁ বাবা, ধরো একটা ঝুড়ি চাপা দেওয়া আছে। ঠিক তো? ঢাকা খোলার আগে তুমি জানই না যে সেটা ঝুড়ির তলে আছে কি নেই। অর্থাৎ একই সাথে সে আছে আবার নেইও। ঝুড়ি তোলার আগে তুমি হলফ করে কিছু বলতে চাইলে তোমার কথা এখন অবাস্তব আর তোমাকে কাণ্ডজ্ঞানহীন ভাবা হবে।   তুই আমাকে জ্ঞান দিবি রে? জানিস আমি কত ইয়ে কষা লোক, আট-ঘাট? নিশ্ছিদ্র?   \r\n  [অ ছ্যার, বডি পাওয়া গেছে? ছ্যার গো, বডি না পেলি ট্যাকা দেওনা নাকি ছ্যার? আমার ছেইল্যাটার পরনে নীল জামা আর সাদা পাজামা ছিল ছ্যার, বানিয়ে বলচিনিকো ট্যাকার লুভে, বডি কি সত্যই পাননি গো? ]   \r\n  \r\n  ওই গানটা শুনেছ, ‘ভব পারে যাবার লা(গি)…জয়নাল ফকিরে নিল ফেনী খালে না(উ)?   কোথায় পেলি?  এমনিতে মাঠে-ঘাটে ঘুরলেই পাওয়া যায়। তুমি তো সে পথে নেই, তাহলে এক কাজ কোরো, দীনবন্ধু মিত্রের বই-পত্র একটু উল্টে দেখো…   বেশ দেখা যাবে। এখন বল, ফেনী আবার কী?  যাহ্‌ রে বাপ। আরে ফেনী গো ফেনী, বাংলাদেশের জেলা। যাক বুঝেছি, এ তোমার ধাতে সইবে না। অন্য গান শোনাই –   থাম থাম। ওই যে গান খানা শোনালি, সেটা নিশ্চয়ই তোদের কোনও কোড?   তা বলতে পার…   তবে ডি-কোড কর এখনই। আমার প্রমোশন পাক্কা!   আমি মনে হচ্ছে তোমার প্রমোশনের ঠিকা নিয়ে বসে আছি!   বলবি না তো? দেগে দিব বলে রাখছি কিন্তু। এক্কেবারে ঝঁঝরা করে দিব শালা!  দাও দাও, তবে তো আমারও প্রমোশন হয়। এক লাফে এরিয়া কমাণ্ডার হয়ে যাব গুরু!  আচ্ছা?  নিশ্চিত। তুমি যখন অস্ত্র বের করার চেষ্টায় হাত বুলোবে পেটের তলে, দেখবে সেটা আর খুঁজে পাচ্ছ না। তখন আমি মিটি মিটি হাসব আর ধীর লয়ে উঠে চলে যাব তোমাকে বুড়বক বানিয়ে…   তবে রাজসাক্ষী হও। অনেক ইয়ে পাবে, হাতি ঘোড়া রাজকন্যে অঙ্গরাজ্য … এই যে যাকিছু ভাবছ বাছা, কোনওটাই তো তোমার নিজের ভাবনা নয়। সবই হয় কোথাও শুনেছ বা পড়েছ বা দেখেছ, এই আরকি! তা, সেই ‘নিজের’ ভাবনা নিয়ে এত মারমুখী হবার আছেটা কী শুনি!  গৌতম পেয়েছিলেন, নিজের ভাবনা? মানে, বুদ্ধ?  মনে হয়। নিশ্চয়ই। তা নইলে আজও ওই পথে যাবার জন্য বুকে ইচ্ছে পোষে কেন মানুষ?  মিস্টার মজুমদার? নিজের ভাবনা? পেয়েছিলেন?   না!  না?  না!!  লিস্ট দাও তো, আচ্ছা লিস্ট দাও দেখি, কে কে নিজের ভাবনা পেয়েছে। তুমি নিশ্চয় ওরকম একখান বানিয়েছ এই প্রাপ্তবয়সে...  আমাকে স্পেশাল ট্রেনিং নিতে হয়েছে বাছাধন, এমনি এমনি ইউনিফর্মে একটা একটা করে তারা উঠে আসেনি হে ছোকরা! আকাশ থেকে খসে পড়েনি!    জানি। আপনি রাজনৈতিক কারণে প্রমোশন পেয়েছেন। জানেন, কোথায় গুটি কীভাবে সাজাতে হয়। তাই না?  হুঁ...। জানি বইকি। তা তো জানিই। কিন্তু তুমি আবার হঠাৎ তুমি থেকে আপনিতে উঠে এলে যে?   কী সব তারা ফারা দেখাচ্ছেন, ভাবলাম উঁচু মানুষকে উঁচুভাবেই সম্বোধন করা ভালো!   আচ্ছা, তোমাদের বক্তব্য কী বলো তো? সশস্ত্র দিয়ে এই বর্তমান হাইটেক যুগে কী বাল ছিঁড়বে বলে আশা করো? আরে পুতুল হয়ে নাচছো, বুঝতে আর কত মেধা লাগে রে ভাই?   স্যার, বললাম না, ভুল হচ্ছে আপনাদের। আমি সেই লোক নই, যা আমাকে বানাচ্ছেন আপনারা, সত্যি! সুদুমুদু গু ঘেঁটে মরছেন!   হাসালে হে ছোকরা। আগেই বলেছি না, আমি নিশ্ছিদ্র? সব আঁট-ঘাট বেঁধে তবেই তোমাকে ছুঁয়েছি!  আবার ভাবুন স্যার। আমার তাড়া নেই। আমার গায়ে যে ছাপ্পাটা সহজ ভাবে মেরে দেওয়া হয়েছে, তার অর্থ আপনি আর আমি দুজনই বুঝছি।  যেমন? বোঝাও দিকি আমাকে। ধরো আমি মুক্‌খু এক মানুষ!  তাই? বোঝাবো? কেন, ডেঙ্গু ধামাচাপা দিতে অজানা জ্বর যেভাবে আসে, আর এসেও চারিদিক পালিশ করতে পারেনা, তখন এইসব হিজিবিজি দাগিয়ে দিলে, ক্ষমতার লোকরা ভাবে বেশ বুঝি প্যাচআপ করা গেল...  তুমি বলছ, কোথাও তবে সমস্যা নেই? এমনি ধরেছি তোমাকে? বুড়বক নাকি!  আছে। আছে। কিন্তু আমি তো সে লোক নই, কোথাও যুক্ত নই আমি। আমি নিরাপদ, স্বাধীন, মঙ্গলকামী।   ওই যে, ‘স্বাধীন’ শব্দটার মধ্যে কেমন ইরিটেশন মেশালে?  স্বাধীন কথাটা অনিরাপদ মনে হলো আপনার?  শব্দটা নয়, যেভাবে বললে তুমি, সেটা। সেই বলাটা হে বাছা... ভাবো কী আমার কান নেই? উচ্চারণের তারতম্যে যে তোলপাড় ঘটে তা আমার কাছে পৌঁছয় না?  দেখুন, স্বাধীনতা নিয়ে যে দ্বিধার পরিধি আমার বোধে লেগে আছে, আজও, তা তো আসলে আবহমান জীবজগতের স্বার্থেই –   সরকার তা মানবে কেন? অ্যাঁ? বাছা হে? বলি দেশটা চালাতে আর পড়শি দেশের কোলাহল থেকে নির্ঝঞ্জাট রাখতে আর আচ্ছে-খাশে দিনের সুবাতাস বওয়াতে হলে এই তোমার মতো সন্দেহবাতিক হারামিদের হাজতে পোরার ইয়ে তো করতেই হয়, বন্দবস্ত! মিছিমিছি ইনোসেন্ট মাথাগুলোতে বাতিক ঢোকাতে তো দেওয়া যায় না!  দেখুন স্যার, আমি সেরকম ইচ্ছে নিয়ে এদিক সেদিক ঘুরছিও না। যে আনন্দে থাকতে চায়, থাকুক না।   অত ক্যারদানির বাক্যগঠন যদি শিখলেই তুমি, সে তো আর ইয়ে থেকে আসেনি, আকাশ! বেশ বুঝতে পেরেছে আমাদের ইন্টেলেকচুয়াল সেল, যে, এইরূপ কথাবিন্যাস কোন করিডোর বাহিত হয়ে কোথায় পৌঁছে আবার কোন অভিমুখে যেতে চায়...   স্যার, হাসালেন মাইরি!  চাবকে পাছার ছাল ছারিয়ে নিব রে নেড়িকুত্তা শালা হারামি বাঞ্চোত! এই আমার হাতের সিগারেটখানা শেষ হবার আগে যদি সবকিছু না হেগেছিস, বলে রাখলাম তোর আঁতলেমি মারানো গাঁড়ে ঢুকিয়ে এমন কেস দিব যে বাকি জীবন রাস্তায় বাটি হাতে বসে থাকবি!   এত কথা একসাথে বলতে হবে না স্যার। মাঝে মাঝে সিগারেটে টান দিন। আর ছোট ছোট বাক্য বলুন প্লিজ। অত কথা একসাথে আমিও মনে রাখতে পারব না...   বেশ, বল রে কুকুর, কাশ্মীর নিয়ে নাকি কান্না কাঁদিস কেন?  প্রুফ দিন।  ওই বইটার প্রচ্ছদ-পরিকল্পনা তুই করিস নি? রক্তমাখা শিশুমুখ? বই এর প্রচ্ছদে?  কোন বই?  কাশ্মীর নিয়ে তোদের নাংমারানি সংগঠনের বইটা? মাদারচোদ!  দেখিনি। নামও শুনিনি স্যার। মাঃ কালী বলছি!   কী? তোরা আবার মা কালীর দিব্বি খাস নাকি? হাসালি তো বেশ...   আপনিও তো মাকে নিয়ে কী একটা বললেন একটু আগে। আপনি পারেন তো আমি পারব  না কেন স্যার?     না, মানে, তোরা তো ইয়ে বলে শুনেছি, নাস্তিক!  আচ্ছা স্যার আমাকে আপনি বহুবচনে ডাকছেন কেন?  যেমন?  এই, ‘তুই’ না বলে বার বার ‘তোরা’ বলছেন দেখছি!  এতে তো তোর গর্ব করার কিছু নেই। বরং ঝিল্লি খাওয়া উচিৎ যে একটা দলাপাকানো ধারণার ভিতরে ফেলে দিয়ে কথা বলা হবে যার সাথে, সে তার একক উচ্চারণের সুযোগ থেকে বরাবর বঞ্চিত হতে থাকবে আর এইভাবে একটা সময় নিজের উপরেই ঘেন্না ধরে যাবে, তখন সে একা উঠে আসার চেষ্টা করবে, যখন  কিনা আমার কাজ অনেক সহজ হয়ে যাবে। এমনকী, এটাও হতে পারে যে সেই একক মানুষটা এবার প্রকাশ্য ও গোপন যাবতীয় রহস্য ফাঁস করে দিয়ে ভেউ ভেউ কেঁদে ভাতকাপড়ের দিকে নজর দিবে। দামি মোবাইল ফোন চাইবে; ক্রমে, গাড়ি, বহুতল বাড়ি; আর প্রভূত অনিয়মের টাকা নানা খাতে বইয়ে দেবার ফিকিরে মজে যাবে বাকি জীবনকাল।  \r\n  [ছ্যার গো, অমল বারুইএর বেটা মোলো সে চেক হাতে বাসে উঠল স্যার, আমার বেটার বডি কি হারিয়ে গেল ছ্যার? বডি না পেলি ট্যাকা হবেনি ছ্যার? সে যে লাল জামা আর সাদা পাজামা পরে ঘর হতে বেরাইছিল ছ্যার, মিছা  কইনা গো বাবু...]    \r\n  \r\n  স্যার, আপনার যা ভুঁড়ি দেখছি, ম্যাডামকে ভালোবাসার সময় আগে তো ভুঁড়িতেই নাজেহাল হয়ে যান, বাকি অঙ্গ তো কাছে যেতেই পারে না!  উঁহ্‌! ম্যাডাম, কে ম্যাডাম?  মানে বউদি গো, আবার কে? আপনার স্ত্রী...   আরে ধুর বাঁড়া, ওরও তো এই বিশাল পেট মাইরি, চর্বি! আরে শুনেছি নাকি ইয়ে হয় আজকাল, চর্বি ড্রেইন করে ফিট করা হয়?    হয়। ফোন নম্বর দিব? বাড়ি গিয়ে জাপানি মেশিন দিয়ে এক্কেবারে শুষে নিবে। ছয়-সাতটা সিটিং দিলেই সাফ। হেব্বি চনমন করবে মাইরি।   ভাগ! অত বুড়বক নাকি আমি। কী করতে কী হয়। শালা এমন এক শয়তানকে পাঠাবি হয়তো, ভরদুপুরে ফিজিওর নাম করে এসে দিলো ঠ্যা ঠ্যা ঠ্যা করে মনের সুখে পাইপগান চালিয়ে। যা তলে তলে হারামি তোরা। মেনিমুখো, শালা!   হাসালেন গো স্যার। আচ্ছা, জল খেতে পাব? কে দিবে? স্যার?   দ্যাখ, থার্ড ডিগ্রি যদি সত্যিই চলতো, এখন তাহলে তোর মুখে মুতে দেওয়া হতো। বাঞ্চোত, জল চোদাচ্ছ? আগে হাগো বাছাধন, যে, ‘প্রভাতী আলো’র সম্পাদক আসলে কে? যে নামটা ছাপা হয়, হারাধন খাঁড়া, সেটা অলীক। বাস্তবে নেই। নে, বল্‌!   আচ্ছা তো, চাটুজ্জে, বাঁড়ুজ্জে, মুকুজ্জে ছাড়া কি লেখক-সম্পাদক হতে নেই, নাকি! হারাধন তো হারধন! আপত্তি কীসের শুনি? খাঁড়া তো খাঁড়া! অলীক হবে কেন? বা-লে-র ইন্টারোগেশন না আ-মা-র ল্যা-উ-ড়া-র বা-ল! পেটে পা দিলে একটা ‘ক’ বেরোবে না, আর তখন থেকে বড্ড ফুটুনির লেকচার শুনছি। হাতে ক্ষমতা আছে, বেশ শয়তানি করতে পারবে গুছিয়ে, জানি, তাই এত হামবড়াই, না? গু খোর, শালা!   ও রে কাকাবাবু! পেয়েছি বটে এবার। দাঁড়া, উপর মহলে ফোন করে এক্ষুনি তোর চোদ্দ গুষ্টির পুকটিতে সাইজ মাফিক ঢুকিয়ে দেবার বন্দবস্ত করছি। তুইই? না? তুইই তো কবির বুট পালিশের ইয়ে-তোলা ছবি, পা, সামাজিক মাধ্যমে দিয়েছিলি? না? ওরেস্‌সাবাশ! অ্যাঁ? ক্যারদানি মারানি ছোকরা!   বুঝলাম না কাকা...  বোঝোনি? ন্যাকা চিত্তির! সুবোধ বালক সাজছো যে বড়!   এভাবে কি রেপ কেস সাজানো যায়, বলুন দাদা?  কী? রেপ আবার এলো কোত্থেকে বে? নেশা করলি নাকি?   যাঃ! সারাক্ষণ তো আপনার চোখের সামনেই বসে-  মর্দানি, না? চাট্টি কব্‌তে লেখেন বলে উনি সারা সমাজের ঠিকে-ঝি বুঝি? মন খুলে তবে তো পাদাও দায় বাপু, অ্যাঁ? আচ্ছা মুশকিল তো। আরে ভাইপো হেসে-খেলে বাঁচতে শেখো, কতই বা এমন বয়স, বলো? কতো? মুখ গোমড়া করে সারাবেলা কাটালে যে হৃদয়ে ক্যানসার বাধিয়ে বসবে বাবু! ...আরে ‘বিড়ি জালাইলো’ বাজছে, ওদিকে গিয়ে খানিক নাচো, তা-আ-না, ইয়ে মারাচ্ছে! আর এ-বাদেও, দেখো, ব্র্যান্ড অ্যাম্বাসাডার ওইদিকে নানা কথা উপহার দিচ্ছেন আর লোক উপচে পড়ছে সেথায়; যাও বাছা, ওই দিকে যাও, চাট্টি নেচে নাও!     তুই গিয়ে নাচ না রে ঢেমনা...  কী? আচ্ছা? এনকাউন্টার করে দিব বলে রাখছি! এখনও সময় আছে, জিভ সামলে নে বাবুয়া!    তুই গিয়ে নাচ না রে ঢেমনাচোদা...  কী? আচ্ছা? আবারও বলছি, এনকাউন্টার করে দিব কিন্তু! সময় থাকতে সামলে নে ইয়ে, জিভ!    আচ্ছা থাক। আপনার আর তেমন দোষ কী স্যার, বুঝি। সবই চাকরির জন্য করেন, জানি। কিন্তু মুশকিল কী জানেন?  না। জানিনা। বলো। শুনি।  গণতন্ত্র, আইন, মানবিকতা ইত্যাদি শব্দগুলো আমরা সবাই শুধু কেতাবে পড়েছি বা কারো মুখ থেকে শুনেছি। মানে বুঝিনা সেভাবে।   তাই? বেড়ে বুদ্ধি ধরছো মাথায় তুমি একাই হে মহান আত্মা? হাঃ হাঃ হাঃ! সা আ আ আ লা! তুমি ছাড়া বাকিরা সব ব্লান্ট? না? কেউ উঁচু জাগায় গেলে, ক্ষমতা উপভোগ করলে তাকে গালাগালি দিতে হবে, না? সা আ আ আ আ আ লাহ্‌ !  আঙুল তো ক্ষমতাবানের দিকেই তুলতে হয়। রাজার দিকেই তুলতে হয়। এটাই দস্তুর কাকা! স্ট্যাবলিশমেন্ট কথাটার অনেক মানে আর মাত্রা আছে, জানেন তো? প্রকৃত কবি সদাই ক্ষমতার বিপক্ষে থাকে। সে, পা চাটে না।  ক্ষমতার কাছে থাকা মানেই ইয়ে,পা চাটা?  এক্কেবারে। নইলে ক্ষমতা তো কবিকে কাছে থাকতেই দেবে না। তাকে রাজসভায় রেখে পাঁচালি লেখাবে... রাজার নামে পুজো আদায় করাবে... তার ভাবমূর্তি কাজে লাগিয়ে ইয়ে করবে, ব্রেন-ওয়াশ, পাবলিকের!   এই শালা, ‘ইয়ে’ মুদ্রাদোষটা আমার কাছ থেকে চুরি করে বললি বেটা, না?    আরে ওটা বলে তো তোমাকে প্যাঁক দিলাম স্যার, বুঝলে না?   ভারি মজা? না? পেয়েছ বাঁড়া আমার মতো সদাশিব ইন্সপেক্টর, তাই এত রগড় করতে পারছ, অন্য কেউ হলে গাঁড় মেরে ছেড়ে দিত এতক্ষণে!   যাই বলুন, আমি সেই লোক কোনও দিনও ছিলাম না, এখনও নই আর ভবিষ্যতেও হবো না। একজন ভুল মানুষকে ভুল জাগায় ভুল চরিত্রে বসাচ্ছেন গো আপনারা। বড্ড বাজে রকমের এরর থেকে যাচ্ছে ব্যাপারটায়। কী গবেষণা করবে, ভবিষ্যতে, বাচ্চাকাচ্চারা, বলুন?     শোন, প্রভুর পা ওভাবেই যুগে যুগে, কালে কালে নাচার দাসেদের পেট ও মেধা বরাবর, আত্মসম্মান আর অস্তিত্ব বরাবর, নির্মম-নির্লজ্জ-অবিবেকশীল গতানুগতিকতায় এগিয়ে আসে আর স্থায়ী হয়ে থাকতে চায়। এ এমন নতুন কিচ্ছু নয়। মিছে কলরব করলে ক্যারিয়ারে পারমানেন্ট কালি দেগে দেওয়া হবে। মারিয়ে খাবি বাকি জীবন আর নাকি-কান্না কাঁদবি।      স্যার...স্যার...বলি ও দাদা...কাকু! আমি কেমন অন্ধকার দেখচি গো...ও স্যার...  যাঃ তেরিকে! বেহুঁশ হয়ে গেলি নাকি বে? ওই ছোকরা দিনবদলের বিচি? এই!  অ্যাঁ...স্যার...  তাকা, চোখ মেলে তাকা বাঁড়া, শেষে মানবাধিকারের ঘানি টানাবি নাকি...কথা বল...  স্যার...আমি কোথায়...   আবে ইয়েতে, না সেটা ফাঁস করা যাবেনা, তবে নিরাপদে আছিস। দেখ বাবা মরে টরে যাসনে আবার...  স্যার...  বলি বেঁচে আছিস?  উঁ...  নাটক মারাচ্ছ না তো শালা? চোখ মেলে চা একবার দেখি!  হুঁ...  এখন  অনুপ্রেরণা পাচ্ছিস? জ্ঞান আসছে? বুকে বাতাস ঢুকছে কি?   না...  অনুপ্রেরণা?  কী?  আরে, অনুপ্রেরণা? বুকে অনুপ্রেরণা পাচ্ছ খোকা?  তা পাচ্ছি একটু যেন...  এই তো। ওতেই হবে। অনুপ্রেরণা বলে কথা। লাইনে এসো বাবা। পেটে ভাতের যোগাড় নেই এদিকে স্থাপত্যের বিপরীতে হাঁটতে শখ, হয় নাকি! নাও গুরু, এবার রাজসাক্ষী হও। অনেক ইয়ে পাবে, হাতি ঘোড়া রাজকন্যে অঙ্গরাজ্য … এই যে যাকিছু ভাবছ বাছা, কোনওটাই তো তোমার নিজের ভাবনা নয়। সবই হয় কোথাও শুনেছ বা পড়েছ বা দেখেছ, এই আরকি! তা, সেই ‘নিজের’ ভাবনা নিয়ে এত মারমুখী হবার আছেটা কী শুনি!  \r\n  [বেটা-মরা চেক হাতে পেতে হলে বডি আগে ছনাক্ত হতি হয়, না ছ্যার? তা আমি বডি কোতা পাই গো বাবু... ও ছ্যার, বডিও কি আমারেই খুঁজি আনতি লাগবে? দু-চার ট্যাকা লেন-দেন করে বিষয়টার রফা কি হবে না গো? কত তো কাণ্ড হয় শুনি আর এইটুক হবেনি! ]          ",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-08T08:48:00-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6581811792561316597",
      "title": "।। বাক্ ১৩৪ ।। গল্পসংখ্যা ।। কৌস্তভ গঙ্গোপাধ্যায় ।।",
      "content": "সী-মুন                                         \r\n  রোলিং ... ক্যামেরা ...এন্ড  ....অ্যাকশন...৷  আলতো করে মিশকার ঠোঁটে ঠোঁট রাখে ত্রিদ ৷ চোখ বন্ধ ৷ মিশকার নাকের তলায় দানা দানা ঘাম ৷ শিরশিরে আহ্লাদ আদুরে জায়গা জায়গায় ৷  শট্ পারফেক্ট হওয়া চাইই ৷ ত্রিদ জিভটা মিশকার মুখের ভেতর ঢোকায় ৷ গরম পারদ ৷ ত্রিদের জিভ ঠান্ডা, কেমন আড়ষ্ট.... কিন্তু সেই পুরনো স্বাদ — ত্রিদের কোরক গুলো জ্যান্ত হয়ে মিশকার মুখের ভেতর সেঁচে নেয়....  \r\n  — কাট্ ৷ পরিচালক ডেনিম্ এগিয়ে আসে, —পারফেক্ট মিশকা ৷ ত্রিদ স্মুচিং টা জাস্ট বন্য হয়েছে বস্ ৷ শুধু তোমার নাকটা মিশকার নাকে গার্ড হয়ে গেছিল ৷ সেটা বড় ইস্যু নয় ৷ আফটার অল্ তোমাদের পাস্ট কেমিষ্ট্রি তো ডিনাই করা যায় না ! সেটাই কাজে দিলো ৷   মুচকি হেসে চোখ মারে ডেনিম, ত্রিদ দাঁত পিষে মুখ পাথর করে রেখেছে কটমট করে মিশকা ডেনিমের দিকে চায়  \r\n  — ব্রেক নিলাম ঘন্টা খানেক ৷ গলা খাঁকড়ে ডেনিম বলে, কস্টিউম চেঞ্জ করে নাও  মিশকার এই শটটায় স্যুইমিং পুলে বিকিনি ক্যারি করতে হবে ৷ পুলের এই সিনটা মোস্ট ইম্পরট্যান্ট ৷ তোমরা  জলে ফোর প্লে-র  প্লেজারে আছো, সেই অ্যাক্টের ন্যাচরাল ফ্লেভার চাই ৷  ওকে গাইজ, তোমরা রেডি হও , ফাটিয়ে দিতে হবে কিন্তু ৷ ওহ্ গড , সবশেষে সী- মুন কন্ডোম তোমরাই তাহলে রিপ্রেজেন্ট করলে! তোমাদের অ্যাপিয়্যারেন্সে প্রোডাক্ট সেল্ এবার তবে অবৈধ হিউম্যান প্রোডাক্ট কমিয়ে দেবে , কি বলো, অ্যাঁ ! ... ওয়্ সুনীত স্ট্রবেরি ডেলিভারি হয়েছে তো... ৷ মাইক্রোফোনে নির্দেশ দেওয়ার নামে অন্যদিকে সরে পড়ে ডেনিম   \r\n  মিশকার ঠোঁটের রং ঘনচুম্বনেও ওঠেনি ৷ ত্রিদ খালি গায়ে একটা তোয়ালে চাপিয়ে নেয় ৷ সন্ধে নামছে , ঠান্ডাও বাড়বে ৷ কে জানে পুলের জল সিন নেওয়ার সময় গরম করা হবে কিনা ৷ মুম্বই-এ রাতের দিকে এই সময়টায় ঠান্ডার প্রলেপ পরা শুরু হয়ে যায় ৷        \r\n  ত্রিদের ম্রিয়মান ভাব আড়চোখে লক্ষ করা মাত্রই তাচ্ছিল্যের হাসি মুখের পেশীতে ফুটে ওঠে মিশকার ৷  \r\n  — শেষমেশ এই অবস্থা, জন্মনিরোধক বিজ্ঞাপণের মডেলের ভূমিকায় ত্রিদ! ফেমাস টপ্ গ্রেডেড মডেল ত্রিদ! এই মিশকা না হয় সুলভ শৌচালয় বনে গ্যাছে ৷   খোঁচা খাওয়া এই প্রফেশনের বড় দিক, সামলে নিতেই হয় ৷  — \"তুমি এই প্রজেক্টে আছো জানলে বন্ড সাইন আমি করতাম না ৷ ডেনিম চিট্ মি, ড্যাম ব্লাডি..  \r\n   চিবিয়ে চিবিয়ে কথাগুলো বলে ত্রিদ ৷ তার পুরো রাগটা এখন ডেনিমের ওপর ৷ গত মাসে এই শ্যুটের অফার পায় ডেনিমের মারফত, তখনও সে জানত না তার শ্যুটিং এ পার্টনার মিশকা! মোমেন্টামের কন্ট্রাক্ট শেষ, চার্লিফক্স ডীল করেও তাকে আর কভারপেজে জায়গা দেয়নি, তার বদলে যে সিলেক্টেড, সেই মিথিল যোশি নিউকামার উঠতি মডেল হিসাবে এখনই জায়গা পাওয়া শুরু করে দিয়েছে ৷ চোখে চোয়ালে তীব্র ধার, কার্লি হেয়ার, সারা মাথাটা যেন  চুল ভর্তি ডিজাইনড বনসাই ,গাল দুটো ভাঙা , কচি মেয়েদের হার্টথ্রব এই মিথিল ওরফে মিথাইলের-ই নামের আগে হয়তো 'নেশান্স সেক্সিয়েস্ট ম্যান 2018' তকমাটা জুটবে।  আর ত্রিদ!!...অপদার্থ, বঞ্চিত ত্রিদ!! ওই শালা চার্লিফক্সের কভার শ্যুটের জন্য -মিডলাইট , নেভারকাম, গ্যালিবিয়ান গিমিক সব কটা ফ্যাশন ম্যাগাজিনের অফার ছেড়ে দিল ৷ চার্লির সি.ই.ও  শিবরাজ তাকে পুরো ধাপ্পা মেরে এমন অবস্থায় ফেলে দেয় জাস্ট পথে বসাটাই বাকী ছিল ওর ৷ ভুরি ভুরি প্রতিশ্রুতি দেওয়া হারামখোরটাকে একবার যদি হাতের নাগালে পেত ত্রিদ...  হাত মুঠো হয়ে আসে; মাদারফাকারটা এখন স্পেনে নাকি ট্যুরে গেছে, দিক ষাঁড়ে গুঁতিয়ে শালাটার, খেলা দ্যাখা হলুদ সুতো হয়ে বের হোক।  এক সময়ের সবথেকে বেশী পারিশ্রমিক নেওয়া সেলেব মডেলের ফোনটাও আজকাল আর তেমন বেজে ওঠে না দামি অফার রিকোয়েস্টের সাথে।                  — কি ভাবছো ত্রিদ? চিন্তায় ছেদ টানে মিশকার    — হুম্ ভাবছি। ত্রিদের চোখ জ্বলছে, পেঁয়াজ কাটার জ্বলুনি   — তা কি ভাবা চলছে   — নিজের লাক্   — আই থিঙ্ক লিপ্ লকিং সিনটা টু মাচ,কোনো ন্যাশনাল লেভেলের কাজ এরকম আগে হয়নি ৷ কথার প্রসঙ্গ বদলে মার্লবোরোর প্যাকেট বের করে ধরায় মিশকা,ইউরোপ কান্ট্রির মেকিং গুলো এতটা ইন্টেমেসি লেভেলে যায় জানি   — ডেনিম হয়তো পুরো ব্যাপারটাকে চরম ইরোটিক্ করে ছাড়বে , সেন্সর কাঁচি  চালাবেই , ইসস্ এতদিন পর তোমার মতন রূপমঞ্জরীর গলায়  নাক , ঠোঁট ছোঁয়াতে পারলাম , দর্শক সেটা দেখতে পাবে না ! দীর্ঘশ্বাস ফেলে ত্রিদ...   \r\n   ত্রিদের কথার রহস্য ধরতে পারার মতন বুদ্ধি আছে মিশকার ৷ ত্যারছা ভাবে ত্রিদকে জরিপ করে পোষাক চেঞ্জ করতে নিজের ও.ভি. ভ্যানে হাঁটা লাগায় ৷   — আক্কেল দাঁতটা কবে তুললে ৷   পেছন থেকে বলে ত্রিদ ৷ মিশকা দাঁড়িয়ে যায় , যুগপৎ অবাক এবং আশ্চর্য, এটাতো ত্রিদের জানার কথা নয়!!  — \" হাউ ডু য়্যু নোউ?\"  — অভ্যাসমতন জিভ চলে গ্যাছিল।   \r\n  মিশকার দুধসাদা গায়ে সিঁদুর ছিটিয়ে দিল যেন কেউ। গা পিত্তির জ্বলে ওঠে তার।  \r\n   — জাস্ট পারভার্ট। বিকৃত মানসিকতার পরিচয় দিলে কেমন দেখলে তো!   মিশকার রাগের পারদ চড়ে গেলে থামানো ওকে মুস্কিল, ত্রিদ চটপট আবহাওয়া ফেরাতে হাতটা চেপে ধরে ওর — ওফ্ ! ক্ষেপছো ক্যানো , আই জাস্ট জোকিং উইদ য়্যু , শোনো মিশকা.....  এক ঝাপটায় হাত সরিয়ে বাকী কথা আর শেষ করতে দেয় না ত্রিদকে মিশকা।  \r\n  —শোনো ত্রিদ, রিলেশন যো টুঁট গ্যায়া তাতে চুইংগাম দিলেও জোড়া লাগবে না, চেষ্টাও করোনা, ফালতু ফ্লার্ট তোমার কাজে দেবে না বলছি কিন্তু ...  — তুমি না আগের মতন ব্লন্ডি রয়ে গেছ জানো তো !  \r\n  থতমত খেয়ে গেল হঠাতই মিশকা ৷ এত ধ্যাতানি দেওয়ার পরও ভাবতে পারেনি ত্রিদের এই রিয়্যাকশন!   ঝট করে রাগটা গলে যায় ৷ হেসে ফেলে   পাশের চেয়ারটায় নিজে থেকে বসে, বলে   — আগের মতো তুমিও তো দিব্যি রয়ে গেলে ! খেলাচ্ছলে উত্তর দিতে গিয়েও  মুখের কথা মুখেই রয়ে যায় ত্রিদের ৷ মিশকার ঘুমঘোর চোখ , তার ভাষা সেই পুরনো আদিম নৈশ মাদকতা ৷ সে ভীষণ জটিল ভাষা,নারীই একমাত্র প্রকৃতির দানে তা রপ্ত করেছে ৷ ত্রিদের গা শিউরে ওঠে ওই চোখ দেখে , যেন মার্জার চাহনি, ধ্বক ধ্বকে শিকার হারানো ৷ বুকের চামড়া , শিষ্ণাগ্র কতবার ছড়ে - ছেঁচড়ে গেছে, মিশকার এমনতর লোভী, খিদে খিদে চোখ যখন তার পিট্যুইটারিকে বাধ্য করেছে নিজেকে আবরণহীন করায় !  ঘামতে শুরু করে ত্রিদ৷ বাঁধনহারা রঙিন আবেদন যেন দু'জোড়া আঁখিপটে নির্নিমেষ স্থিরতায় প্রস্তুতি নিতে থাকে৷ স্পটের সেট, লাইট সব ছয় বছর আগেকার কলকাতায় 'লাইট এন্ড শ্যাডো' স্টুডিও র ভেতরের আলো-আধাঁরিতে ডুবে আসে...পিচ গলা দুপুর...খয়েরী লিপস্টিক....  কড়া পারফিউম....প্রথম পোর্টফোলিও... অডি কার ....ভেসে ওঠে ৷.... দূরত্বতার অস্বচ্ছ পর্দা ক্রমশ সরে যায় ...স্মৃতির  প্রজেক্টরে সব কিছু ত্রিদ মিশকার চোখে দেখতে পায়...সওওব— মিশকাও....  \r\n                                     (২)                                ত্রিদিব বারাসাত থেকে লাইট অ্যান্ড শ্যাডো স্টুডিওয় এসেছিল পোর্টফোলিও করাতে, কিছুই না বিভিন্ন টি.ভি চ্যানেলে বাংলা সিরিয়াল মেগায় যদি কোনো রোল পাওয়া যায়৷ গ্রুপ থিয়েটার তো নয় নয় করে বেশ কিছুদিন চললো ৷ তখনও অবশ্য ত্রিদিব  ত্রিদ হয়ে উঠতে পারেনি.... ৷ পোর্টফোলিওর সম্বল—পিঠ ব্যাগের দুটো জিন্স, দুটো টি-শার্ট আর শিয়ালদা ষ্টেশনের মুখ থেকে কেনা দেড়শো টাকার সানগ্লাস  ৷ নিয়মমাফিক ফটোগ্রাফার মুখে স্পঞ্জ করে পাউডার ঘষে দেন, চুলটা নিজেই ভিজিয়ে হেয়ারজেল লাগিয়ে আঁচড়ে নিল ত্রিদিব আয়নার সামনে৷ বিভিন্ন পোজের ফটো দায়সারা ভাবে উঠতে থাকে ৷ আলো মেরেছে দু'দিকে দু'টো , রিফ্লেকটর থাকা সত্ত্বেও ব্যবহার করা হলো না ৷ তাড়াহুড়ো করে দশ মিনিটের মধ্যে কাজ নামিয়ে ফেললেন অলকদা ৷   —ওকে ৷ হয়ে গেছে চব্বিশ তারিখ নাগাদ এসো,পেয়ে যাবে৷ দু'হাজার এখন দিচ্ছ তো , বাকী দুই ওদিনই দিও না হয় ৷   ত্রিদিব ব্যাগ থেকে টাকা বার করে অলকদার হাতে দেয় ৷  — আর ক'টা তুললে হত না দাদা?  —এসব বিষয়ে আইডিয়া নেই যখন, ভাট বকো না ৷ স্পষ্ট বলে দেন অলোক দা'   বেরিয়ে আসে ত্রিদিব ৷ ফুটে নামতেই একটা দামী গাড়ি স্টুডিওর সামনে থামে, ত্রিদিব দাঁড়িয়ে যায়৷ নেমে আসে এক উগ্র রূপসী তনয়া ৷ পাশ কাটিয়ে ঢুকে পড়ে স্টুডিওয় ৷ অজানা এক কৌতূহল বাড়াবাড়ি রকমের পেয়ে বসে ত্রিদিবের ৷ অলকদার ফটো তোলার সময়ে ছটফটানি সাথে মেয়েটার এই মুহূর্তে আসা— একটা কিছু যোগসূত্র আছেই৷ ভেতরে আবার ত্রিদিব ঢুকে পড়ে ৷ ভেজিয়ে রাখা দরজায় উঁকি দিতেই মালুম হয় তার সব ৷ এই তন্বীর ছবি তুললে ষাট হাজারের মওকা, ত্রিদ কি আর পাত্তা পায় ! মেকাপ কিট্, ডিজাইনড ড্রেস, হরেককিসিমের অরনামেন্টস বার করতে লাগেন এতক্ষণে অলকদা ৷ তার নিজের কাজটাই কেবল জৌলুষহীন হল ৷ এত টাকা যে তার নেই!  মাথা নীচু করে স্টুডিওর বাইরে পা ফ্যালে ত্রিদিব ৷ ভর বৈশাখের পিচের রাস্তা টগবগিয়ে ফুটছে ৷  \r\n  \r\n  (৩)  \r\n  ঠিক ডেটেই ফটো হাতে পেয়ে যায় ত্রিদিব ৷ যা আশা করেছিল তার বিন্দুমাত্র হয়নি, ফটোশপের কাজে তাড়াহুড়োয় দৈন্যতা ঢাকার ব্যর্থ চেষ্টা ৷ টাকাটা গচ্চা গেল আর কি !  —\"হাই৷\" পেছন ফিরে দেখে গত দিনের সেই মেয়েটা ৷   —অ্যাম শিখা, বড্ড সেকেলে নাম, না? তুমি আমায় বরং মিশকা বলে ডেকো ৷  \r\n  প্রথম আলাপে 'তুমি', একটু ধাক্কা খেল ত্রিদিব ৷  \r\n  — না না, তা নয় ৷ আপনিই তো সেদিন এসেছিলেন ?  — প্লিজ বেবি, আপনি না, তুমি ৷  এবার বড়সড় ধাক্কা 'বেবি'!  আদুরে গলায়   'বেবি'!!!  — সো', তোমার নাম ?   — ত্রিদিব সেন৷ গলা কোনোরকমে মিনমিনিয়ে ওঠে  —তোমার পিক্সগুলো দেখলাম ত্রিদিব, কি হ্যান্ডু লাগছো আমি টোটালি ফিদা, বিলিভ্ মি ৷  ঘাড়-মাথা এক করে দাঁড়িয়ে থাকে ত্রিদিব , তাকে নাকি হ্যান্ডসাম লাগছে ! ধরণী দ্বিধা হও!!!  —ফ্রম নাও উই আর ফ্রেইন্ড, লেট'স গো৷  হাতে টান মেরে গাড়ির দিকে নিয়ে যায়, ত্রিদিব ভয় খেয়ে গেছে , উঠবেই না ৷ শেষে ঠেলে ধাক্কে ওঠানোর পর, ড্রাইভারকে কফিশপ ক্যাফেচিনো যাওয়ার নির্দেশ দিয়ে কানে হেডফোন গোঁজে মিশকা ৷                                                                                                  (৪)\r\n \r\n উফ্ কি অবস্থা তখন তোমার! হাসির দমকে দমকে এলিয়ে পড়তে থাকে মিশকা, যখন তোমায় কফিশপে না নিয়ে গিয়ে সোজা মহেন্দ্র রাও কাছে হাজির, মুখ ততক্ষণে তোমার পাংশু মেরে গ্যাছে...গড! কি ইনোসেন্ট ছিলে তুমি!  \r\n  গলায় সিগ্রেটের ধোঁয়া আটকে গেছে, কেশে যেতে যেতেই হাসতে থাকে মিশকা, অনেকদিন বাদে মিশকা হাসছে! প্রাণ খুলে! স্বভাবসিদ্ধ সেই পুরনো হাসি ৷ ডেনিম এর মধ্যে খবরদারি করতে অাসে ৷ সময় বেশী নেই আর, পুলের জল গরম করার প্রসেস শুরু হয়েছে ইতিমধ্যে ৷ডেনিম দৃশ্য বোঝাতে থাকে— বিকিনি পরিহিতা অবস্থায় পুলে নামবে মিশকা , মেরুন শর্ট জিন্সে ধীরে ধীরে ত্রিদ ৷ তারপর চূড়ান্ত ঘনিষ্ঠ মুহূর্ত দুজনের ৷ ক্রেন ক্যামেরা ওপর থেকে নেমে আসবে নীচে , দুজনের একদম কাছে — ফ্রিজ শট্। দুজনের তুলে ধরা কামার্ত শৃঙ্গার যাতে তারিয়ে তারিয়ে দর্শক অনুভব করতে পারে, তার কোনো খামতি রাখবে না ডেনিম ৷ মিশকা কনডোম স্ট্রিপ যখন আলতো ভাবে ত্রিদের কপালে ঠেকিয়ে সুড়সুড়ি দেওয়ার ঢং-এ ঠোঁট অবধি নিয়ে আসবে, তখন কোন পজিশনে ক্যামেরা থাকবে সেই নিয়ে আলোচনায় ব্যস্ত হয়ে পড়ে ডেনিম সিনেমাটোগ্রাফারের সাথে৷  \r\n  — রাও হল পাক্কা ঘুঘু ৷ তোমার কথা ফেলতে পারেনি, জহুরির মতন ক্যাটক্যাটে চোখে দেখছিল          আমায়।   — আমি নিয়ে না গ্যালে তো বিড়ালের ভাগ্যে শিকে ছিড়তো না ৷ কপট রাগের ছলে বলে মিশকা   — দ্যাট'স ট্রু ডার্লিং, রাও যখন বললো লেভিস্কো ফ্যাশন উইকে রাম্পে নামার জন্য,আমার পায়ের মাটি সরে গ্যাছে৷  — তোমার ডান পা'টা আমিও জুতোর হিল দিয়ে চেপে রেখেছি, যাতে দৌড় না দাও ৷  — পালানোর সাহস কই তখন! রাও এর বডিগার্ড দাঁড়িয়ে, যদি চেপে ধরতো? ত্রিদ হেসে ফেলে     সিগ্রেট ধরায় মিশকা, ধোঁয়ার শেকল্ ছেড়ে বলতে থাকে,  — তারপর ছয় মাস গ্রুমিং, মেকওভার আর তুমি পুরোপুরি চেঞ্জ ৷ লেভিস্কো ফ্যাশন উইকে দুর্দান্ত         পারফর্ম্যান্স, ত্রিদিব থেকে এক্কেবারে ত্রিদ৷  —কিন্তু রাও একবারের দেখায় আমায় কেন বাছলো, এটাই অামি বুঝলাম না এখনো!  —তুমি এখনো বুদ্ধু আছো ত্রিদ ৷ রাও গে' ইয়ার! তোমায় দেখে ও পুরো আউট ৷ তুমি জানো কতদিন  আমার কাছে বায়নাক্কা করে বলেছে— ত্রিদকে আসতে বলো না আমার অ্যাপার্টমেন্টে, আই ফিল       এলোন মিশকা ৷  — ওহ্, শিট্৷ মুখ কুঁচকে যায় ত্রিদের, চুল মুঠো করে নিজের ঘাড় নাড়িয়ে বলে, একটা            হোমোসেক্সুয়ালের দয়ায় আমার স্টার্টিং হলো তবে!  — নো নো, লিসেন ড্যুড, ফার্স্ট লুকেই রাও বুঝে গেছে তুমি লম্বা রেসের ঘোড়া ৷ ওর চোখ বিষাক্ত ৷ না'হলে নর্মাল ডে-লাইটে কেউ কারোর ফেসকাটিং আর জ্' দেখে স্কেচ করে নিতে পারে আফটার মেক-ওভার লুক! রাও আমার ওপর ভরসা করেছিল ইভেন্টটার জন্য, হোক না সেটা স্মল ইভেন্ট৷ বাট আই ক্যান ফুলফিল দ্য ট্রাস্ট অব রাও টু প্রেজেন্ট য়্যু ৷  \r\n  উঠে দাঁড়ায় ত্রিদ চেয়ার থেকে ৷ কেমন যেন গম্ভীর ভাব  — আমি ড্রিঙ্কস নেবো এখন, তুমি চেঞ্জ করে এসো ৷  —এই, বসো না ডিয়ার ৷ টেনে বসায় ত্রিদকে মিশকা, তুমি আমায় এখনো বুঝলেনা!  — উফ্, এতে বোঝাবুঝির কি আছে…! বিরক্ত হয়ে মিশকার দিকে তাকাতে গিয়ে ত্রিদ হতবাক,চোখে জল ,এই প্রথম মিশকার চোখে জল দেখল ত্রিদ ! নিজের মধ্যে অসহ্য ব্যথা ছড়িয়ে পড়ছে ৷ অনুতাপ কি তবে এই!   —\"ওহ্ সুইট, কাঁদছো কেনো আর না...সব ঠিক হয়ে যাবে, জল মোছ এখনই ৷ জড়িয়ে ধরে মিশকাকে পরম স্নেহে, চোখ মুছিয়ে দেয় ৷ মনটা হু হু করে ওঠে ত্রিদের ৷ তার আজকের সাফল্যে কতটা অবদান মেয়েটার, সে ভুলতে বসেছিল প্রায় ৷ মিশকা না থাকলে কোথায় আজকের ত্রিদ ! বারাসাতের ত্রিদিব সিরিয়ালের জুনিয়র আর্টিস্ট হয়েই পড়ে থাকতো ৷ মিশকার দুর্বলতা ছিল একমাত্র ওইই৷ জিমভ্যানো ডিস্কে যেভাবে, মদের নেশায় চুর হয়ে চুমু খেতে খেতে মিশকা তার ব্লেজার ধরে কৌচে শুয়ে দিল জোর করে......চারদিকে ফ্ল্যাশের তীব্রতা, উল্লসিত সব গেস্ট ,বিকট সিটি মারছিল সব...কুৎসিত মন্তব্য, এরপর থেকেই পি.আর. ডাউন হতে থাকে ত্রিদের৷ তার কেরিয়ার নিয়ে ছেলেখেলা শুরু করেছিল যেন মিশকা ৷ ত্রিদের সমালোচনা কোনো এক কাগজে করায়, সেই রিপোর্টারের গায়ে থুতু ছিটানোর মতন কাজ করতেও দ্বিধাবোধ হয়নি মিশকার ! মিশকার একগুঁয়েমি, পাগলাটে স্বভাব ত্রিদের গুডউইল ভেঙে গুঁড়িয়ে দিতে পারত, রিস্ক নেয়নি ত্রিদ ৷ অ্যাভোয়েড করতে থাকে মিশকাকে ৷ ত্রিদের ভালবাসার অভাব ছিল না মিশকার জন্য ৷ কিন্তু মিশকার অপরিপক্কতার দায় সে আর নিতে পারেনি ৷ সম্পর্কে ছেদ পড়েছে, আলাদা হয়েছে দুজনে ৷ আর তা' ত্রিদের পক্ষে তখন হয়তো দরকারও ছিল ৷   নাহ্,আর নাহ্, মান-অভিমান সব ধুয়ে মুছে যাক ৷ ত্রিদ তাকায় মিশকার দিকে, প্রগাঢ় কন্ঠে বলে— বোল্ড রিলেশন ফিরে পেতে হলে শট্-টাও বোল্ড হওয়া চাই ৷ কি, পারবে তো?  মিশকা মুখ তোলে, পরক্ষণেই মুখ গুঁজে দেয় ত্রিদের বুকে ৷  \r\n       (৫)               রোলিং...ক্যামেরা...অ্যাকশন    পুলে উষ্ণতার বাষ্প...সবুজ কটিবস্ত্রে নাভি জলে মিশকা ... ত্রিদ ঢেউ কেটে মিশকাকে ছুঁয়ে ফেলে...কানের লতিতে দংশন...একহাত মিশকার কোমর আঁকড়ানো ....নীল সমুদ্র সদৃশ জলাধারে ঘন হয় লবণসুখ ....আইসকিউব মিশকার ক্লিভেজে চেপে ধরে ত্রিদ...মেয়েলী আঙুল কোমরের আরো নীচে আকর্ষর মতন নেমে যেতে থাকে… নাকে নাক দিলবালে খুনসুটি...গোলাপ পাপড়ি ঢাকা দ্যোদুল অস্তরাগ ...মিশকার গোপন অনুভূতিরা ঠেলে হিঁচড়ে জাগতে চায় আবার...নির্দিষ্ট অঙ্গ দৃঢ় হয়ে ওঠে ত্রিদের...ক্যামেরা নেমে আসে ওপর থেকে দু'জনের পারস্পরিক রসায়নের একমাত্র জিম্মাদার ....জিঙ্গল সাথে ভয়েস ওভার ভেসে ওঠে.......            \"..... সাগর মে সুবা নেহী হোতে /  চাঁদনী রাত কে লিয়ে সী-মুন হি কাফি হ্যায়.... \"৷",
      "author": "Sanat Maity",
      "url": "https://baakgolpoissue.blogspot.com/",
      "published": "2019-01-12T03:54:01-08:00",
      "blogid": "5790735102365103651",
      "Blog": {
        "id": "5790735102365103651",
        "url": "https://baakgolpoissue.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}