{
  "id": "15353569-2553-4b04-868d-7f970b1d2094",
  "url": "http://baaak117.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "375242721373603675",
      "title": "।। বাক্‌ ১১৭।। অনুপম মুখোপাধ্যায়।।",
      "content": "নিজের পাঠক নিজে তৈরি করা, পাঠকের রুচিবদল লেখকের কাজের মধ্যেই পড়ে। জঁরের ছায়ায় থেকে, নামটির আওতায় থেকে, নিজের শক্তি আর আকাঙ্ক্ষার পরিচয় দেওয়া যায়, ব্যক্তিগত কৃতিত্ব দেখানো যায়, কিন্তু তা স্কিলনির্ভর, সার্কাসের বাঘের মতো। ১৮৫০-এ বাংলায় সাম্রাজ্য বিস্তার করা জঁরগুলো কি আজ ২০১৭-র বাংলা সাহিত্যকে নতুন কোনো বাঁক আদৌ দিতে পারে? জঁর এসে বাংলা সাহিত্যে যে যুগান্তর এনেছিল, আজ সেটাই ঘটানো যেতে পারে জঁরকে বিদায় দিয়ে। আজ  আরেকবার ‘আলালের ঘরের দুলাল’-এর মতো যুগান্তর দরকার। বাংলা উপন্যাসের ধারাকে অমান্য করে প্রায় অন্য একটা পদার্থকে ‘উপন্যাস’ নাম বজায় রেখে আনা অসম্ভব। আর, তাকে ‘উপন্যাস’ বলতেই হবে এমন কোন বাধ্যবাধকতা আছে কি? কেন একটা লেবেল লাগবে? ‘উপন্যাস’ শব্দটাকে ভুলতে হবে, সেই বিস্মরণ লেখককে এক আশ্চর্য মনঃস্তাত্ত্বিক মুক্তি দেবে। সম্ভবত, পাঠককে হতাশ ও বিচলিত করার রিস্ক নিতে হবে, সমাজের নীরবতা কিছুদিন হলেও সহ্য করতে হবে, কারণ ‘উপন্যাস’ ‘কবিতা’ এই শব্দগুলোই পাঠককে অনেক স্বস্তি দ্যায়, সেটা পাঠককে দিতে হবে কেন, যেন সে একটা বাঁধানো ঘাটে পা ডোবাচ্ছে, যেখানে অনেক স্নান এবং বাসন মাজার দাগ লেগে আছে?   স্পেসশিপ থেকে নেমে আসা একটা দোপেয়ে প্রাণীকে দেখিয়ে তো গোরিলা বলা যাবে না, তাকে একটা নাম দিতে হবে, এবং সেটা আগে থেকেই চালু কোনো নাম হলে চলবে না। যদি বলেন তাহলে কি দুনিয়ার বাইরের লেখা লিখতে বা পড়তে হবে নাকি, উত্তর হবে- একটা সময় কিন্তু বাংলাভাষায় ‘উপন্যাস’ আর ‘কবিতা’ শব্দগুলোও ছিল না, ওই ধারণাগুলোও ছিল না। রামপ্রসাদ সেন বা লালন জানতেন না তাঁরা কবিতা লেখেন, টেকচাঁদ ঠাকুর জানতেন না তিনি উপন্যাস লিখছেন বাংলায় প্রথম। তাঁরা ওগুলো করেছিলেন ভাষার ভিতর আর বাহিরকে এক করে দিয়ে। নিবেদিত একজন লেখকের কর্তব্য নিজের পরিবার, নিজের মহল্লা, নিজের রাষ্ট্রব্যবস্থা, সম্প্রদায়, সমাজ, সংবিধান, জাতীয়তাবোধ, প্রথাগত শিক্ষা, সংস্কৃতি, পলিটিক্স এই সবকিছুর বাইরে গিয়ে দাঁড়ানো, তবে তিনি পুরোটা দেখতে পাবেন, অন্যথায়, কোনোকিছুর মধ্যে অংশ হিসেবে থাকলেই তিনি আচ্ছন্ন হবেন, তাঁর দেখা খণ্ডিত হবে। এই এলিয়েনেশন ছাড়া কেউ লেখক হয় না। আজকের দিনে দাঁড়িয়ে সমকালীন লেখকদের মধ্যে বড্ড বেশি জড়িয়ে পড়াই দেখা যাচ্ছে, নিস্পৃহ নির্মোহ আত্মকেন্দ্রিক অহংকারী লেখক আজ অঙ্গুলিমেয়।     যে সিস্টেমে সো কলড জনপ্রিয় কবিতা থেকে যাবতীয় জ্ঞান, প্রভা, বিদ্যা তুলে নেওয়া হয়েছে, উপন্যাস থেকে তুলে নেওয়া হয়েছে সমগ্র সমাজকে ধারণ ও বহন করার ক্ষমতা, সেই সিস্টেমে তো পাঠক মাথাই ঘামাচ্ছে না কোনটাকে কবিতা বলা হয়, আর কোনটা উপন্যাস! এই ২০১৭-এ বাংলা সাহিত্যকে কতজন ঐতিহাসিকভাবে পাঠ করছেন? নবীনচন্দ্র সেন আর মন্দাক্রান্তা সেনের প্রভেদ কিন্তু একমাত্র ঐতিহাসিকভাবেই বোঝা সম্ভব। লিটারারি টার্মগুলোকে যদি ব্রেক করতে হয়, আগে তাদের ব্রেকিং পয়েন্ট স্থির করতে হবে। উপন্যাসকে লেখক কোথায় ভাঙলেন, সেটা কারা বুঝবে? তারাই সম্ভবত বুঝবে যারা নিজেরা আজ উপন্যাস লেখার চেষ্টা করছে, অথবা, বাংলা সাহিত্য ঘেঁটে উপন্যাস লেখাটাকে রপ্ত করতে চাইছে। তাদের ‘উপন্যাস’ অতিক্রম করে তবে তো একজন পাঠক ‘কাজ’-এ আসতে পারবে!  ২০১৭-এ বাংলা সাহিত্যের সিস্টেমের বাহির বলে যদি কিছু কাল্পনিকভাবেও থাকে, সেটা সাহিত্যের প্রতি আগ্রহহীন জনসাধারণ। তারা জঁরের তোয়াক্কা করে না। তাদের মনঃস্তত্ত্ব বুঝতে হলে আমাদের বুঝতে হবে কী করে ১৯শ শতকে বটতলা সাহিত্যের রমরমা হয়েছিল, এবং মেলা ও ফুটপাতে বিছিয়ে রাখা চটি বইগুলো কেন অজস্র বিক্রি হয়। তারা যদি কিছু পড়ে, তাহলে সেটা ‘কিছু’ বলেই পড়বে, যে কোনো ‘কিছু’ হলেই শ্রেয়, আমার অভিজ্ঞতা অনুসারে। সেটা পদ্যে লেখা নাকি গদ্যে, স্মৃতিমূলক না অভিজ্ঞতামূলক, যায় আসে না। সেই জনসাধারণ আগ্রহোদ্দীপক ‘কিছু’ পেলে পড়বে, সেটা পাঁচালি হতে পারে, পলিটিকাল বিশ্লেষণ, সেলেব্রিটির কেচ্ছা, চুটকি, চোদাচুদির কাহিনি, অথবা ভূতের গপপো। জঁর সিস্টেমের ভিতর থেকে সেই জনসাধারণের সঙ্গে যোগাযোগ স্থাপন অসম্ভব। তারা এখন সিরিয়াল লেখকদের খপ্পরে, এবং সিরিয়াস লেখকরা সেখানে এলিয়েন।  \r\n \r\n                                                                       অনুপম মুখোপাধ্যায়                                                                    প্রধান সম্পাদক",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-02T05:31:46-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "959361802430607047",
      "title": "বাক্‌ ১১৭।। অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায় ।।",
      "content": "কথোপকথন\r\n \r\n  অমিতাভ মৈত্র এবং অনুপম মুখোপাধ্যায়    প্রথম পর্ব \r\n   \r\n  \r\n  অনুপম    সেই ছেলেটাকে কি আজও নিজের মধ্যে কোথাও টের পান, যে সূর্যাস্তের সময় একটা মাঠে দাঁড়িয়ে প্রতিপক্ষের সঙ্গে ঢিল ছোঁড়ার একটা আশ্চর্য খেলায় মেতে উঠত, যেখানে পরীক্ষাটা জোরের নয়, সহ্যশক্তির, আর নিজের রক্ত দেখার অভ্যাসের? যে ছেলেটা শীর্ণ হলেও প্রচণ্ড জোরে পেস বোলিং করত, সেই ছেলেটা আজ আপনার মধ্যে কোথায়?\r\n \r\n অমিতাভ মৈত্র    আছে। তার পুরনো জামাগুলো এখনও আমি মনে মনে খুঁজি। বর্ষার দিনে স্কুলে যাবার প্যান্ট (তখন তো জামা কাপড় বেশি ছিল না) শুকোয়নি বলে যে ছেলেটি ইঁট দিয়ে গাঁথা মাটির উনুনের গায়ে চেপে ধরে প্যান্ট শুকোনোর সময় কোনোভাবে পুড়িয়ে ফেলেছিল যৎসামান্য অংশ  এবং আত্মক্ষোভে সবাইকে লুকিয়ে গলায় আঙুল দিয়ে বমি করে সেই প্যান্ট পরে স্কুলে গেছিল -- ছাই রঙের সেই প্যান্টটা এখনও সে খোঁজে। বৈশাখ মাসের গরমে তার রোগা পরিশ্রমী বাবা সরকারী কাজে এবড়ো খেবড়ো গ্রামের রাস্তায় পঞ্চাশ মাইল সাইকেলে ট্যুর করে বাড়িতে সন্ধ্যায় ফিরে আসা বাবার নিঃশেষিত মুখ আর পায়ের ফুলে ওঠা শিরার দপ্ দপ্ আজও তার চোখে ভাসে। এবার “আমি” শব্দটা আসুক। ক্লাস টু থেকে ফাইভ পর্যন্ত পরীক্ষায় চলনসই ফল করার পর আমাকে পুরষ্কার দেবার পরিকল্পনা হত। শুনতাম আমাকে দেওয়া হবে এক আশ্চর্য বই -- যার নাম আবোল তাবোল। বহরমপুরে তো এসব বই আসতো না তেমন। বইটা আমার আর পাওয়া হল না কখনোই। সেই পরমাশ্চর্য বইটির প্রতিটি পাতার রুদ্ধশ্বাস আনন্দ আমি মনে মনে ভাবতাম। স্বপ্ন দেখতাম বইটার। স্কুলের শেষধাপে পড়ার সময় এক বন্ধুর সৌজন্যে বইটি পড়ে হতাশ হলাম। আহ!  এই বইটির থেকে আমার স্বপ্নের সেই আবোল তাবোল কত ভাল ছিল!         কী জানো অনুপম, আমি আগাগোড়াই একটু খাপছাড়া। নিজের সাথেই খেলা করতাম। নিজেকে নিয়েই আমার পৃথিবী। যখন আমি দেড়বছরের আমার লিভারে বেশ ভালোমতো গোলমাল হলো। আমার ব্রেকফাস্ট, লাঞ্চ, ডিনার তখন ঘুঁটের আঁচে মাটির হাঁড়িতে পেঁপে আর হলুদ বাঁটা দিয়ে রান্না করা 'পোড়ের ভাত'। ঘুঁটের ধোঁয়ার গন্ধ ছিল একমাত্র মশলা। নুন বারণ। দুধ মাছ সব্জীর তো প্রশ্নই ওঠে না। দেড় থেকে সাড়ে তিন বছর আমি শুধু এই খেয়ে বেঁচেছি। ডাক্তার বলেছিলেন পাঁচ বছর হলে আমি সিরোসিসে মারা যেতে পারি। বড় হয়ে শুনেছি আমি কোনোদিন ওই একই  খাবার খেতে অস্বীকার করিনি, কাঁদিনি। হয়ত এটাই আমাকে মোহহীন, আসক্তিশূন্য এক শ্বাস-নেওয়া-যন্ত্র করে দিয়েছে সারাজীবনের জন্য। শৈশবের ওই দুই বছরের খাদ্যাভ্যাসের  সৌজন্যে আজও আমি বিভিন্ন স্বাদের সূক্ষ ফারাকগুলো বুঝতেই পারিনা। এমনকি সম্পূর্ণ লবনহীন কোনো খাবার দিলেও আমি খেয়াল করিনা সেটা।\r\n \r\n   \r\n     দু’বছরে বয়সে পৌষপার্বণের দিন উঠোন জুড়ে আলপনা দিয়েছে পিসি। মা, দিদু, কাকিমা পিঠে পুলি বানাতে ব্যস্ত। শুনেছি আমি ঘরে ঢুকে সবটা দেখে তাড়াতাড়ি ঘর থেকে বেরিয়ে গেছিলাম নিস্পৃহ মুখে। কোনো বায়না করিনি। খেতে চাইনি। যেহেতু জানতাম আমার জন্য তৈরী হচ্ছে পোড়ের ভাত যা আমার প্রাপ্য খাবার। বলা বাহুল্য, এসবই আমার বড় হয়ে শোনা। আমার নিস্পৃহ উদাসীন সেই যাওয়া সহ্য করতে না পেরে দাদু আর দিদা নিভিয়ে দিয়েছিল উনুন।         চার বছর বয়সে আমার তীব্র ইচ্ছে হতো ভিক্ষুক হবার। একটা গেরুয়া ঝুলি আর একটা একতারার বায়না করতাম মাঝে মাঝে। একদিন ছোটকাকু ছেঁড়া একটা ধুতি গিরিমাটি দিয়ে রঙ করে বানিয়ে দিল ঝুলি। আর নারকেল তেলের কৌটোয় কঞ্চি বেঁধে তার জুড়ে বানিয়ে দিল একতারা। শুরু হল আমার ভিক্ষুক জীবন। পাঁচ সাতটা বাড়ি নিয়ে আমাদের পাড়া। প্রতি বাড়িতে আমি ভিক্ষে করতে যেতাম পিসির কাছে শেখা “ শোনো বন্ধু শোনো / প্রাণহীন এই শহরের উপকথা ” গাইতে গাইতে। গান শেষ হলে ঝুলি বাড়িয়ে দিতাম। আমার ভিক্ষালব্ধ শুকনো পাতার স্তূপে ঝুলি ভরে উঠত। শুকনো পাতার ভিক্ষান্ন দেওয়ার পর সেই সব বাড়ির মা জ্যেঠিমারা কোলে তুলে নিতেন আমাকে। অসুস্থ আমাকে কোনো খাবার দিতে না পারার বেদনায় কারো কারো চোখে জল আসতে দেখেছি আমি।          সেই ছেলেটা হয়তো এখন অনেক জলের নীচে চলে গেছে, অনুপম। দেখা যায়না। অনুভবেও সহজে ধরা যায়না। তবু, আছে। \r\n   অনুপম    গায়ে কাঁটা দেওয়ার পক্ষে এই কথাগুলো যথেষ্ট। শিহরণ হল সেই ঘটনা যার গায়ে কোনো জীবাণু টেকে না। তাঁর এই 'খাপছাড়া' ছেলেবেলা না থাকলে আমরা অমিতাভ মৈত্রকে পাই না। পেতাম না। আওয়ার ম্যাচুইরিটি ইজ বেসড্‌ আপঅন আওয়ার চাইল্ডহুড। কিংবা, আসলে কেউ বড় হয় না, বড়র মতো দ্যাখায়। বহরমপুর খুব সম্পন্ন শহর, সাহিত্য সংস্কৃতির দিক থেকে। নিজস্ব কৌলীন্য আছে তার। বহরমপুর মানে, ঋত্বিক ঘটক, যুবনাশ্ব, রৌরব, এইসব নাম দ্রুত মনে খেলে যায়। অমিতাভ মৈত্রর কবিজীবনকে এই শহর কেমনভাবে দিশা দিয়েছে, আকার দিয়েছে? কেমন ছিল ছেলেবেলার বহরমপুর? অথবা, বহরমপুরের ছেলেবেলাটা?  \r\n  অমিতাভ মৈত্র   একটা কথা বলি, অনুপম। আমি নিজের মুদ্রাদোষে নিজেই জব্দ। বহরমপুর আমার কাছে আর পাঁচটা শব্দের থেকে আলাদা কিছু নয় - মানে সাংস্কৃতিক ঐতিহ্যের দিক থেকে। বিশেষ কোনো গুরুত্ব, অন্তত এই ক্ষেত্রে, বহরমপুরকে দেবার কোনো মানে হয় না। যুবনাশ্ব, সেই দীর্ঘদেহী কালো চশমা আর সাদা ধবধবে পোষাকের মানুষটিকে কয়েকবার দূর থেকে দেখেছি মাত্র। প্রাণী হল নামের একটা হাই প্রোফাইল ক্লাবে বিকেলে মাঝে মাঝে ওঁকে বসে থাকতে দেখেছি। একজন খাঁটি মূর্খের মতো “কোমলগান্ধার”-এ “আকাশ ভরা সূর্য তারা” গানের - ঐ যেখানে “ঘাসে ঘাসে পা ফেলেছি” গাওয়া হচ্ছে, তখন অনিল চ্যাটার্জীর পায়ের ক্লোজ আপে ঘাসের দুরমুশ হওয়ার দৃশ্য দেখে খুব আনন্দ পেয়েছিলাম। মার শালাকে।                আমার বহরমপুর ছিল ট্রাকড্রাইভার মঙ্গল সিং, চায়ের দোকানের বীরেন, বন্ধু বান্ধবদের সাথে উড়ে বেড়ানো, গাঁজার ধুমকি, লালবাগ থেকে রাত করে গাঁজা খেয়ে ট্রেনের লাইন ধরে বাড়ি ফিরে আসার বহরমপুর। মেয়েদের নিয়ে আমাদের কারোরই মাথা ব্যথা ছিল না। প্রশান্ত (গুহমজুমদার) একাই এসব নিয়ে ভাবতো টাবতো। আমরা ওকে প্রেমের দারা সিং বলতাম। এক কনকনে শীতের ভোর চারটেয় চারদিক ঘুটঘুটে অন্ধকারে প্রশান্ত এসে ডাকল আমাকে। সে আমলের ডাক্তারবাবুরা যেমন ‘কল’-এ বেরোতেন, আমিও তেমনি বেরিয়ে এলাম। দুজনেই গম্ভীর আধমাইল দূরে হিন্দ ক্লাবের মাঠে একটা বড়ো পিচ রোল করার লোহার রোলার এর ওপর চুপচাপ বসে পড়লাম - কোনো পূর্বধারণা না নিয়ে এবং প্রশান্তর নির্দেশ মেনে।         সে যুগের সেই মারাত্মক ঠান্ডা, বরফের মতো রোলার আমাদের কোমর থেকে পা অব্দি অসাড় করে দিল মুহুর্তে। পরে জানলাম, মাঠের ওপারে একটা বাড়ির দোতলায় অপর্ণা নামের একটি মেয়ে থাকে। সকাল সাড়ে সাতটা নাগাদ কয়েক মিনিটের জন্য সে বারান্দায় আসে। যখন সে দাঁড়াবে এসে, তার মুখে শীতের প্রথম রোদ্দুরটুকু দেখতে চায় প্রশান্ত।                এই আমার বহরমপুর, অনুপম। কিছু মুখ বদলে গেছে চল্লিশ বছরে। তবু আমার বহরমপুর আজও ঠিক আগের মতো। লেখা লেখির আড্ডায় আমি কোনদিনই থাকি না। সভা, উৎসব, অনুষ্ঠান থেকে দূরে থাকি। এ সবের কোনো আকর্ষণ, কোনো মূল্য আমার কাছে নেই। দিনে দুবার চায়ের দোকানে কলের মিস্ত্রি, মাংসের দোকানি- এরকম সহজ, উত্তেজিত মানুষদের সাথে আড্ডা দিই। ব্যস্।  \r\n  অনুপম   আপনাকে আলাদা করে কবিতা লিখতে হয় না। এই যে বলে গেলেন, এর চেয়ে বেশি বা কম কোনো কবিতাকে আমি চিনিনি, চিনতে চাই না। কিন্তু, তবু, সো কলড কবিতা লিখতে শুরু করলেন, কীভাবে? প্রথম কবিতাটা মনে আছে? প্রথম কাকে কবিতা পড়িয়েছিলেন? একটা গল্প শোনার আশা করছি আর কি, আপনার ব্যক্তিগত কাদম্বরী দেবীকে খুঁজছি না মোটেই। \r\n \r\n অমিতাভ মৈত্র  কবিতা আমি কখনও লিখেছি কি?  যা লিখি, কবিতা হিসেবে যা পাঠককে এগিয়ে দিই, সেগুলো কবিতা কিন্তু নয়! আমার এটা শক্ত বিশ্বাস, অনুপম! তবু কবিতা হিসেবে এগুলোই পড়েন কেউ কেউ- ভাবলেই গায়ে কাঁটা দেয় কিরকম। \r\n \r\n স্কুলে পড়তে পড়তে পাঠ্য কবিতার জঘন্য প্যারোডি লিখে লুকিয়ে রাখতাম খাতা। কিরকম প্যারোডি? রবীন্দ্রনাথের একটি কবিতা পাঠ্য ছিল। কবিতার নাম কি 'প্রতিদান'? প্রথম লাইনগুলোছিল  এরকম-  \r\n                      \"একদা প্রভাত কালে      সিতারার দুর্গভালে\r\n                            শিবাজী হেরিলা একদিন...\"                 ইত্যাদি...  \r\n      \r\n  \r\n এত মুগ্ধ করল কবিতাটি, প্রাণের আনন্দে একটা প্যারোডি বানালাম। এক ভন্ড বদমাশ গুরুর মেয়েদের হাতে হেনস্থা নিয়ে। সবটা এখন আর মনে নেই। রবীন্দ্রনাথের কবিতায় এক জায়গায় ছিল -\"গুরু চলেছেন গেয়ে/....../ হে ভবেশ হে শঙ্কর সবারে দিয়েছ ঘর/ আমারে দিয়েছ শুধু পথ/ অন্নপূর্ণা মা আমার লয়েছে দুঃখের ভার/ সুখে আছে সর্ব চরাচর/ মোরে তুমি, হে ভিখারি, মার কাছ হতে কাড়ি/ করেছ আপন অনুচর!\" ইত্যাদি। সবকিছুই আমার স্মৃতি নির্ভর। পুরনো স্মৃতি পুরোনো জুতোর মতই ঝুঁকিসঙ্কুল। তো এই অংশটা যেভাবে লিখেছিলাম তা এরকম-\r\n   \"গুরু চলেছেন ধেয়ে         পশ্চাতে অজস্র মেয়ে \r\n                লাঠিসোটা নিয়ে করে তাড়া।   \r\n  প্রাণে তার বড় ভয়           প্রহারেণ ধনঞ্জয়   \r\n                হতে হবে যদি পড়ি ধরা।   \r\n  পায়ে বল কমে আসে        ছোটে গুরু উর্দ্ধশ্বাসে   \r\n                কাঁধ থেকে খসে পড়ে ঝোলা।   \r\n  তৃষ্ণায় শুকায় বুক            ভাবে গুরু, হত সুখ   \r\n                পেলে এক গ্লাস কোকাকোলা।\"   \r\n কবিতা পড়ে আমার বোন স্কুলে ওর বন্ধুদের পড়াল। তারা খাতায় টুকে নিল সেটা। এপর্যন্ত ঠিকঠাক। কিন্তু একদিন দিদিমণির সামনে বোনের এক বন্ধু রবীন্দ্রনাথের মূল কবিতাটি ভুলে গিয়ে আমার লেখাটির লাইনগুলো তোৎলাতে তোৎলাতে বলে যায় সভয়ে। গার্জেন কল হয়। আমার কবিতার প্রথম পাঠক এই মেয়েটি। আমার কবিতার প্রথম শহীদ! \r\n কলেজে উঠে ইংরেজিতে কিছু কবিতা লিখলাম। ঝগড়া করতে করতে বেসামাল এক বুড়োর মুখ থেকে রাস্তায় ছিটকে পড়া দাঁতের পাটি নিয়ে অয়ামবিক পেন্টামিটারে লিখলাম আমার প্রথম দীর্ঘ কবিতা। এসব লেখা কেউ পড়েনি অবশ্য। জানতাম কাজটা খারাপ। \r\n এরকম সময়েই আমি আর আমার বাল্যবন্ধু প্রশান্ত মজুমদার পরস্পরের কাছে আমাদের গোপন পাপের কথা স্বীকার করি- কবিতা পড়া ও লেখার চেষ্টার কথা। লিখি দুজনে, পড়ি দুজনে। আর হ্যাঁ, অনুপম। কোন কাদম্বরী দেবীই কোনদিন ছিলেন না আমাদের করুণ ফিচেল গল্পে। \r\n \r\n অনুপম\r\n  হা হা, সে তো ঠিকই আছে। আমিও আপনার কবিতার শহীদ। প্রশান্ত গুহমজুমদার এই সাক্ষাৎকার পড়বেন। প্রশান্তদা চমৎকার কবিতা লিখেছেন এই সংখ্যায়। আজ যখন আমরা খুব সহজে কবিদের বন্ধুত্ব হারাতে দেখছি, বহরমপুরের সেই দুই কিশোরের সম্পর্ক আলো ছড়াচ্ছে। কিন্তু ছেলেবেলায় কোন কোন বই বা লেখক প্রিয় ছিলেন? তাঁরা কি আজও প্রিয়? কৈশোর থেকে তারুণ্যে, এবং যৌবনে প্রিয় লেখকদের তালিকা কীভাবে বিবর্তিত হল?\r\n \r\n অমিতাভ মৈত্র    ১৯৫৫-৬০ সালের সাপ্তাহিক দেশ বই করে বাঁধিয়ে রাখতেন প্রশান্তর মা। সেখানে ‘আনন্দ বাগচী’ আর ‘বটকৃষ্ণ দে'র’  কবিতা মাঝেমাঝেই পেতাম। জীবনে প্রথম \"দেশ\" কিনলাম ৫০ পয়সায়। ১৯৬৮ সাল। সেখানে পড়লাম এক পাতা জুড়ে একটিই কবিতা - \"চন্দন কাঠের বোতাম\"। কবি সুনীল গঙ্গোপাধ্যায়।  কবিতাটি কয়েক মাসের জন্য তছনছ করে দিল আমাকে। ঐ ভাষা, ঐ প্রকাশ, সেসময়ে আমার ধারণার বাইরে ছিল। কলেজের ছাত্র। বই কেনা সম্ভব ছিল না। তাই স্টলে দাঁড়িয়ে বারবার করে পড়তাম শক্তি, সুনীল, তারাপদ, প্রণবেন্দু, রত্নেশ্বর, পবিত্র - এঁদের মত কবিদের লেখা। প্রথম সূর্যের আলো নামার বিস্ময় কোন পিঁপড়ের কাছে যেভাবে আসে সেই বিস্ময়ে আমি কবিতা পড়তাম তখন। ১৯৭২ সালের জানুয়ারিতে ৩ টাকায় কিনলাম \"শীতকাল কবে আসবে সুপর্ণা।\" ম্যাগাজিন কর্ণারের তুলুজ লোত্রেকের মত মানুষটিকে জ্বালিয়ে মেরেছি বইটা আনিয়ে দেবার জন্য। ভীষণ ভীড়ের ট্রেনে জায়গা পাওয়ার মত অনুভূতি হল বইটা পড়ে। মনে হল এই কবিতা সম্পূর্ণ অন্যরকম। কবি অলোকনাথ মুখোপাধ্যায় তখন একদম ভাস্করের ভাষায় কবিতা লিখতেন। এঁকে দেখেই বুঝলাম ভাস্কর আসলে ময়াল সাপের মতো। চিতা, সিংহ বা বাঘের মত পিছনে ছুটবে না। পাঠককে কৌতূহল নিয়ে এগিয়ে আসতে দেবে  - তারপর কী হবে তা জানে শ্যামলাল! হা হা!  \r\n   \r\n \r\n কী জানো অনুপম, যে কবিতা একবার বিস্মিত করে, সে কবিতা বিশ্বস্ত বন্ধুর মত সারাজীবন তোমার সাথে থাকবে। তোমার ভাল করবে। একটা চারলাইনের কবিতা মনে রাখতে পারলে সারাজীবন কত নতুন সব আলো ছড়িয়ে পড়তে দেখেছি সেই কবিতা থেকেই। \r\n \r\n আমি যাদের কবিতা প্রথম জীবনে পড়তাম, পরে অনেক নতুন মুখ তাদের পাশে এসেছে। এছাড়াও, উপন্যাস, গল্প, প্রবন্ধ আর নাটকও পড়তাম। সুনীল, বিমল কর, শীর্ষেন্দু, মতি নন্দী, অতীন বন্দ্যোপাধ্যায়, দিব্যেন্দু পালিতের সাথে খাপছাড়াভাবে দেশবিদেশের গল্প উপন্যাস এইসব। আমার দৃষ্টিশক্তি ঠিক করে দিয়েছিল বুদ্ধদেব বসুর প্রবন্ধ। ভাষার ঐ লাবণ্য ও ঝংকার- ভাবা যায় না!\r\n \r\n \r\n  অনুপম  দারুণ লাগল অমিতাভদা। সারা জীবন কি একটা কবিতার জন্য যথেষ্ট, নাকি একটা জীবন সারা পৃথিবীর কবিতার তুলনায় খুব কম পড়ে যায়? বুদ্ধদেব বসুর গদ্য আমার কাছেও বিস্ময়কর, ও শিক্ষণীয়। যেমন আপনার স্মৃতিশক্তি আমার কাছে বিস্ময়কর। এই যে অন্যদের অসংখ্য দুর্দান্ত কবিতা, দুর্ধর্ষ পংক্তি মনে রাখতে পারা, এটা কবি হিসেবে আপনার নিজের কেমন লাগে? ভালো স্মৃতিশক্তি কবি হওয়ার জন্য অপরিহার্য, কেউ কেউ এটা নাকি বলেছেন, এবং আমাকে তো এককালে সন্ত্রস্ত করেছেন। আমার স্মৃতিশক্তি জঘন্যরকমের লজ্জাজনক। এই সাক্ষাৎকার যে ঘটছে, সে ব্যাপারে আমাকে খুব সাবধান হতে হচ্ছে। আমি অনেক কিছু ভুলে যাই, আপনি বহু কিছু মনে রাখেন।\r\n \r\n অমিতাভ মৈত্র  প্রত্যেকের স্মৃতির জায়গাই সমান জোরালো। যদি তুমি বিস্মিত হবার প্রতিজ্ঞা না করে থাকো, তবে কিন্তু স্মৃতিশক্তির মধ্যে বিস্ময়কর কিছু নেই। ভাবো একজন দাবার গ্র্যান্ডমাস্টার- কত হাজার সম্পূর্ণ খেলা ( শুধু চাল নয়)। কিছু একটা ভাল লাগলে তখন কয়েকবার পড়লে সেটা মনে থেকে যায়। যখন সবে কবিতায় ডুবছি তখন তো বই, পত্রিকা, এসব কেনার টাকা থাকত না। তাই এক জ্যান্ত আকর্ষণে প্রিয় লেখাটি দোকানে দাঁড়িয়ে কয়েকবার পড়তাম। মুহূর্তের সেই মগ্ন পাঠের ইনটেনসিটি বোধহয় সারা জীবন মনে পড়িয়ে যায়।\r\n \r\n    \r\n \r\n এসব কোন ব্যাপার না। তবে একটা ভাল দিক আমি দেখেছি এই মনে রাখার ক্ষমতার। আমাকে সারাজীবন চলমান থাকতে হয়েছে আমার চাকরির সৌজন্যে। সেই একঘেয়েমি ও ক্লান্তির সময়ে অসংখ্য কবিতা - কখনও সম্পূর্ণ, কখনও আংশিক - আমাকে মেধাবী সঙ্গ দিয়েছে। আরো অসংখ্য কবি এভাবেই বাঁচেন। আমার কোথাও কোন কৃতিত্ব নেই। কবিতা লেখার জন্য ভাল স্মৃতিশক্তি অপরিহার্য এটা কারা বলেন আমি জানি না। ধরা যাক আমি রঁদ্যার \"গেটস অফ হেল\" এর ওপরে দান্তের চিন্তিত মুখ ( The thinker) এর একটা রেপ্লিকা দেখলাম। সেই রেপ্লিকা তো আমি আমার ছোট্ট বাড়িতে আনতে পারি না। বা ঐ মূর্তির অনুকরণে বসে থাকা অভ্যেস করতে পারি না। \r\n \r\n \r\n (চলবে...)",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-02T07:07:36-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1658246435543533327",
      "title": "।। বাক্‌ ১১৭।। বিশ্বরূপ দে সরকার ।।",
      "content": "পাঞ্চালী পর্ব   \r\n  কারো সাথে খরগোশ মামুলি কোরো না। ২ নং মটরদানার কাঁপুনি  কবুতর জানে এবং প্রাথমিক ভাবে বকম বকম রঙের আঙুলের ডগা   যে যার মতো করে তুলে নেয়। বসন্ত দিনের একটা নির্দিষ্ট আওয়াজ আছে।  যদি তাকে ঠিক মেজাজে সুস্মিতা করো, একে অপরকে  ব্যাকুল ও বোতাম ভেবে নাও তাহলে তো বুকের প্রশ্নবোধক খুলে  সে তোমাকে হাসি আর গড়ানো তল্লাট চেনাবে। তুমি বলবে  ওগো উপুড় আমি সেই সুদূরেরও ছুঁইমুই। টুকরো ঘামের মৃদু  বসবাস খুলে কেমন বোকা ও নিরীহ কামিজের মন; গোধুলী স্নানের শেষে  হালকা  ফুটে ওঠা উৎপীড়ন যে এমন ত্যাড়াব্যাঁকা। তবু দ্যাখো \r\n  এই আঙুল কেমন দুর্গম সন্ধে থেকে স্নেহ ভেদ করে তোমাকে দ্রৌপদী করেছে।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-01T09:36:04-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3012508963397123619",
      "title": "।। বাক্‌ ১১৭ ।। রাণা বসু",
      "content": "                                                       ছবি :  সনৎ মাইতি\r\n  \r\n \r\n \r\n \r\n  ‘চ্যুতি’- একটা বাঙলা ইল্যুশনের নাম  \r\n  \r\n  \r\n  সগুঁড়ো চিকচিক একটা বাজকুল স্মৃতি, যার কিচকিচ পৃথিবীভর্তি বায়ুযুগল। ফিরে যাও কুসুম ও সেনাসামন্ত।   \r\n  স্থির একটা বল।  \r\n   বলটা পড়ল। কোথা থেকে কেউ জানে না। কিন্তু বলটা পড়ল। বসন্ত বৈরাগী একমনে টেবিলে বসে পড়ছিলেন মনস্তত্ত্ববিদ্যার একটা বই। তাঁর পরবর্তী প্রোজেক্ট নিয়ে কদিন খুব ব্যস্ত তিনি। বাড়ি থেকে বেরোন প্রায় বন্ধ। তারওপর কদিন আগে বাইক অ্যাক্সিডেন্টে ডান পায়ে চোট। চামেলি বলেই দিয়েছিল আগামী একমাস বাড়ি থেকে কোত্থাও নড়া যাবে না। কাউকে কিছু না জানিয়েই বাড়ি থেকে প্রায় একা গোটা ত্রিশেক বই আর ল্যাপটপ হাতে বসন্ত তাই বেরিয়ে পড়েছিলেন। সোজা কাঁঠালবাগানে এসে উঠেছেন। এই জায়গাটা ওঁর খুব প্রিয়। ওঁর নতুন প্রোজেক্ট - বাঁধভাঙ্গা বাণ। আসলে যেখানে বাঁধ নেই কোনো, সেই সব জায়গায় বন্যা হতে কোনো বাধা নেই, সামান্য বৃষ্টির জলেই সেটা হতে পারে। ওঁর কাজটা সেখানেই। কিছু লোককে বাঁধ তৈরির কাজ দাও আর কাজটা শুরু করো ভরা বর্ষায়। তারপর অবশ্যম্ভাবী বন্যার চিত্র দিয়ে শুরু করো কাজ। এরপর স্থির বিশ্বাসে তোমার অবস্থান প্রচার করো। প্রয়োজন মত চামেলি আর ওর বয়ফ্রেন্ড পার্থপ্রতীম দণ্ডপাটকে কাজে লাগানো যেতে পারে।  \r\n \"বিশ্বাস\" একটা নিস্ক্রীয় অঙ্গের নাম। লেখাটা একটা স্ট্যান্ড পয়েন্ট পায়।  \r\n পার্থর উপস্থিতি এখানে খুব গুরুত্বপূর্ণ। অস্তিত্ব থাক না থাক ওর উপস্থিতি পুরো প্রোজেক্টটাকে দাঁড় করিয়ে দিতে পারে অনায়াসে।\r\n \r\n বসন্ত অপেক্ষা করেন। পার্থ যদিও এ ব্যাপারে কিছু জানে না। তবু ওর একটা কাজ খুব ডুবিয়ে দিচ্ছিল বসন্তকে। প্রায় ধরা পড়তে পড়তে বেঁচে গেছেন। জনৈক শুভদীপ সান্যালকে বাঁধ তৈরির এস্টিমেট নিতে গিয়ে বলে ফেলেছিল এই বর্ষায় বাঁধে জল আটকে টারবাইন ঘোরানোর কথা। উনি বুদ্ধিমান মানুষ। ধরে ফেলেছিলেন প্রোজেক্টের ব্যাপার। তারপরই তড়িঘড়ি পার্থকে চামেলির ডিভোর্স দেবার ব্যাপারটা প্রচার করে আবার কাঁকটিয়ার শুভম মান্নাকে কাজে লাগানো হয়েছে।তবে ভয় একটা রয়েইছে -- এরা তো মনস্তত্ত্ব বোঝে না!\r\n \r\n \r\n    ছবি :  সনৎ মাইতি\r\n \r\n \r\n বলটা পড়ে রয়েছে।\r\n টুবাই এল। বলটা হতে নিয়ে বেরিয়ে গেল। ওর একমাত্র লক্ষ্য যেন এর পরের বলটা বসন্ত কাকুর জানলার কাচটা ভেঙে দ্যায়।\r\n  \r\n  জাস্ট ফুচকা হয়ে পুটপুটালি রঙের হিম ও খাতাজোড়া শাল্কি চরিয়ে দোব। ফল ও হিসাবের আঙুরতলায়। দুকান ভরা আলমারি সাজিয়ে ২০১৪ ২০১৫ খেলব। এ ব্যাপারের কোনও স্বব্যাপার নেই। সিঙ্গল মল্টেরও কোনো চালচলন নেই। যা আছে, তা অদ্ভূত শিথিল গয়নাউপুড় সাজুগুজু। শিকারের অহেতুক কুলকুচো। বাঘের গায়ের গন্ধ ও তেঁতুলপাতার যাবতীয় আাচার-আচরণ।  এসব পড়ে খুঁতখুঁত ভিড়ের কোনো দারুণ নেই। জলহাতির উল্টোপিঠে আপনিও দেখে ফেলতে পারেন মানুষের মৃত্যুকে অথবা মৃত্যুর মতো দেখতে মানুষকে অথবা একটি ফুটকি। একটা ফুটকির ফুটে ওঠা থেকে আর একটা ফুটকির বিশ্বাস অব্দি চিরুনি লাগিয়ে আপনি ছেলেকে এ্যাক্সিডেন্ট আর মেয়েকে এ্যাক্সিডেন্টাল বানিয়ে দিতে পারেন। শিকার করতে এসে স্বীকার আপনি করতেই পারেন জল থেকে কিভাবে জলীয় হয়ে উঠতে হয়। পুকুরের জলে পা ধুয়ে সমুদ্র ফিল করাটা একটা দোষ। যে দোষে দশাশ্বমেধ যজ্ঞ হয়ে যায়।  এক সাবাশ থেকে অন্য সাবাশে কৃতজ্ঞতা লেগে থাকার কথা। সেসব যুক্তি দিলে আমি নিজেকে অন্যকেউ ভাবতে পারি। আমার একটা কৃষ্ণ আর তার সারথী থাকলেই আমি বিজ্ঞাপন হতে পারি। তবে “যে বিজ্ঞের কোনো আপন” নেই, তাকে বিশ্বাসী করে তোলা অসম্ভব।  একটা সরলরেখা ততদূর বাড়ানো যায়, যতদূর বাড়ালে তাকে রেখাংশ বলতে দ্বিধা হয়। স্বপ্ন সরলরেখা নয়, তাকে রেখাংশও বলা যায় না। আর সুহাস তো দূর, তার আরেকটা স্বপ্নও নেই। ওগুলো শুধুই শিস্, যেটা একটা শেয়ালের সাথে অনেকগুলো শেয়াল করে। অথবা, খ্যাঁক্‌, যেটা একটা কুকুর আরেক কুকুরের শুনে করে।  \r\n  এখানে একটা বেড়াল অথবা রাজহাঁস আসতে পারে, যার শিশুপ্রবণতা আছে।  \r\n  একটা অন্ধকার হয়ে উঠতে চাই রোজ  সকাল থেকে রাত অব্দি চেষ্টা করি  ঘুমোতে যাই। আবার চেষ্টা করি  যে অন্ধকার আলোর চেয়েও তীব্র  সাপের চেয়েও মারাত্মক  ছুরির চেয়েও তীক্ষ্ণ  \r\n  যেভাবে শিশু হাসে  অথবা কাঁদে  ঠিক সেভাবে নয়  একটা প্রাইমারী অন্ধকারকে পেতে চেয়েছিলাম  আর তাই  প্রতিদিন ঘুমোতে যাই  কারন, অন্ধকার খোঁজার কাজ এখনও  পুরোটা শেষ হয়নি আমার\r\n \r\n    \r\n \r\n  আলো আসলে অন্ধকারের পরমাণু। কয়েকটা নির্দিষ্ট সংখ্যক আলো নিয়ে একটা অন্ধকার তৈরি হয়। অন্ধকারের তীব্রতার ওপর নির্ভর করে আলোর কতগুলো একক সেই পরিমান অন্ধকার তৈরি করবে। আলোকে এখনও ভাঙা যায়নি। কাজ চলছে। এই লেখাটার পর আর কোনো আলো-আলোদি-আলোদা-আলোকা-আলোবু-আলোবা থাকবেনা কথা দিচ্ছি।  \r\n  আলো বিভিন্ন স্তরের হয়। একটা নিম্নস্তরের আলো একটা উচ্চস্তরের আলোকে পিষে মেরে ফেলতে পারে শুধুমাত্র তার অন্ধকার গাঢ় হবার জন্য। এখানে একটা মজার ব্যাপার। পদার্থ সেই জিনিস যা দিয়ে কোনো বস্তু তৈরি হয়। কিন্তু আলো অন্ধকারের একক হলেও অন্ধকার আলোকে ধারণ করে না কখনো। বরং আলোর বিপরীতে থাকাতেই তার আনন্দ।  রাস্তায় পড়ে থাকা একটা কাঠকে আমি মানুষ ভেবে তুলে আনলাম, তারপর তার ঠিকানা খুঁজে চললাম। তার আরো দুদিন পর জানা গেল একটা নামগোত্রহীন লোক এমনিতেই নিখোঁজ। কিন্তু এটা ঘটে ইচ্ছেমতো, যখন কিছু গুছিয়ে নেবার থাকে অথবা পুরো ঘেঁটে গেলে। যেমন - কোনো শিশু কোনো প্রকল্পের স্বত্ত্বাধিকারী হতে পারে না। শিশু অন্যদের কথা শুনে নেয় কারন সে তার চাওয়াগুলো পায়, যখন পায় না তখনই কাঁদে বা চেঁচায় অথবা কামড়ে দেয়।  \r\n  সূর্যোদয় বা সূর্যাস্তের মত  প্রেমগুলো তীব্র আর মনমরা ছিল  শীতের দূর্গ ফুরফুরে গন্ধ ছড়াচ্ছে  একদা বাঘ বলে পরিচিতরা  ইঁদুর আচরণ করছে  অথবা এটা কোনো সাধুবাদ  \r\n  স্ক্যানার আজকাল মাথা খায়  ছিবড়ে করে দেয়  যেকোন বিবাহিত শব্দ  যার কোনও রেওয়াজ করতে পারা নেই  শুধু জ্বর আরোজ্বর",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-03T04:02:47-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6845715061763704508",
      "title": "।। বাক্‌ ১১৭।। রেনেসাঁ ।।",
      "content": "৩টি পুনরাধুনিক কবিতা  \r\n  ১)  সুপ্রভাত  \r\n  হেমলক  আকাশ...  \r\n  সূর্য  বিড়াল...  শুয়ে আছে আরামে  \r\n  সানাইয়ের মত মোরগ  \r\n  সুপ্রভাত \"...... \"  এইখানে আমরা বসে আছি  ঘেন্না করা এই এই শুরু হবে বলে  ঘেন্না আসবে ফুলের মত  ঘেন্না আসবে নরকের আগুনে হাঁটা পাপীদের মত  ঘেন্না ছাদের ট্যাঙ্কির গায়ে আটকে থাকা শ্যাওলার মত চকচক করবে রোদে  \r\n  রাগ ঘেন্নার চেয়ে উদাস কিছু অবহেলা পেলে আমায় দিও  \r\n  \"এই পৃথিবী একটা বিরাট বেলুন  একলা শান্ত যুবকে ভর্তি\"       - এইটুকু বলে পরী আজ না হেসেই চলে গেল  \r\n  হেমলক  আকাশ...  বিদায়। বোকারা  \r\n  পরী অনেক আগেই জানত  আমরা বড় হয়ে যাব  \r\n  \r\n  ২)  শূন্য  \r\n  বেড়িয়ে আসুন ঈশ্বর  \r\n  এক ধাক্কা  কাল অন্ধকার গুহা মুখ খুলেছে  \r\n  রাস্তায় মসজিদ আর মন্দিরের চূড়া সাজিয়েছি  আলোয় আলোয় যেতে  \r\n  চলে যান এই সব ছেড়ে  আমরা এই ভাল থাকি  শূন্য শূন্য ঠাকুর ঘরে কাঁদলে  \r\n  ৩)   \r\n  আমি রাতে প্রার্থনা করেছি  \r\n  তারপর ভেবেছি  ঈশ্বর, আমার মদের বোতল যেন কানে কালা হয়  ও শুনে থাকলে হাসবে  \r\n  কাশিও তাকাই...  সমুদ্র  \r\n  ঈশ্বর তোমার গাঢ়তম কাজের সময় এখন  \r\n  মানুষ কেমনে করিয়ে দাও জন্মজন্মের গান  \r\n  চন্দ্রাহত বাঁদুরেরা সার্কাস দেখায়  \r\n  পুরনো টেলিফোন। কানেকশন কেটে দেওয়া।  বেজে উঠেছিল সেই মত ঠিক ৩ টেরিং।  ৩টা রঙ  ভাবছিলাম তোমার কথা  এবং গিলছিলাম মিষ্টান্নের মত ৩রঙের মদ  দারুণ একটা যুদ্ধ চলছিল।  এখনও....  \r\n  সাদা ফুল জ্বলছে....   লন্ঠন...  শুভরাত্রি,  \"..........\"  \r\n \r\n  শুভরাত্রি ( নামটা শেষেও রাখা যায়)",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-01T04:53:50-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2486418629600952973",
      "title": "বাক্‌ ১১৭ ।। অমিতাভ মৈত্র ।। ",
      "content": "ভয়  \r\n  ঈশ্বরের সামনে দাঁড়িয়ে হতাশায় ভেঙে পড়ে হেনরি বলেছিল   চেষ্টা করেও কিছুতেই সে ভেদ করতে পারছেনা                             বিশ্বাস করতে পারছে না   \r\n  সামান্য পাশ্চাত্য ঘেঁষা, খানিক বামপন্থী                              সংক্রমণের ভয়ে জড়োসড়ো ঈশ্বর   তার কথা শেষ হবার আগেই পুরোপুরি লাল হয়ে যায়   \r\n  \r\n  \r\n  এ টি এম কাজ করছে না   \r\n  অর্ন্তলোকের অব্যক্ত হাহাকার  আর এক নিরাবয়ব সর্বময় উপস্থিতিকে শ্বাসরুদ্ধ করে   আত্মায় নিঃশব্দ জীবনে মিলিয়ে যাবার আগে   ডার্ক চকোলেট কিনতে ঢুকে যায় হেনরি   \r\n আর একঘণ্টা পরে ভীষণ পাণ্ডুর মুখে বেরিয়ে আসে ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-02T07:37:58-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5579127392105555962",
      "title": "।। বাক্‌ ১১৭।। সুপ্রিয় বন্দ্যোপাধ্যায় ।।",
      "content": "সদাবসন্তম হৃদয়ারবিন্দে  \r\n  এক ! আপাতবিরলে  লাগছে? আচ্ছা সরে যাচ্ছি। সৃ ধাতু, সৃ ধাতু, হে আবিশ্বপাতালে অপসৃয়মানতা, তব ক্ষান্তি মৃদু হোক। প্রসৃত হয়ে ওঠো শব্দাবলী, আজ প্রসারণের মুড নয়। সৃ ধাতু। সূর্য। সরে সরে যায়, নীল চাঁদোয়ায়। নীল নভোতলে, আপাতবিরলে কতো ঠাঁই আমি চরি রে, তোর মনোজবে, নিহিত ব্লোজবে আসি যাই, সোনা পরী রে... সরে সরে উত্তরায়ণ দক্ষিণায়ন, চক্রবৎ... সুতোয় বাঁধা। আপনি প্রভূ সৃষ্টিবাঁধন পরে, ঘাড় পেঁচিয়ে হাঁপায় চরাচরে... সরে যেতে যেতে পিঁপড়ে। একটি পিপড়ের তুলনায় মানুষ কতো বড়ো? একটি পিঁপড়ের পৃথিবী মানুষের তুলনায় অনেক বড়ো। পিঁপড়ে হতে পারি? মানবাত্মা, পিঁপড়ে হয়ে ওঠো...  একটু সরে গেলে পাঁচতলার ফ্ল্যাট, ছাদের ওপর হা হা। দূর দূর তক কোয়ী ইত্যাদিকি নামোনিশান নেহি হ্যায়। পিছিয়ে গেলে দিনযাপনের নিয়তকৃত্য। কেন্দ্রবৃত্ত, হিসাব বহির্ভূত। কেন্দ্র, পরিমাপহীন।  সরে যায় জলের কলস, এক হাত দূরত্ব হয়ে যায় দশ ফুট। তারি মাঝখানে পড়ে আধচেনা\r\n \r\n \r\n   বেওয়ারিশ  \r\n  \r\n   বাসি বিস্কুটটি ঘিরে পিঁপড়ে, কয়েকটি। যেমন হয়, ইতস্তত। খাবো তো খাবোই, নেবো সাধ্যমতো, আমি আছি, আমার স্যাঙাৎ আছে কতো, কে পায় কে যায় কোথা ঘরের ঠিকানা, অহো দিনকানা, রিপিটে ছড়িয়ে খাই এ জীবনখানি, কাঁহা তত্ত্ব কাঁহা ভাণ্ড আনি মানি জানি  \r\n সরে যাই সরে সরে যাই\r\n নিয়ত গহনচোরা ঘাই  সরে যাচ্ছি চর ও অচরে\r\n বুড়ি ছুঁয়ে ছুঁয়ে যাচ্ছি সরে  সরে যাচ্ছি ওগো বাসি ঋণ\r\n ছড়িয়ে স্থাবর স্থিতিহীন  সরে যাওয়া মুছে ফ্যালা স্নেহ\r\n সরে গেছি তোমার থেকেও\r\n \r\n \r\n  দুই ! আনি মানি জানি না  প্রাকৃত বাতাস জড়ো করে শব্দের অতীত বিন্দুনিচয়। অংশ ঠিকরে উঠল। মুহূর্তমাত্র। একবার চোখের পাতা পড়লো। আরেকবার পড়লো। মাঝখানে সরে গেল খানিকটা দ্রাঘিমা। অবস্থান অধিষ্ঠান হয়ে উঠতে চাইছে না। অধিষ্ঠিত হয়ে গেলেই মৃত মিউজিয়াম, স্বয়ংক্রিয় যন্ত্রের ভিতর থেকে দ্রৌপদীর শাড়িকে লজ্জা দিয়ে বেরিয়ে আসে কাগজের পর কাগজের পর কাগজেরই রোল, অবস্থান ঢেকে যায়, পৃথিবীর সবুজ পাতারা সব বোঁটা ছিঁড়ে ছিঁড়ে কাগজে আহুতি হয়, কাগজে বিলীন হয়...  মরুভূমিও স্থান। স্থানিক সময়ে বিতর্কপ্রসূতি উহা, কালক্ষয় বন্ধ্যাগমনতুল্য, বদবক্ত। মরুকে তার জায়গাটুকু ছেড়ে দেওয়া গেছে এবং সবুজ নিয়ে ইয়ার্কি নয়, সাফ কথাটা আর কবে বুঝবি কালিদাস?  স্টেটমেন্ট, স্টেটমেন্ট, স্টেটমেন্ট ! কবিতা কই, পাগল?  আছে তো আছে, নেই তো নেই। আমার ব্যথা লাগছে, আমি চ্যাঁচাবো। কি কি নোট লাগছে, লাগছে কি লাগছে না তার ভুলঠিককমবেশিতে  বাল ছেঁড়া যায়  লাগছে? লাগছেনা?\r\n (এখানে পাঠিকা/পাঠক একটি পছন্দসই ইমোজি কল্পনা করিয়া লউন)\r\n \r\n \r\n  তিন ! দাঁড়ে দাঁড়ে দ্রুম  ভেলা টলমল করে, দাঁড়ও। দাঁড় জলকে সরায়, ভেলা জলে সরে। দাঁড় জল না কাটলেও ভেলা সরে। ইচ্ছাক্রম ও অনিচ্ছাক্রম। যেদিকে দাঁড় চায়, দাঁড় সেদিকে বায়। ইচ্ছা। দাঁড় ইচ্ছাক্রমে সংবরিত হলে জলের ইচ্ছায় ভেলা সরে। পাহাড় থেকে সমোচ্চশীল সমুদ্র। সরণ, সরলরেখা নয়। \r\n এমত অসরলরেখা বিন্যাসের জ্যামিতি প্রাগুক্ত খেয়ালবশে ( নিয়তি যেন বা, আহা! ) এসে দাঁড়ে বসে। দাঁড় উঠে আসে, দাঁড় উঠে যায়। মহাবিশ্বে উত্থিত হয়ে থাকে আদিঅন্তহীন লিঙ্গ।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-02T08:51:28-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1354257037576192255",
      "title": "।। বাক্‌ ১১৭।। অনিকেশ দাশগুপ্ত   ।।",
      "content": "দুটি কবিতা : অনিকেশ দাশগুপ্ত    \r\n  \r\n  বিসর্গ  \r\n  উদ্বাস্তুবিদের ইশারায় মিশে যাচ্ছে  এই থার্মোক্লাইন,  সুষুম্না চিরে বেরিয়ে আছে  যে মানুষটির সাম্প্রতিক স্নায়ু;  বেনকাব হ’লে হে প্রিয়তম বাহিকা   স্বর্ণাভ স্তরে মৃত্যু বয়ে গ্যাছে অনেক  প্রকৃতিগত বিভাজনে -   প্রতিবন্ধকতা আমি   আমার সজাগ অনৈচ্ছিক  টলটলে কাঁচের সম্মুখে আমার  ভ্রূণোদ্গমের মাদুর পোড়ে …  \r\n  \r\n  \r\n  অসমাপ্ত ছবি  \r\n  এই অবধি গতিহীন পথ              শিল্পীর এঁকে দেওয়া পোশাক   \r\n       জানলার কাচ ভাঙে রৌদ্রময়       একবুক আশায় ঝাঁপিয়ে পড়া               এ এক অনিঃশেষ প্রবাহ               নদী থেকে উপনদী                              সংহত প্রসব   \r\n  বিরামচিহ্নে পড়ে থাকে টুকরো কাচ  অদৃশ্য অথচ  গভীর এক বিরাম,  অর্পিত নীল , নিজেকে দেখি পৃথিবীময়  এক জীবন একরোখা  অসময়ে কড়া নেড়ে যায় …",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T23:54:09-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2416024534877652870",
      "title": "।। বাক্‌ ১১৭।। শ্রেয়সী ।।",
      "content": "নির্বাসিত    \r\n এ সমস্ত ছেড়ে যাওয়া \r\n আসলেই কখনো কখনো জীবন হয়ে ওঠে। \r\n যে ছায়ারা দীর্ঘ হয়ে ওঠে \r\n তাদের জীর্ণ শরীরে নির্বাসনে চলে যায়\r\n কোনো এক গ্রীষ্মের বন্ধু, আত্মীয়রা! \r\n জেগে ওঠা চরে \r\n কেবল হাপিত্যেশ বসে থাকি \r\n এক বুক সমান জলের চাহিদা নিয়ে!",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T23:33:56-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9013785717673908006",
      "title": "।। বাক্‌ ১১৭।। সমর রায়চৌধুরী।।",
      "content": "চারটি কবিতা : সমর রায়চৌধুরী  \r\n  কল্পতরু মিষ্টান্ন ভান্ডার  \r\n  আমার বাবা ছিলেন একজন মিষ্টান্ন বিক্রেতা  পালা-পার্বণে দোকানে যেন মেলা  ক্যাশবাক্স নিয়ে বাবা  কারিগরদা আর ভেলু ভীড় সামাল দিতে হিমসিম  মিষ্টান্নের মহিমায় আর এই বাড়িঘর, সন্তান সন্ততি  পরিবার প্রতিপালন  তার কাছে আরো ভালো ও রকমারি মিষ্টান্নের প্রত্যাশা সকলের  কিন্তু তিনি বলতেন সব উজাড় করে দিতে নেই  কিছু হাতে রাখা ভালো  বিচক্ষণ, তার শ্রেষ্ঠ মিষ্টান্নের কথা তাই তিনি কাউকেই জানাননি,  গোপনে একান্তই তা নিজের জন্য রেখে দিয়েছিলেন   \r\n  একদিন দোকান উৎখাত হ’লো, ব্যাবসা বন্ধ হয়ে গেল, আর  মিষ্টান্ন বিক্রেতা থেকে তিনি হয়ে গেলেন  হাটে হাটে পটল ও কপি বিক্রেতা, তবুও...  \r\n  বাবা চলে গেছেন দশ বছর হ’লো,  মা এই সেদিন,  বাবার সদ্য প্রয়াত ‘শ্রেষ্ঠ মিষ্টান্ন’র গোপনীয়তার হদিস পেলাম  মায়ের তোরঙ্গ ঘেঁটে   \r\n  \r\n  চোখ   \r\n  চোখ বসে থাকে সোফায়   শুধু চোখ, প্রকান্ড এক চোখ   শুয়ে থাকে খাটে  দূর থেকে দেখি হেঁটে আসছে চোখ  আপাদমস্তক এক চোখ    \r\n  \r\n  \r\n  অন্ধকার   \r\n  ঘর ভরা অন্ধকার   লাইট জ্বালতে গেলে  অন্ধকার আঁৎকে ওঠে, বলে –  এই করছ কী ! আলো জ্বেলো না –  নগ্ন হয়ে আছি   \r\n  \r\n  \r\n  হাওয়া   \r\n  হাওয়া বয়   তারে শুকাতে দেওয়া শাড়ী ওড়ে   হাওয়ায় হাওয়ায় তখন   আমিও যেন হাওয়া   হাওয়া",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T23:59:44-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6665861812438351705",
      "title": "।। বাক্‌ ১১৭।। তুই আমায় আনলি কেন ফিরিয়ে নে ।। প্রদোষ পাল।।",
      "content": "                                        \r\n                                                                                   শিল্পী : প্রদোষ পাল                         \r\n                                                              \r\n      \r\n   \r\n  সাক্ষাৎ শয়তানরূপী এক সুদখোর। বিপদে পড়ে মানুষ টাকা ধার নিতে বাধ্য হয় তার কাছ থেকে। সময়মতো টাকা শোধ না করতে পারলে লাফিয়ে লাফিয়ে বাড়তে থাকে সুদের হার। তাও না দিতে পারলে এই শয়তান প্রাণে হয়তো মারেনা, কিন্তু তাকে অর্ধমৃত তো করে দেয়-ই! এই মানুষরূপী শয়তানের জীবন যাপনও পশুর মতো। চোখ সদা নেশাগ্রস্ত। ঘরময় নোংরা। মেঝেতে পড়ে কাঁচা মাংস। মাছি ভন ভন। নোংরা বিছানা। কোনো সুস্থ মানুষ এমন পরিবেশে বাস করতে পারে না।   \r\n হ্যাঁ, এবার যে ছবি নিয়ে আলোচনা করতে চলেছি তার নায়ক এমনই। প্রথম দৃশ্যে তাকে দ্যাখা যায় লেপের তলায় হাত ঢুকিয়ে হস্তমৈথুন করতে। মৈথুন পরবর্তী বীর্য টিসুপেপার দিয়ে মুছে মেঝেতেই ফেলে দিতে। ঘরের যেখানে তার ব্যবহৃত চাকু গাঁথা থাকে তা নারীর উন্মুক্ত বক্ষের একটি ছবি। বুঝতে অসুবিধা হয় না এ শয়তান কতটা নারীবিদ্বেষী!   \r\n  সকাল হলেই বেরিয়ে পড়ে সুদের টাকা আদায়ের জন্য। একদিন লেদ মেসিনে কাজ করছিল একটি ছেলে। সঙ্গে রয়েছে তার স্ত্রী। শয়তান এসে দাঁড়াল কলাপসেবল গেটের সামনে। ছেলেটি বুঝে যায় বিপদ আসন্ন। তারও তো কানে কমবেশি এসেছে শয়তানের কান্ড কারখানা ! কাকুতিমিনতি করলো কটা দিন সময় দিতে। কিন্তু এ শয়তান শোনার পাত্র নয়। ছেলেটিকে ঠেলে বাইরে বের করে প্রথমে ধরলো তার স্ত্রীকে। ভেতর থেকে কলাপসেবল গেট টেনে দিল। কলাপসেবলের নিচে ফাঁক ছিল। তা দিয়েই বাইরে একে একে ছুড়ে দিতে থাকলো ওর স্ত্রীর ব্রা, প্যান্টি ইত্যাদি। বুঝতে বাকি রইলো না ভেতরে কি চলছে ওর স্ত্রীর ওপর। ছেলেটি ক্রোধে উন্মাদে গালাগাল দিতে দিতে কলাপসেবল তুলে ভেতরে ঢুকলো। এবার বাইরে ওর স্ত্রীকে ছুঁড়ে দিয়ে আবার গেট বন্ধ করলো। ভেতর থেকে ভেসে আসছে তীব্র আর্তনাদ। কলাপসেবলের নিচ দিয়ে গল গল করে বাইরে রাস্তায় এসে পড়ছে টকটকে রক্ত। ছেলেটির স্ত্রী গেট ঠেলে ঢুকে দেখলো লেদ মেসিনে তার স্বামীর জামাসুদ্ধু হাত পাক খাচ্ছে। হাত আর হাত নেই। নেতানো কাপড়ের মতো হাত থেকে পেশাই হওয়া গলগলে রক্ত মেঝে দিয়ে গড়িয়ে রাস্তায় গিয়ে পড়ছে।   \r\n  বীভৎস এসব দৃশ্য চোখে দ্যাখা যায়না। এমন বীভৎস দৃশ্য বহু পাতি ছবিতে দ্যাখা যায়। ভায়োলেন্সই যে সব ছবির দর্শক টানার প্রধান উপজীব্য। স্বাভাবিক ভাবেই দ্যাখার দায় থাকেনা। টিভিতে চললে চ্যানেল ঘোরাই বা বন্ধ করে উঠে যাই। মনে আছে বহু বছর আগের একটা ঘটনা। সবে যখন সিরিয়ালের পদার্পণ। হাতে গোনা কয়েকটি বেসরকারী চ্যানেল। বাংলা বেসরকারী চ্যানেল তখনও আসেনি। আমার বদ অভ্যেস, একা থাকলে টিভিতে কিছু একটা দেখি। পাতি অ-পাতি কোনো কিছুরই বাছ বিচার করিনা তখন। সেদিন রাত্রে খাওয়ার সময় চলছিল বেসরকারী হিন্দি চ্যানেলে একটি সিরিয়াল। দেখছিলুম বেশ কিছুটা দূর থেকে। তখন হয় রিমোট বাজারে আসেনি, অথবা হাতের কাছে রিমোট ছিল না। একটা দৃশ্যে এক পুলিশ অফিসার হয়তো বা ভিলেনের ডেরায় এসেছে। কথার মাঝে ভিলেন এক সময় ঐ অফিসারের মাথাটা কুয়োর ফুটন্ত জলে চুবিয়ে দিল। তখন পর্যন্তও বুঝতে পারিনি কী অপেক্ষা করছে। চুলের মুঠি ধরে যেই মাথাটা তুলেছে.... ভাবা যায়না সে দৃশ্য। আমি যে মুহূর্তে স্যুইচ বন্ধ করবো বা চ্যানেল ঘোরাবো তার কোনো উপায় ছিলনা। রিমোট ছিলনা। চোখ ঘোরালেও এক মুহূর্তে যা দ্যাখার দেখে ফেলেছি।   \r\n কী যে বীভৎস ঝলসানো মুখচ্ছবি, বর্ণনা করা যাবে না! এতো বছর পরও সে বীভৎস মুখচ্ছবি ভুলতে পারিনি। শুনি আজকাল ভূত প্রেত আর এমন ভয়ংকর সিনেমা বা সিরিয়ালই নাকি মানুষ বেশি উপভোগ করে। বিশেষ করে ছোটো ছেলেমেয়েরা। শুধু ভাবি, অত বছর আগে যদি অমন সিরিয়াল হয়ে থাকে এখন তার মাত্রা কোথায় গিয়ে পৌঁছেছে?  \r\n  যাই হোক, ছবির আলোচনায় ফেরা যাক। এমনই শয়তানের সামনে এসে দাঁড়ালো এক মধ্য বয়স্কা নারী। তিনি দাবি করলেন ঐ সুদখোরের মা! তাঁকে দূর দূর করে তাড়িয়ে দিলেও হঠাৎ উদয় হওয়া মা শয়তান রূপী ছেলের পিছু ছাড়েন না।   \r\n  আবার সুদখোর চলল টাকার তাগাদায়। উড়ে এসে দাবি করা মা’ও চলল তার পিছুপিছু। যে বাড়ির দরজায় গিয়ে দাঁড়ালো সুদখোর ছেলে, সেই বাড়িতেই আর এক মা ছেলেকে দ্যাখা গেল মধুর সুখ দুঃখের কথা বলতে। হাসি কান্নায় জড়াজড়ি করতে। এমন সময় দরজায় এসে দাঁড়ালো শয়তান সুদখোর। হাসি মিলিয়ে ভয়ের ছাপ ধরা পড়লো আনন্দে জড়াজড়ি করা মা ছেলের। ছেলেটি টাকার একটা প্যাকেট বাড়িয়ে দিল। বলল, বাকি সুদের টাকাটা এক সপ্তাহের মধ্যেই দিয়ে দেবে। কঠিন হলো সুদখোরের মুখ। টাকার প্যাকেট দিয়েই মারতে লাগলো ছেলেটির মুখে। ছেলেটির মা শিউরে উঠছে, আর্তনাদ করছে, অসহায়ের মতো চোখ বন্ধ করছে। ছেলের ওপর অত্যাচার দেখা সম্ভব নয়! কোনো ভ্রুক্ষেপই নেই শয়তান সুদখোরের। প্রথমে টাকার প্যাকেট, পরে চড় থাপ্পড় মেরেই চলল। তাতেও নিস্তার নেই। পিঠে ছোরা ঠেকিয়ে নিয়ে গেল নির্মিয়মান এক বহুতলের চারতলায়। ওপর থেকে ঠেলে ফেলে দিল ছেলেটিকে। তার আগে বলল, তোকে জানে মারবো না, টাকগুলো তবে পাবোনা। সত্যিই জানে মরেনি। একটা পা ভেঙে বেঁকে গিয়ে যন্ত্রনায় কাতরাচ্ছে ছেলেটি। নিচে নেমে এসে তারই ওপর সজোরে আরও কয়েকটা লাথি। উড়ে এসে জুড়ে বসা মা সব নিজের চোখে দেখছিল। কষ্ট হলো। ছেলের ভয়ংকর অত্যাচারে শিউরে উঠছিল, কিন্তু প্রতিবাদ করতে পারলো না। আহত ছেলেটি যন্ত্রনায় কাতরাতে কাতরাতে চিৎকার করে তার সুদখোর ছেলেকে অভিশাপ দিতেই মায়ের অন্য রূপ !ছেলে কে এমন গালাগাল সহ্য করে কোনো মা !তিনিও ছেলেটির ভাঙা পায়ের ওপর দড়াম দড়াম আরও কয়েকটা লাথি কষালেন।   \r\n  এ সব দৃশ্য দ্যাখা সত্যিই কষ্টকর। শিউরে উঠেছি ঠিক, কিন্তু উঠে যেতে পারিনি। কারন এ ছবির যিনি পরিচালক, জানতাম তিনি কী এবং কোথায় নিয়ে যেতে পারেন দর্শকদের। তাঁর ছবির উপজীব্য নিছক ভায়োলেন্স দ্যাখানো নয়। ভায়োলেন্সকে অন্য স্তরে নিয়ে যাওয়া। বলছি দক্ষিন কোরিয়ার অন্যতম পরিচালক কিম কি দুকের কথা। আর যে ছবিটির বর্ণনা কিছুটা দিলুম তা বিশ্ব চলচ্চিত্রে সাড়া জাগানো একটি ছবি ‘পিয়েতা’। মাইকেলঅ্যাঞ্জেলোর সুবিখ্যাত ভাস্কর্য পিয়েতা। রোমের ভাটিক্যান সিটিতে রয়েছে এই মর্মর মূর্তিটি। ২০১২ সালে চাক্ষুস দ্যাখার সৌভাগ্য হয়েছিল। না, এখন তার আলোচনা নয়। এই পিয়েতাও ছিল ‘ভার্জিন’। যাঁকে ভার্জিন মেরীও বলা হয়। একটু আধটু সে ইতিহাস অনেকেই জানেন।  \r\n    \r\n  \r\n  মা বলে দাবি করা মধ্যবয়ষ্কা মহিলাও তো ‘পিয়েতা’। কিন্তু পিয়েতা যাকে জন্ম দিয়েছিলেন পৃথিবীর তিন ভাগ মানুষ তাকে পুজো করে। আর একে? শয়তান ভেবে সবাই গালাগাল করে! শয়তান ছেলে   ‘পিয়েতা মা’কেও একদিন ধর্ষণ করলো! মায়ের যোনিতে হাত ঢুকিয়ে জানতে চাইলো,... আমি কী এখান থেকে বেরিয়েছি?   কষ্ট পেয়েও মা জানাল, হ্যাঁ।   সত্যিই? তবে আমি ওখানেই ফিরে যাই? হ্যাঁ, আমি ওখানেই ফিরে যাচ্ছি।  মা অসহায়ের মতো চেয়ে শুধু ছেলের নাম বলে, কাং দো।  যদি তুমি আমার মা না হও, তবে আমি কিছুই করবো না। বলো তবে, তুমি আমার মা নও! বলো! তা না হলে আমি ঢুকে পড়ছি!  স্বাভাবিক ভাবেই মা বলতে পারলো না, যে সে তার মা নয়।  \r\n ধর্ষিতা হলো ‘পিয়েতা’!\r\n \r\n    পরদিন সকালে কাং দো ঘুম থেকে উঠে দেখলো ঘরদোর সব পরিষ্কার পরিচ্ছন্ন। তার পছন্দের সব পদ রান্নাকরে জুড়ে বসা মা টেবিলে সাজিয়ে রেখেছে। বিস্ময়ে তাকালো কাং দো। এ কী দেখছে নব সাজে!\r\n    \r\n কাং দো আবার বেরিয়ে পড়লো সুদের টাকা সংগ্রহে। রাস্তায় বেরিয়ে কিছুটা এগিয়ে গলি থেকে ঘুরে দাঁড়িয়ে দেখল ‘পিয়েতা’ মা দাঁড়িয়ে রয়েছে। মুখ নিচু করে চলে গেলো কাং দো।  \r\n    \r\n  \r\n  কিন্তু এ কোন কাং দো? এ তো সেই শয়তান সুদখোর নয়! তবে কি পিয়েতার স্পর্শে শয়তানের বদলে মনুষ্যসত্ত্বা জেগে উঠছে? সেদিনও যার কাছে সুদের টাকা চাইতে গিয়েছিল সেও লেদ মেশিনে কাজ করে। হয়তো শুনেছে তার সমগোত্রীয় আর একজনের কি অবস্থা করছে কাং দো। আগেই তাই লেদ মেশিনে নিজের হাত রেখে দিয়েছে। বলল, আমার টাকা দিতে দেরি হবে, চালিয়ে দাও মেশিন। কাং দো ছেলেটির মুখে কাপড় গুঁজে মেশিন চালাতে গিয়েও থমকে গেলো। সে যখন ঘরে প্রবেশ করে, ছেলেটি গিটার বাজাচ্ছে। তাকে দেখেই গিটার থামিয়েছিল। কাং দো উঠে পড়লো। পাশে রাখা গিটার ছেলেটির হাতে ধরিয়ে মুখ নিচু করে বেরিয়ে পড়লো রাস্তায়।  \r\n  সুচিত হল নব অধ্যায়। একের পর এক তাগাদায় যায়, সঠিক সময়ে সুদ দিতে না পারার শাস্তি এতদিন যা দিয়ে এসেছে, তা দিতে গিয়েও আর পারেনা! মা ছেলেতে রাস্তায় বেরোয় হাসতে হাসতে। রেস্টুরেন্টে একসাথে খাওয়া দাওয়া করে। একে অপরকে খাইয়ে দ্যায়। দুজনে সখের চশমা পরে মজা করে। আবার মাকে সামান্য কেউ অপমান করলে তার দিকে কাং দো তেড়ে যায়।   \r\n    \r\n  \r\n   কাং দো একদিন মা’কে বলে, আমার জীবনে তুমি যেভাবে এসে উপস্থিত হয়েছো, আমি তো আর তোমাকে ছাড়া বাঁচতে পারবো না! মা শুধু একটু হাসে। কিন্তু তাঁর ভেতরেও গভীর কষ্ট, যা সে ছেলের থেকে লুকিয়ে রেখেছে। নিভৃতে হাউ হাউ করে কাঁদে। ঈশ্বরের কাছে কেঁদে বলে, কেন তার এতো কষ্ট? কাং দো-কে বলতে পারেনা, কিন্তু সে জানে কাং দো’ই তাঁর ছেলেকে হত্যা করেছে। বরফ ঢাকা ডিপ ফ্রিজে ছেলেকে জড়িয়ে কেঁদে কেঁদে নিজেকে হাল্কা করে আসে। কাং দো’কে তিনি ক্ষমা করতে পারবেন না। একদিন মা আত্মগোপন করলেন। তার আগে মোবাইল ফোনে এক আশ্চর্য নাটক করে ছেলেকে শোনালেন। নিজেই বাড়ি ঘরের জিনিস ছুঁড়ে ছুঁড়ে ফেলতে ফেলতে আর্তনাদ করে বলতে থাকলেন, কাং দো আমাকে বাঁচাও। মায়ের আর্তনাদ শুনে ছেলে বিচলিত, উদ্‌ভ্রান্তের মতো ছুটে বাড়ি এসে দ্যাখে মা নেই। বাড়িময় ছড়িয়ে রয়েছে নানান জিনিস। ভাবলো, নিশ্চয় তার কোনো শত্রু, যাদের কে অর্ধমৃত করে রেখেছে তারা কেউ তার মায়ের ওপর অত্যাচার করে নিয়ে গিয়েছে। শহর ময় সম্ভাব্য শত্রু শিবিরে এক এক করে অভিযান শুরু করলো। কোথায় তার মাকে রাখা হয়েছে? এবং প্রতিটি ডেরায় গিয়ে লক্ষ্য করলো... কী করুণ দশা সে করছে তাদের। যে লেদ চালিয়ে খেত, সে এখন কাগজ কুড়িয়ে ঝুপড়িতে বাস করে। কেউ খোড়া হয়ে ভিক্ষে করে। কেউ মৃতও!  \r\n   \r\n  \r\n  এ ছবির ডিটেল বর্ণনা আর আমি দেবো না। এর পরতে পরতে যে শিল্প লুকিয়ে তা বর্ণনা করতে গেলে আরও কয়েক হাজার শব্দ খরচ করতে হবে। এতদিন যত ছবির আলোচনা করেছি সবারই কাহিনির বেশিরভাগই বর্ণনা করে জানিয়েছি। কিন্তু এ ছবি দেখতেই হবে, প্রতিটি ডায়লগ প্রতিটি চাহনি, প্রতিটি অনুভূতি চাক্ষুস করে অনুভব করতে হবে। এ ছবি না দ্যাখা জীবনের অনন্য এক অভিজ্ঞতা থেকে বঞ্চিত হওয়া।  \r\n  এতদিন যে সব ছবি নিয়ে আলোচনা করছি তার কোনোটিকেই বোধহয় কিম কি দুকের 'পিয়েতা'র সঙ্গে মেলানো যাবেনা। আলোচনা করেছি 'তুরিন হর্স' এর মতো এই শতাব্দীর আশ্চর্য আধ্যাত্মিক ছবির! আলোচনা করেছি 'লিজা ফর এভার'এ একটি বাচ্চা মেয়ের চোরা পথে হারিয়ে যাওয়ার কাহিনি। 'ল্যান্ডস্কেপ ইন দ্য মিস্ট' এর মতো প্রতিটি ফ্রেমে পরাবাস্তবতা ও শিল্পে জড়িয়ে থাকার মতো ছবি। পিয়েতা'কে কোন পর্যায়ে রাখবো? যদিও পিয়েতা'র মধ্যেও পরা বাস্তবতা, কিন্তু চিরকালীন শাশ্বত রূপে নয়। সাধারণ এ ভাবে হয়তো আমরা স্বপ্ন দেখতে চাইনা। স্বপ্ন তেমনই দেখতে চাই যে স্বপ্ন হবে মায়াময়, রোমান্টিক, সৌন্দর্যময়। এমন ভয়ংকর পৈশাচিকতা, মানবিকতার লেশহীন রুক্ষ শুষ্ক কদাকার স্বপ্ন কে দেখতে চায়? যদিও আমরা অনেকেই হয়তো জানিনা আমাদের মধ্যেই লুকিয়ে থাকে আর একটি দৈত্য সত্তা। তার রূপ বোধহয় সুন্দর, রোমান্টিক, সামাজিক নয়। সেও ধর্ষক, খুনী পিশাচ! কিম কি দুক সেই সত্তাকে তুলে এনেছেন এই ছবিতে। অসামাজিক, অসুন্দর, পিশাচময় হলে তার শেষ পরিণতি আর কী হতে পারে? পূর্বযুগে হলে গিলোটিনে চড়াত। মধ্যযুগে ফায়ারিং স্কোয়াডে, বর্তমানে ফাঁসিকাঠে লটকাতো। কিন্তু কী প্রমাণ হয় এতে? যুগ যুগ ধরে হাজার, লক্ষ এমন শাস্তি দিয়েছে সমাজ। সমাজই হর্তাকর্তাবিধাতা। তার চোখে যে খারাপ, খুনী বা শয়তান তার শাস্তি হয়ছে। প্রকৃত খারাপ, খুনী, ধর্ষক বা শয়তানের শাস্তি হলে সমাজ থেকে ঝেঁটিয়ে সব আবর্জনা দূর হয়ে যেত। বাস্তবে তা হয়নি। কখনো হয়ও না। কিন্তু কেউ নিজেকে যদি অসামাজিক মনে করে, সত্যিকারের দোষী, শয়তান মনে করে শাস্তি দেয় ,তার মতো বড়ো শাস্তি বোধহয় আর হয় না। কুবরিকের দর্শন কিছুটা 'কিম কি দুক' কে স্পর্শ করলেও এ জায়গায় কিম কি দুক অনেক এগিয়ে। অন্তত আমার মনে হয়। নিজেকে কী পর্যায়ের শাস্তি দিচ্ছে? এর থেকে যন্ত্রনাময়, ভয়ংকর শাস্তি আর কিছুতে হতে পারত? সমাজের বড় কত্তাদের চোখে আঙুল দিয়ে যেন দেখিয়ে দিল, তোরা কী শাস্তি আমায় দিতে পারতিস? গিলোটিনে মাথাকাটা? ফায়ারিং স্কোয়াডে গুলিতে ঝাঁঝরা করা? বা ফাঁসি কাঠে লটকানো? তার শতগুণ কষ্টের শাস্তি আমি নিজে নিজেকে দিলুম। অথচ এই অসামাজিকতার প্রতিটির জন্য তোরাই দায়ী। আমিও তো আর পাঁচ জনের মতো সুন্দরভাবে বাঁচতে পারতুম! কেন অল্প বয়সে আমার জন্মদাত্রী মা'কে প্রসব দিয়ে তোদের ভয়ে ছুটে পালাতে হয়েছিল? তোরা তো কেউ কোনোদিন আমার দিকে ফিরেও তাকাস নি। অথচ অন্যায়কারী নিদান দিয়ে শাস্তি দিতে চাস? সে সুযোগ তোদের দিলুম না। তার থেকে অনেক অনেক বড় শাস্তি আমি নিজেই নিজেকে দিলুম। এ যেন সপাটে সমাজকে চাবুক মারা। আর কে এই জন্মদাত্রী মা? সমাজের চোখে যিনি অবৈধ পথে সন্তান প্রসব করা মা! সে মায়ের সঙ্গে কার তুলনা? পৃথিবীর তিন ভাগ মানুষ যে মাকে পুজো করে! পৃথিবীর সর্বোচ্চ স্তরের ধর্মগুরুরা যাঁকে সর্বোচ্চ আসনে স্থান দিয়েছেন। এই দ্বিচারিতার মুখে ঝামা ঘষে দিয়েছেন কিম কি দুক।   \r\n    \r\n  \r\n  আশ্চর্য এই স্বেচ্ছাচারী স্রষ্টা। প্রথম জীবনে যিনি শিল্পের মক্কা প্যারিসে গিয়েছিলেন ছবি আঁকা শিখতে। দক্ষিন কোরিয়ায় ফিরে আসার পর ছবির চর্চা না করে দ্রুত ঢুকে পড়লেন সিনেমা জগতে। প্যারিস থেকে ফেরার দু বছরের মধ্যেই (১৯৯  (৫ স্ক্রিনরাইটার হিসেবে সাফল্য। অল্প পরেই নিজে সিনেমা বানানো শুরু করলেন, এবং আবার সাফল্য। কেন 'ছবির দেশ কবিতার দেশ' থেকে ফিরে শুধু ছবির চর্চাই করে গেলেন না? হয়তো বুঝেছিলেন ছবি দিয়ে উনি যে অনুভূতি ব্যক্ত করতে চান তা পেরে উঠবেন না। ঠিকই তো, চলচ্চিত্র এমন একটি শিল্পমাধ্যম যা দিয়ে যে কথা, যত কথা যে ভাবে লক্ষ মানুষের কাছে পৌঁছে দেওয়া যায়, ছবি দিয়ে তার ১০ ভগ্নাংশও যায় না। খুব প্রতিভাময় বা প্রতিভাময়ী হয়েও হয়না! পৃথিবীর প্রথম সারির ধনতান্ত্রিক উন্নত দেশের প্রতিনিধি হলে তবুও কিছুটা সম্ভব। অন্যথায় কে পাত্তা দেয়? ক'জন আমরা চাইনিজ, জাপানিজ, কোরিও, মেক্সিকান, ব্রাজিলিয়ান ইত্যাদি শিল্পীদের জানি? এমন একটু আধটু যাঁরা নাম ডাক করেছেন, খোঁজ নিলে জানা যাবে তাঁদের প্রায় সবার টিকি বাঁধা ঐ প্রথম সারির উন্নত দেশে। \r\n \r\n স্বয়ং পিকাসো যদি স্পেন ছেড়ে প্যারিসে পা না বাড়াতেন তিনি পৃথিবীর চিত্রকলা জগতের রাজা হয়ে থাকতে পারতেন? কিম কি দুক ছবি আঁকার জন্য প্যারিসে থেকে গেলে হয়তো চিত্রশিল্পী হিসেবে কিছুটা জায়গা করতে পারতেন। কিন্তু কতটা? গুগলের মাধ্যমে যে কিছু ওঁর চিত্রকর্মের আভাস পেলুম তাতে খুব একটা আশার কিছু দেখতে পেতুম বলে মনে হয়না। তিনি কিন্তু সঠিক সময়ে সঠিক সিদ্ধান্ত নিয়ে ফেলেছিলেন। তাঁর ভেতরে ঘুমিয়ে থাকা অন্য একটা সত্ত্বার অবস্থান নিখুঁত ভাবে ধরতে পেরেছিলেন। ঠিক যেভাবে হয়তো সত্যজিৎ রায়ও নিজেকে দ্রুত চিনতে পেরেছিলেন। শান্তিনিকেতনে ছবি আঁকা শিখতে গেলেও ওরঁ যা দক্ষতা ছিল বড়জোর খুব বড়মাপের ইলাস্ট্রেটর হতে পারতেন এ দেশের। তা হলে বিশ্ব চলচ্চিত্রের এমন একজনকে আমরা আর পেতুম কি? কিম কি দুকও সঠিক সময় নিজেকে চিনতে পেরেছেন বলেই বিশ্ব চলচ্চিত্র জগত এক অনন্য পরিচালককে পেয়েছে!   \r\n   আমার দ্যাখা অন্যতম সেরা ছবি ‘পিয়েতা’। ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-02T22:17:33-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "539896435945849623",
      "title": "।। বাক্‌ ১১৭।। প্রশান্ত গুহমজুমদার ।।",
      "content": "পেয়ালা  \r\n  । ৪।  আলাপনে কেবল অপেক্ষা। যেহেতু ডোর এবং বিরহে অনন্ত বন্ধন। ভাষা দিবস। নিরন্তর মা। নিরজনে। অন্ধকার কি এতই সহজ! তর্পণ। তবে কি উপেক্ষা করিব ওই প্রান্তর? একবার অন্তত সাহসের গাথাসকল এইখানে আবৃত্তি করো।\r\n   \r\n \r\n  । ৫।       বাতাস। খেলাচ্ছলে। আর বিভিন্ন প্রকার। যথা মশারির পূর্ব কোণ। অতিরিক্ত আলো। ওইখানে একদা। আসিবে, এ রূপ নির্দিষ্ট হেতু উত্তরে মাথা করি। অখিল যোনির অঙ্ক ভাবি। কে কবে দেখিয়াছিল শেষ পর্ব! অথাপি তাহাতে তো আমিই খালাস। কেবল অনুসন্ধানী, তাই দেখি অন্ধকার। নাকি রাত্রি! বাতাবি লেবু মনে পড়ে। অবিনশ্বর। কেবল হাসি পূর্বের অনুসারী। আর তো কিছুই ছিল না পোষ্টকার্ডে। তবু মনে হয়, খুঁজে দেখি, একখানি চাকাও কি থাকিবে না অভ্যন্তরে!",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-04T19:03:59-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3895430545214629798",
      "title": "।। বাক্‌ ১১৭।। রঞ্জিত সিংহ।।",
      "content": "বাঁশঝাড়ে ফুল ধরেছে  \r\n  একটা ভাবলেশহীন মুখ, রক্তশূন্য শাদা কাগজে তৈরী দুটো চোখ,  পোকাধরা হলুদকালো দন্তসমুদয়। হাসছে নাকি এটিই আমার মৃত্যুর  পরোয়ানা, বুঝতে পারছিনা ।  সে আমার দৃষ্টির ভিতরে অথচ পরিমাপহীন দূরত্বে,  আমার দৃষ্টির অন্তবিশ্ব বহির্বিশ্বে মস্ত ব্যবধান।  \r\n  জিজ্ঞেস করলাম, তাকিয়ে রয়েছো কেন, আমি কি এখনও  অপ্রস্তুত?  \r\n  সে নিশ্চল, বাক্যহীন, তার আর আমার মধ্যে নিয়ত তুষারপাত,  শ্বেততন্তু জাল, অথচ উভয়ের কাছে দৃশ্যমান।  দীর্ঘ শক্তসামর্থ্য মনুষ্যাকৃতির কেউ হবে হয়তো বা,  তবে মনুষ্যজাতির কেউ নয়।  \r\n  একটা অস্পৃশ্য আতঙ্ক, আমার শরীরে তার কোনো  স্পর্শানুভূতি নেই, আতঙ্কের পিঠে চড়ে নিঃশঙ্ক আমি;  এসো, হাত ধরো, বিলম্বে অনেক অনিষ্ট।  \r\n  বাঁশঝাড়ে ফুল ধরেছে, কোথাও বাতাসে বাতাসে  ঘূর্ণিঝড়ের আগাম বার্তা, বিসূচিকা-গন্ধ, থরথরিয়ে বাতাস কাঁপছে,  কাঁপছে হিন্তালের বন। কে কাকে দাহ করবে,  বুঝে উঠতে পারছে না কেউ, বিদ্যুৎ হয়ে খেলে যাচ্ছে।  বজ্র হয়ে ফেটে পড়ছে - কে ওই ঘন দীর্ঘ ছড়ানো উদ্দাম-কেশী  কষ্টিপাথরের নারীমূর্তি - কেন তার দুচোখ সমুদ্র!  \r\n  আমি বুঝতে পারছি না, কখন আমার ঘন্টা বাজবে,  কখন আমি এক্কা-দোক্কা খেলা শুরু করেছিলাম  মনে পড়ছে না, খেলতে পারছি না, তবু খেলা বন্ধ হয় না।  \r\n  হারবো জেনেও, আমি বিরল যুধিষ্ঠির, পাশা খেলার আহ্বান  উপেক্ষা করতে পারছি কই? বিপক্ষে শাশ্বত শকুনি,  ঊরু বাজিয়ে বলে চলেছে - “জিতলাম”।  \r\n  উতলা হয়ো না। ঠিক ক্ষণে ঘন্টা বাজবেই। ধৈর্য ধরো।  কখন আসন পালটাপালটি হয়ে গেছে - শকুনি যুধিষ্ঠিরের আসনে,  আর যুধিষ্ঠির শকুনির। অবিরাম পাশার দান পড়ছে।  ঊরু বাজিয়ে এবারো জয়োল্লাসে, সেই শকুনি : ‘হারলাম’।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T19:25:13-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9081523858020825661",
      "title": "আমার বাবা ।। বিপ্লব গঙ্গোপাধ্যায় ",
      "content": "তৃতীয় পর্ব  কোন অবস্থাতেই ঠোঁট ও কলম যেন বেঁকে না যায়  \r\n  \r\n  কবিতা তখন পুরোদমে চলছে। ছোটদের বিভিন্ন কাগজ শিশুসাথী মৌচাক সন্দেশ রামধনুতে নিয়মিত প্রকাশিত  হচ্ছে তাঁর কবিতা। পাশাপাশি চলছে নানারকম ভাবনা। দু একটা গল্প প্রকাশিত হয়েছে বিভিন্ন কাগজে ।নিজের ভাষা এবং সংস্কৃতি যখন বিপন্ন হয়ে পড়ে তখন লেখালেখির চেয়ে রাস্তার খোঁজার কাজই হয়ে পড়ে প্রাথমিক  কর্তব্য। এই দায় সকলের অন্তর থেকে উঠে আসে ।জোর করে চাপানোর দরকার হয় না। তাই প্রতিবাদে সরব  সবাই ।গ্রাম থেকে গ্রামান্তরে ছড়িয়ে পড়ছে সেই আগুন।বোকারো,চাষ, চন্দনকিয়ারী থেকে পটমদা চারদিক  উত্তাল। ঘন সংবদ্ধ মানুষেরা ঢেউয়ে ঢেউয়ে আবেগের দোলায় যেন সমুদ্রের খণ্ড খণ্ড ছবি।টুসু সত্যাগ্রহের মধ্য দিয়ে টুসুগানের সুরে সুরে এক অপূর্ব বন্ধনে আবদ্ধ সারা জেলা।জেলার বিভিন্ন অঞ্চলের লোককবিরা টুসুগানের সুরে এবং প্রতিবাদের মুর্ছনায় গানকে এরকম ভাবে মাটির সাথে সংশ্লিষ্ট করেছেন যে তা রোমাঞ্চ তৈরি করে বুকে।এই অগ্নিস্ফুলিঙ্গ সঙ্গীতের মতোই কবিতাও তো এরকমই হওয়া উচিত যা স্পর্শ করবে উত্তোলিত হাত যা ছুঁয়ে যাবে বুকের বারান্দা।শব্দের মায়াবী আলোয় মন্ত্রমুগ্ধ হয়ে যাবে মানুষ।আর উচ্চারণের ভেতর থাকবে জীবনের অনিবার্য ঘোষণা।বুদ্ধির ফিতে দিয়ে এই আবেগকে মাপা যাবে না কোনদিন। বাবার মনে সেদিন এই কথাগুলোই দোলা দিয়েছিল।পরবর্তীকালে বিভিন্ন কবিতার মধ্যে এই জাগরণের ধ্বনি টুসু ভাদুগানের লোকায়ত দিকগুলি প্রতিবাদের মাধ্যম হিসেবে মুখরিত হয়েছে।    এদিকে দাদুর তখন চাকরি নেই। বরখাস্ত করা হয়েছে চাকরি থেকে। টিউশন পড়িয়ে অতিকষ্টে দিনযাপন করছেন। ছটি ছেলেমেয়ে আরও দুজন ভাগ্নে ভাগ্নির দায়িত্ব তাঁর মাথায়।তবু অবিচল।কোনমতেই মাথা নোয়াতে রাজি নন তিনি । মাঝে মাঝে মিথ্যে মামলায় ফাঁসিয়ে জেলহাজতে পাঠানোর হুমকি আসছে। কেউ কেউ এমন পরামর্শও দিচ্ছেন জলে বাস করে কুমীরের সাথে বিবাদ করার পরিনতি অত্যন্ত ভয়ঙ্কর।দিনকাল খুব খারাপ যেকোন সময় জেলহাজতেও ভরে দিতে পারে। তবু বেপরোয়া।      বিহার সরকারের দমনমূলক  নীতির বিরুদ্ধে কংগ্রেস তখন নিস্ক্রিয়। ভাষা ভিত্তিক রাজ্য গঠনের যুক্তিসম্মত দাবিকেও তাঁরা মেনে নিতে রাজি নন। কেউ কেউ দ্বৈতশাসনের কথাও বলছেন ।অর্থাৎ মানভূম জেলা  বিহার এবং বাংলা দুটো রাজ্যের শাসনসীমার মধ্যেই থাকবে। এরকম হলে সমস্যার সমাধান তো হবেই না বরং আরও নতুন নতুন বিড়ম্বনা তৈরি হবে।  কংগ্রেসের সুবিধাবাদী অবস্থানের বিরুদ্ধে  তীব্র প্রতিবাদ জানিয়ে স্বয়ং অরুণচন্দ্র ঘোষ  মানভুম জেলা কংগ্রেস  থেকে বেরিয়ে এলেন। তাঁর সাথে আরও ৪০ জন প্রতিবাদী সদস্যও বেরিয়ে এলেন। এঁদের নিয়ে তিনি নতুন দল গঠন করলেন-  লোকসেবক সঙ্ঘ । ব্যবস্থাপক হিসেবে  বিভূতিভূষণ দাশগুপ্ত, মানভূম জননী লাবণ্যপ্রভা ঘোষ , ভজহরি মাহাত,অরুণচন্দ্র ঘোষ,এবং বিপ্লবী অন্নদাপ্রসাদ চক্রবর্তী প্রমুখের নাম ঘোষিত হল। মানুষ স্বপ্ন দেখতে শুরু করল ।আকাশ মুখর  বাতাসে প্রতিবাদের ধ্বনি। কিন্তু এই ধ্বনিকে শুধু মানভুমের সীমানায় আবদ্ধ রাখলে চলবে না । দিল্লীর দরবারে একে পৌঁছে দেওয়ার দায়িত্ব নিয়ে এগিয়ে এলেন ভজহরি মাহাত। ১৯৫২ সালের প্রথম সাধারন নির্বাচনে তিনি প্রার্থী হলেন দক্ষিন মানভুম কেন্দ্রে। প্রত্যেক গ্রামে তিনি পায়ে হেঁটে ঘুরলেন। আমাদের গ্রামেও এসেছিলেন।আন্দোলনের প্রয়োজনীয়তা তুলে ধরলেন সবার কাছে।এই নির্বাচনে বিশাল  জনসমর্থন নিয়ে জয়ী হলেন তিনি। বুঝতে পারলেন ভাষার আবেগ সারা জেলার মানুষের মনে সমুদ্রের জোয়ারের মতো আছড়ে পড়েছে। এই আবেগ তাঁর মধ্যেও গলন্ত লোহার মতো ফুটছে। সংসদে দাঁড়িয়ে তিনি প্রথমেই বললেন আমি ইংরেজি জানিনা। হিন্দির বিরুদ্ধে আমার লড়াই তাই সংসদে দাঁড়িয়ে আমি হিন্দিতেও ভাষণ দেব না। আর কইলকাত্তার বাবু লকদের পারা উ চিকন ভাষাটাও আমি জানিনা। আমি মানভূইয়া লোক।মানভূমের টাইড় ভাষাতেই আমি আমার জেলার মানুষের দাবি তুইলে ধইরব্য। সেই ঐতিহাসিক বক্তব্য সারা জেলার মানুষের লড়াই এর উত্তেজনাকে কয়েকশগুণ এগিয়ে দিয়েছিল।              শুধু সংসদে নয় তার বাইরেও সারা জেলায় মাতৃভাষার আবেগকে সামনে রেখে সারা  তখন সমস্ত মানুষকে বিহার সরকারের বিরুদ্ধে সচেতন করার কাজ চলছে । অরুণচন্দ্র ঘোষ একদিন নিজে এলেন আমাদের বাড়িতে। আমার বড়দাদু বনমালি গঙ্গোপাধ্যায় ( বাবার জেঠু, তিনিও বিহার সরকারের আদেশের বিরুদ্ধে চাকরি থেকে পদত্যাগ করেছেন ) এর কাছে তিনি উঠেছিলেন।সঙ্গে আরও তিন চারজন লোকসেবক সঙ্ঘের কর্মী।দাদুর কাছে এলেন দেখা করতে, বললেন – আপনাদের মতো শিক্ষকদের এগিয়ে আসতে হবে সামনের সারিতে। স্থানীয় মানুষদের বোঝাতে হবে । অনেক দায়িত্ব আপনাদের মাথায়। মুক্তি পত্রিকার পাতায় আমরা এসব লিখছি।মানুষ পাশে আছে।সাধারণ আনপড় মানুষের কাছে সারা জেলার ভাবনাকে নিয়ে যেতে পারেন কেবল আপনারাই যারা শিক্ষক, যারা জাতির মেরুদন্ড।  তারপর বাবার কাছে এগিয়ে এসে বললেন – তুমিই মোহিনী ?চোখ মুখ দেখেই বুঝতে পারছি তেজ আছে। বুকের মধ্যে বারুদ আছে। এমন বিক্রমের কবিতা তোমাকেই মানায়।আরও লিখে যাও আঁতাতবিহীন অগ্নিতাপে বেরিয়ে আসুক দূর্বার কবিতার অগ্নিস্ফুলিঙ্গ।          তারপর আলোচনা হয় রুদ্ধদ্বার বৈঠকে।বিভিন্ন কর্মসূচিও নেওয়া হয়। সাতুড়ি থানার কড়াডাঙ্গার মাঠে এক  ঐতিহাসিক জমায়েতের মাধ্যমে সরকারকে বার্তা দিতে হবে। শুধু একটা জায়গা নয় জেলার বিভিন্ন প্রান্তেই এরকম জমায়েতের সিদ্ধান্ত নেওয়া হয়।সরকারের গুপ্তচরেরও অভাব নেই। তারা এইসব গোপন সভার সমস্ত তথ্য ফাঁস করে সরকারের কাছে বাহবা এবং আর্থিক সুবিধা পেতে চায় তাই তাদের থেকে সচেতন থাকতে হবে ।   কড়াডাঙায় ঐতিহাসিক অনশন এবং সত্যাগ্রহে আরও অনেকের সাথে দাদুর হাত ধরে বাবাও এসেছিলেন । দেখেছিলেন ভাষার কি জোর ? অক্ষর কত শক্তিশালী হতে পারে । এক একটি গান উচ্চারিত হচ্ছে বাতাসে আর তুমুল আত্মবিশ্বাস তৈরি হচ্ছে মানুষের মনে।  ‘’বাংলা ভাষা প্রাণের ভাষারে   ও ভাই মারবি তোরা কে তারে  এই ভাষাতেই কাজ চলেছে সাত পুরুষের আমলে  এই ভাষাতেই  মায়ের কোলে মুখ ফুটেছে মা বলে । ‘’  এই গান  শেষ হলে  মানুষের সমবেত সঙ্গীতে মুখরিত হচ্ছে টুসু গান –  ‘’ বাংলা গানে টুসু আমার মকর দিনের সাকরাইতে  টুসু ভাসান পরব টাড়ে টুসুর গানে মন মাতে ।‘’   জনবহুল প্রান্তরে দাঁড়িয়ে একজন কবি উপলব্ধি করছেন বাঘের থাবার নীচে ভয়ঙ্কর রক্তাক্ত সময়। এই রক্তক্ষরণ অন্তরের রক্তক্ষরণ। প্রকৃত স্বাধীনতার লড়াই। নিজস্ব ভাষায় কথা বলবার স্বাধীনতা, চিন্তার স্বাধীনতা, শিক্ষার স্বাধীনতা। যেকোন আগ্রাসনের বিরুদ্ধে মাথা তুলে দাঁড়াবার স্বাধীনতা। একজন নক্ষত্র পুরুষের শিরদাঁড়া টানটান রাখার জন্য শক্ত মেরুদণ্ড চাই আর চাই সেই ঠোঁট ও কলম যা কখনও কোন অবস্থাতেই বেঁকে যাবে না ।   -----   উদ্ধৃত গানদুটি মানভূম ভাষা আন্দোলনের প্রাণপুরুষ অরুণচন্দ্র ঘোষের লেখা ।     \r\n               \r\n \r\n       ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T19:15:17-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4986559030367113409",
      "title": "।। বাক্‌ ১১৭।। ধীমান চক্রবর্তী  ।।",
      "content": "দুটি কবিতা : ধীমান চক্রবর্তী  \r\n  \r\n  \r\n  অবসর ১  \r\n  একা ভেসে যাওয়া নৌকো।  সারাদিন তোমায় খুঁজে বেড়াচ্ছে।                ছায়াদের পথে পথে,  সে শুধু মনে রাখতে চায় ঘুমানো গেরোবাজ  ড্রইংরুমে ঢোকার আগে উসখুস করে  কাশফুল। টাপুর-টুপুর বিকেল।  দেওয়ালে দুষ্টুমি আঁকলো কে যেন!                       ছায়াছবির চড়াই।  গোটানো রিল থেকে বেরিয়ে  ঝুলিয়ে দিল জিরো আওয়ার।  যে রংটা হয়ত হতে পারতো                       খেলনা জলাশয়ে।  তারা এখন এক-আধ পশলায়।  তারা এখন উলুধ্বনির আগুন পোহাচ্ছে।  \r\n  \r\n  \r\n  অবসর ২  \r\n  শব্দের বাইরে বসে চায়ের কাপ।                উল্টোদিকে আয়না।  মাঝে মধ্যে চুমুক দেয়।   সম্ভাবনারও কিছু নিজস্ব সম্ভাবনা থাকে।  রুমাল আকাশে ছুঁড়ে হেড-টেল করছে বাগান।  কথার ভিতর থেকে নিঃশ্বাস মুছে নাও।                       তবুও মাঝে মাঝে  তাদের শূন্যতাগুলি ফিরে পেতে চায় ট্রামলাইন।  ছায়াদের যে শৃঙ্খলা আছে –  তারা গুনগুন করে রকমারি গ্রীস্ম গাইছে।  সেলাইমেশিন থেকে বহুদূর ভালোবাসা।                       গুন করে গাইছে,  মানুষের শেষ হয়ে যাওয়া কথাগুলো।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T03:36:03-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4887765607223257228",
      "title": "।। বাক্‌ ১১৭।। বিনায়ক দত্ত  ।।",
      "content": "দুটি কবিতা : বিনায়ক দত্ত  \r\n  ভাইয়ের জন্য রাইফেল   \r\n  দুদিন বৃষ্টি তুলসীগাছের সব পাতা ধুয়েছে \r\n পাশে নালার আলোয়  শ্যাওলা  আভা \r\n ফাটলে  কীর্তন চাপ  \r\n বয়স \r\n গাছ \r\n উঠে দাঁড়াও...   \r\n  ধরো ম   \r\n পুরোহিত মানব আলির সাথে \r\n রোজ সকালে দেখা হয় \r\n আজ  ভৈরবের ত্রিশূল  শিব আকঁছিল  ভাবছি মঙ্গল - শুক্র - মঙ্গল বাদে \r\n অন্তত খাবারে \r\n ওকে ভোগতা হতে যায় কি  \r\n    ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T23:51:59-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6475872085626461332",
      "title": "।। বাক্‌ ১১৭।। অন্যভাষার কবিতা ।। ",
      "content": "ইস্রায়েলের হিব্রু ভাষার কবি ড্যানিয়েল ওজ-এর কবিতা  পাঠ ও ভাষান্তর : অর্জুন বন্দ্যোপাধ্যায়  \r\n  \r\n    \r\n                                                      \r\n  কবি, সঙ্গীতশিল্পী ড্যানিয়েল ওজ-এর জন্ম ১৯৭৮-এ। ইস্রায়েলের জনৈক সাক্ষাৎকার-গ্রহণকারীর মতে, এক বিদ্ঘুটে বেয়াড়াপনা আছে ওঁর মধ্যে, যার মধ্যে কনুইয়ের গুঁতো দিয়ে এগিয়ে যাবার প্রবণতা নেই। যার ফলে প্রথম বই বের করতেই ওঁর পাঁচ বছর লেগে গেছিল। পড়াশোনা করেছেন দর্শন ও সঙ্গীত নিয়ে।   \r\n  ২০১৩ সালে প্রকাশিত ওঁর দ্বিতীয় কাব্যগ্রন্থ Shiiray ahava (Remnants of Love) নিয়ে আলোচনা করতে গিয়ে কবি শাহার মারিও বলছেন, ওজ এমন এক ভাষা নিয়ে ব্যাপৃত থাকে, যেন সে এক আত্মগোপন। ওঁর প্রথম বইতে ভাষার এমন এক দুরূহতায় জোর দিয়েছিলেন, সাধারণ সংযোগ নির্মাণও যেন তাঁর উদ্দেশ্য নয়। আরেকটা বইতে কাজ করলেন ভাষার স্বচ্ছতা এবং ব্লকেজ নিয়ে। দ্বিতীয় বইতে একুশ শতক এবং দ্বাদশ শতকের ভাষার মধ্যে এক টানাপোড়েন দেখালেন ওজ।   \r\n  সমালোচক ঈলান বার্কোইৎজ ‘হারেৎজ’ পত্রিকায় ওজের তৃতীয় বই Madua lo tiruny beh-drakhim (Further up the Path) নিয়ে আলোচনা প্রসঙ্গে বলছেন, ওঁর কবিতার বিমূর্ততা এবং নিও-সিম্বলিজম ইস্রায়েলের সাম্প্রতিক কবিতার হট-ট্রেন্ড, যা কি না দৈনন্দিন অভিজ্ঞতার খুঁটিনাটি থেকে উঠে আসা, তার বিপ্রতীপে জেগে আছে।   \r\n  ওঁর কয়েকটি কবিতা এখানে অনুবাদের চেষ্টা করলাম। প্রথম কবিতাটি ২০১৬-য় লেখা। পরেরগুলো ওঁর তৃতীয় বই Further up the Path  থেকে নেওয়া। এই লেখাগুলি মাইক্রোফিকশন বা গদ্য-কবিতা মূলক। ওজ এগুলোকে বলছেন ফ্ল্যাশ ফেবল।  \r\n  গ্রন্থপঞ্জীঃ  The Earthly Life, ২০১০ \r\n Remnants of Love, ২০১৩   Further up the Path, ২০১৫  \r\n \r\n \r\n   বেদানার রক্ত   একটার পর একটা বীজ তুলে নেওয়া হয়েছে বেদানার থেকে  ফলের রক্ত ছড়িয়ে যেতে দিলাম টেবিল ক্লথের মতো  ঘাসের ওপর ছুরি পড়ে গেছে, ইতিমধ্যে সতর্কতায়  বাবা-মায়েরা যাতে কথা বলতে পারে ছেলেমেয়েদের পাঠিয়ে দেয়া হয়েছে লুকোচুরি খেলতে।   তারা ঘুরে যাচ্ছে আঙুরক্ষেতে আর এই উপবনে  প্রত্যেকটা গাছের পাশে গিয়ে দেখছে  লুকোনোর কোনও জায়গা নেই  \r\n  অসীম এই বেদানার বীজ  আর এরকম সময়ে আঙুরের ডালে ডালে অসীম আঙুর  স্মৃতিতে ছড়িয়ে যাচ্ছে ক্যানসারের কোষের মতো  বউল গেঁজিয়ে নাকে তার পচা গন্ধ  মাছি ভনভন করে যাচ্ছে   এখনও সূর্য আছে আর ঝিঁ ঝিঁ পোকারা অহেতুক প্রস্তুত করছে তাদের ঘড়ি  ক্যানভাসের কাগজের মতো ছেলেবেলার ওপর ছুঁড়ে ফেলা হয়েছে এই গ্রীষ্ম  এই গ্রীষ্ম লুকিয়ে রাখছে সব ছেলেবেলা  যেভাবে রুমাল ভিজে যায় ক্লোরোফর্মে   \r\n  (রচনাকাল – ২০১৬)   \r\n  পথের ওপারে    (‘ফারদার আপ দ্য পাথ’ কাব্যগ্রন্থ থেকে; প্রথম প্রকাশ – ২০১৫)    \r\n  বেড়ালের স্বপ্ন   বেড়ালের স্বপ্নের ভেতর, কুরে কুরে খাওয়া মাছের কাঁটা, মাংস, আর কানকোগুলো যেন হাই তোলে যত তারা জীবনের সাথে উদ্গত হয়। সেই জীব তখন পাখনা নেড়ে নেড়ে দ্রুত সাঁতরে ওঠে নদীর ওপরে। পাহাড়ের নীচে যখন সে পৌঁছায়, মাছ তখন ক্লান্ত, ফুলে উঠেছে, স্রোতের টানে ভেসে এসে পড়েছে নদীর তীরে। সেখানে নুড়িপাথর, শিলাগুটির ওপর এসে পড়েছে সূর্যের আলো, ঢুকে যাচ্ছে বন্ধ চোখের পাতার ভেতর। চড়া আলোতে ঘুমের ভেতর বেড়াল গা ঝাড়া দেয় অল্প। ধীরে ধীরে, মাছ পচতে শুরু করে।      \r\n  টুপিওয়ালা   একবার আমি এক টুপিওয়ালার কাছে গিয়ে তার হাতে আমার ছিঁড়ে যাওয়া ফেল্টের টুপিটা দিলাম। দাঁড়াও, সে বলল। টুক করে টুপিটা একটা লাঠির ওপর রেখে কী একটা তাপ্পি দিল। তারপর নিজের মাথায় পরে নিল। টুপির কোঁচকানো কানার ছায়ায় ঢেকে ছিল তার মুখ, আমি দেখতে পাইনি। ‘একদম নতুনের মতো’, সে বলল, ‘কী? তাই না?’ ‘একেবারে’, আমি বললাম। এরপর সে স্যুইচ টিপে তার টেবিল ল্যাম্পটা জ্বালালো। আর সেই আলোতে, আমি দেখলাম, সে কোনও টুপিওয়ালাই নয়।   \r\n  দ্য ব্যুরো অব কার্টোগ্র্যাফি (মানচিত্র অধিকর্তার করণ)    একদিন এক পর্যটক মানচিত্র দপ্তরে এসে বলল তারা যেন তাদের ম্যাপটাকে এবার আপডেট করে নেয়, কেননা সে এক নতুন সমুদ্র আবিষ্কার করেছে। শুনে, একজন সিনিয়ার অফিসার টোকো মুখ করে তাকাল, আরেকজন চোখ গোল গোল করে নাক কুঁচকে রইল, যেন তার এখুনি হাঁচি হবে; তারপর মুখের ডানদিকে একটা অবজ্ঞার হাসি রেখে দিল। ভুরু কোঁচকানো এক সেক্রেটারি বলল, ‘ফালতু যতসব — সবকটা সমুদ্রই আবিষ্কার হয়ে গেছে’। ‘আমার প্রমাণ হল’, পর্যটক বলল, ‘আমি সেই সমুদ্রে চান করে এসছি’। ‘তাই-ই যদি হয়’, দপ্তরের লোকেরা বলল, ‘তোমার গা শুকনো কেন? কেন সেই সমুদ্রের জল তোমার চুল থেকে ফোঁটা ফোঁটা পড়ছে না?’ ‘সত্যিই তো!’ সে একটু ঠাট্টার ঢঙে বলল, ‘তবে সমুদ্রটা তো এখান থেকে অনেক দূরে, আর অবশ্যই এতটা রাস্তা আসতে গিয়ে গা শুকিয়ে গেছে’। ‘মহাশয়’, অফিসাররা তাকে বলল, ‘আপনি নিশ্চয়ই এরকম আশা করেন না যে কোনো ছোটলোক হাতে একটা পাথরও না নিয়ে এসে বলবে যে সে একটা নতুন টিলা আবিষ্কার করেছে আর আমরা সেটা বিশ্বাস করব। কিম্বা একটা নতুন জঙ্গল সে আবিষ্কার করেছে যেখানে একটাও পাতা নেই?’ পর্যটক তখন বাইরে একটা টিউকলের দিকে দৌড়ে গেল, এক বালতি জল ভরে নিজের মাথায় ঢেলে ফিরে এল মানচিত্র দপ্তরে।          \r\n  জিন পরা ঘোড়া  ঘোড়াটা মাথা নাড়িয়েই যাচ্ছিল আর ঝাঁকাচ্ছিল, কিন্তু মাছিগুলোর হাত থেকে নিজেকে ছাড়াতে পারল না যারা তার চোখের জল চুষে চুষে খাওয়ার জন্য জ্বালিয়ে মারছিল। মুখের কোণে সাঁড়াশির মতো চেপে ধরা একটুকরো জিনিসটার থেকে যে ব্যথাটা হচ্ছে তার সঙ্গে সে এখন অনেকটাই মানিয়ে নিয়েছে, ক্বচিৎ হয়তো খেয়াল করছে তা। কিন্তু ওখান থেকে কষ বেরিয়েই যাচ্ছে, ঘোড়াটা জানে না কী করে এটা থামাবে। রাতে তার জিন আর লাগাম খুলে রাখা হল, মাছিগুলোও উড়ে গেল অন্ধকারে আর ঠান্ডায়। এরপর, ঘোড়াটা বুঝতেই পারল না সে আদৌ কাঁদছিল কী না।    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n \r\n      ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-29T20:38:29-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8008034479360744836",
      "title": "।। বাক্‌ ১১৭।। রত্নদীপা দে ঘোষ ",
      "content": "হরি ওঁ তৎ সৎ    \r\n  ১  \r\n  চখ-খড়ি হাতে   \r\n  নিজের ছায়ায়। ফেরাতে চাইছি চোখ।     \r\n  বারবার পিছলে যাচ্ছে আইবলের পালক। ওহে ভদ্রাসন ...হামাগুড়ির জিরেত... জমিন ... আজ  কেনো এমন শোকদিন। শোকবেলা। কীসের জোয়ার ... কুয়াশা না কৃষ্ণচূড়ার?   \r\n  সম্ভবত এক অনন্ত থেকে অন্য গ্রহান্ত। দুপুর দুটো কুড়ি গতে। টানাগদ্যে যাত্রা অন্ত।    \r\n  অপারছুটি। টগর গ্রামের প্রাইমারি-ইস্কুলটি। দেওয়ালে আঁকা। রূপকথার মণিমালা।  \r\n  ঢেউ তুলছে মরমিয়া। স্লেট আলোর ফুটবল শিখায়। ফিরতে চাইছে পা।   পারছে না।   \r\n  \r\n  ২   \r\n  পাহাড় স্তবক পেরিয়ে  \r\n  অবিশ্বাস্য আলোকদ্বার। আগুনদার স্তম্ভের চাইতেও তীব্র।   \r\n  মেঠোবেঞ্চি পরা অপরূপ আঁচ। চাইতে পারিনে। এমন দুর্দান্ত সলতে পাকানো।   \r\n  তোরণ যেন। পরতে পরতে টিউলিপ। সুকুমারী প্রপাত। কে যেন এগিয়ে আসছে। তরোয়ালে\r\n ঝনঝনসহ। কে তুমি ... হাসতে হাসতে ... হাসির ওপর ঠোঁট পেতে ... মুখ টিপে ...  \r\n  আদরটুকু আলগা দিতেছ। সারা শরীরে মায়া কাঁটা ফুটছে যে গো। তুলসীপাতায় ঘনীভূত হচ্ছেন\r\n নমোস্তুতে দেবদেবীরা। নাম না জানা আনন্দম-শ্রেণি। শ্রেণীকক্ষের মাঝখানে। প্রধান শিক্ষকের সামনে।   \r\n  একথালা কান্নাপুস্তক খুব পাচ্ছে …   ৩   \r\n  ময়ূরের দিব্যি   \r\n  বলছি। এই পেখম দলের শহুরে রোয়াক। ভুলেছি।   চিনি-চিনি অলি গলি। আনাচ কানাচে প্রিয়পল অনুপল।   মুহূর্ত দিনের ফুসফুস । তেষ্টা। বসতির প্লীহা। যকৃতের ফুটপাথ।   বিছানার সমাজতত্ত্ব। বিশ্বাস করো। সব গিয়েছি ভুলে।   \r\n  মাথার ভেতর ধীরে ধীরে বাতিল ভিটামিনের তক্তপোশ।   স্নায়ু তন্ত্রের আগাছা। জনপদ প্যাঁচানো অরণ্যগাছ।   জংলী পিচকারির একটি মাত্র ফুঁ... অমনি নিভে যেতেছে।   যে বা যাহারা ছিল কাছের। এসোজন। বসোজন।   \r\n  বহুদিনের প্রিয়কলম।   লিখিত। অলিখিত। প্রোটিন পংক্তিমালা।     \r\n  \r\n  ৪   \r\n  বিরাটাকার নভোসবুজ   \r\n  সেরে। নিয়েছি জ্বলন্ত ডানাস্নান। উড়ছে ছাইগোলাপি। হাড়মজ্জা।   বিরেতের জোব্বা। জেলির পোশাকখানি ধুয়ে যাচ্ছে রমরম কোরে।   রয়েছে বাকি জানালার মেরু ও মেরুদণ্ড। দু’চারটে খনি-কদম।   এইটুকুই ছিল যৎসামান্য যা আমার ডাকসাজের। ছন্দে মেলানো।    \r\n  কোমর সমান লম্বা পথে ঘাট। ছড়িয়ে পড়ছে। বেশুমার খইয়ের পরাগ।    শ্মশান থেকে ফিরে। অগোছালো ওদের একটু শাসন দিও তো ...   \r\n  ৫   \r\n  সন্ধ্যায় সন্ধ্যাতারায়   \r\n  গ্রহতারা। নিঙাড়িয়া।  \r\n  যে হাত ধরে আছে আমার। তার হাতখানিও পারছিনে ছুঁতে। ছোঁয়াছুঁয়ির চেষ্টাই বৃথা। চৈতন্য জুড়ে  অচেনা মুক্তাঞ্চল। দিগন্ত ফুঁড়ে অপ্রাণের চুনাপাথর। চিলতে হরিধ্বনি।   \r\n  উজ্জ্বল আর ঝকঝকে আয়ু-উপপাদ্য ফুরিয়েছে। ফণার ছাপ বাজছে না আর কোথাও।   \r\n  দালানহীন দেবদত্ত, বোধিগাছটি সম্বল। থরথর আংশিকে, যাঁর সমগ্রে ভাসছি এখন।   \r\n  ভাসমান আছি বিস্তারিত। তার গড়ন অপার লালপাড়। বেদমন্ত্রের মেটেকলস।  \r\n \r\n  অস্থিকলস। প্রণাম। হরি ওঁ তৎ সৎ। ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T19:47:17-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7411089520657008294",
      "title": "।। বাক্‌ ১১৭।। আচ্ছন্ন দত্ত।।",
      "content": "সময় যন্ত্র  \r\n  পাশ দিয়ে ফুল গুলি বিকেলবেলা  খেয়ে\r\n পরিবহন করছে ক্ষুধার্ত  কালপুরুষের অণ্ডকোষ ...\r\n            মাটিতে\r\n                  আকাশে\r\n একবার ভাবো-\r\n  সিলিঙ-এ অবিরাম ঘুরতে থাকা মানুষটি\r\n নিচের ফ্যানটির শরীরের উত্তাপের কতটা পরিবর্তন ঘটাচ্ছে।\r\n  তুবুও সিলিঙ -এর তুমির দিকে তাকিয়ে আছে ঘড়ি   -      \r\n ..... সময়টা পরিবর্তন\r\n     ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T02:21:56-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8426140920639305219",
      "title": "।। বাক্‌ ১১৭।। আনিফ রুবেদ ।।",
      "content": "একগুচ্ছ কবিতা : আনিফ রুবেদ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-29T09:43:25-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8418672984751011556",
      "title": "।। বাক্‌ ১১৭।। অভিষেক ঘোষ ।।",
      "content": "বার বার শূন্য বলা যায় নি   \r\n  বত্রিশ কোটি আছাড়ের পর একদিন সে দাঁড়িয়ে উঠল  উড়তে গেলে পুড়তে হয়। তার চেয়েও বেশি জুড়তে হয় বাতাসের সাথে ডানা।  ডানা থেকে বাতাস সরে এলে, বাতাসের থেকে ডানা সরে এলে,   সে পাখি বাসায় থেকে যায়। হয়ত ভালবাসায় থেকে যায়, কান্নায় থেকে যায়,   সদ্য ফুটে ওঠা ডিমের তায়ে থেকে যায়, কখনও কখনও, আকাশের গায়ে থেকে যায়,  বত্রিশ কোটি আছাড়ের পর যে দাঁড়াতে পারল না, সে তেত্রিশ কোটির দিকে ধীরে ধীরে   নিজের কোমর, পিঠ, মাথা এগিয়ে দেয়।   কোনদিনও পায়ে ব্যথা নিয়ে, শত শত ক্ষত নিয়ে আমি অনেককেই একটু বেঁকে হলেও দাঁড়াতে দেখেছি,  তবু শত শত নয়, এক দুটো আছাড়ের পর যাদের মাথায় আঘাত লাগে,   তারা আর কোনদিনও দাঁড়াতে পারে না...  যখন দাঁড়ায় আর কেউ তাকে পাগল বলে না,  কেউ ভেংচি কাটে না,   কেউ বলে না লোকটি মাথা দিয়ে হাঁটে, জিভ দিয়ে শোকে   পা দিয়ে খায়...  কারণ সে একদিন তাকিয়ে দেখতে পায় ,  সে অন্যের মাথা দিয়ে মাটিতে দাঁড়িয়ে আছে,   আর আছাড়ের পর আছাড় খেতে খেতে আমি এখন চুয়াল্লিশ কোটির নামতা লিখতে লিখতে বলে যাচ্ছি,    শূন্যর নামতা পড়া এর চেয়ে অনেক বেশি কঠিন।    \r\n                                                                                  2  \r\n  \r\n  অহঙ্কার ধ্বনিত প্রাণফল  \r\n  ভূমিকা এত চেপে কলম ধরত যে পরের পাতায় লেখা যেত না।  আর আমি এত চেপে মন ধরি, একবার ছাড়া পেলে, আর ফিরতেই  পারে না,  তবুও নাকি সবাই বলে ,মন আছে, লেখার ভিতর।  আর মনের ভিতর যখন লেখা নেই, তখন সবাই বোঝে,  কিছু বলে না। উল্টে রেখে বই, ছুঁড়ে মারে আমার মাথায়,  আমি মাথা ডলতে ডলতে বাড়ি ফিরি। নিজেকে বলতে বলতে   বাড়ি ফিরি, যে আর কোন দিন লিখব না...  তবুও লিখি আবার, সেটাও সবাই জানে। আমার জ্বর হয়,   সর্দি হয়, মাঝে মাঝে মা কালির ভর ও হয় সবাই জানে,  কিন্তু রক্ত পরীক্ষা করলে একদিন দেখা যাবে, সত্যি বা মিথ্যে  মশারির ছোট ছোট ছিদ্র দিয়ে প্রবেশ করে, আমায় কত না  পাহাড় কত না সমুদ্র কামড়ে গেছে প্রতিনিয়ত।  এখানে লেখা নেওয়ার আগে, রক্ত পরীক্ষার দরকার। সূচ ফুটিয়ে  এক গ্লাস রক্ত বের করে, লেখাকে মুড়ে তার মধ্যে ফেললেই বোঝা যাবে,   রক্তের মধ্যে লেখা, না লেখার মধ্যে রক্ত আছে।   যদি রক্তের মধ্য লেখা থাকে, লেখা নেবেন না...  আর যদি লেখার মধ্য রক্ত থাকে, জানবেন ওটি \r\n  মূষিকের।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-29T10:05:40-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "731620723416565463",
      "title": "বাক্‌ ১১৭।। অরবিন্দ বর্মন ।। ",
      "content": "বীর্যপাত  \r\n  এ এক নিমপাতার জার্নি\r\n দীর্ঘ স্বরযন্ত্রের\r\n একটি ওঁরাও মেয়ের  হেমাংশু\r\n রং বদলে যাচ্ছে দল\r\n তেলেপোকা ঘন করে\r\n যথাক্রমে মানুষ\r\n নিষিদ্ধ চুলের দিকে অন্ধকার হেঁটে যায় \r\n  অথচ চোখ তোমার ইক্ষুবন\r\n একা, ভ্রান্তবিলাসের পথে\r\n লিখনে কি আশ্চর্য বীর্যপাত ঘটে গেছে",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-29T10:04:58-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1112948235472240138",
      "title": "।। বাক্‌ ১১৭ ।। মাহমুদ নোমান ।। ",
      "content": "তিনটি কবিতা : মাহমুদ নোমান  \r\n  অন্ধকারের সহোদর  \r\n \r\n   জং ধরা টিনের চালার ফুটোয়  শীত বৃষ্টি হচ্ছে  আমার ঘরটাজুড়ে,  কান্না শুকিয়ে গেলে  বাহুবন্দি ফড়িং  উড়ছে সবজি বাগানে  আমি আর চাই নি ফেরত  তোমাকে  আমি আর চাই নি বুঝতে  তোমাকে  তবে শুনি বিহাগী গোঙানি ,  আমি সে অন্ধকারের সহোদর  আমি দৌড়াচ্ছি  অন্ধকারও দৌড়াচ্ছে...  \r\n  \r\n  তর্ক  \r\n আকাশ সেজদায় আছে  তোমার কেমন স্পর্ধা   এখনো ঝুঁকছো না!  বেশ্যালয়ে কী বলেছো-   তুমি কোন জাতের মেয়ে...?  অথচ ঝুঁকেই গেছো  নয়তো ঝুঁকে গেছে  মোমের শরীরে  তার স্তনে টিপে  ভেবেছো নিজেকে পুরুষ!   \r\n  \r\n  রাত্রিভুক\r\n \r\n   আমার এক প্রেমিকা ছিলো  জিভ চুষিনি বলে ছেড়েও গেলো  এভাবেও অনেকের প্রেম ভাঙে  নদীর পাড়টা যেমন ভাঙে-  কচুরিপানার মতো ভেসে যায় স্রোতে,  সাঁতরাবেও বা আর কতো!  যোনি চুষেনি বলে কোনো কোনো   পেশিওয়ালা পুরুষ   সাঁতরায়ে বিছানা পর্যন্ত এখনো  ছুঁ'তেও পারে নি!",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-29T00:41:07-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "123334738833617287",
      "title": "।। বাক্‌ ১১৭ ।।  বিপ্লব রায় ।। ",
      "content": "বিপ্লব রায়ের দুটি কবিতা   \r\n  অবলা  \r\n  বড়ো বিছানা পেয়েছে বলেই কি   হাত-পা ছড়িয়ে ঘাসেরা শুয়ে থাকে  আমার প্রশ্ন জাগে আরোও  সরু লতারা যেভাবে জড়িয়ে ধরে  সেখান থেকেই কি শাড়ি পরতে শিখেছো তুমি  আমি উপহার ভাবি  ময়ূরের পেখম ফোটার ডাক  সূর্যমুখীর পাঁপড়ি মেলে দেওয়ার অস্তিত্ব  ছুঁয়ে ফেলে  ফাল্গুন  ওইদিকে আকাশের হাঁচি , হালকা বৃষ্টি হালকা বাতাস  বাছুরের লোমগুলো কিরকম উল্টে গেছে দেখেছো  চেটে দিয়েছে অবলা মা  যেভাবে ধানক্ষেত চেটে দিয়েছে সেদিনের ঝড়  \r\n  \r\n  \r\n  \r\n  বোঝাবুঝি  \r\n  \r\n  চাকা বলতে বুঝি কেন্নোর স্পর্শ   বা লাঠি পেটানো টায়ার  ফুলের রাজধানী ফুঁটো হয়ে গলে যায়  পিছল ত্রিবেণীর ঘাটে   ভলোরকম আলো  সেভাবে আবিষ্কারের জবা  কিছু তারকার ছোপে  চাঁদনি ফুল ভরে গিয়ে  লজ্জায় ঝাপসা বিঁধুর হাসি  ঘরকেলি সব পতঙ্গ নিদান  গান বাজনা নিশ্চুপ করে  শুনছে -  হাতুড়ি আর পেরেকের ঠুকুর ঠুকুর ঝগড়া  নয়নজুলি শেষ হলেই অবিনশ্বর  জলের থোকা   কান্নার ছায়া পোহায়  রোদে-জলে কেমন করে  সন্ধ্যাদেবীর নিরামিষ কর্ম  সপ্তশ্রী গোবিন্দ সুর  যত্নমোহিনী মাত্র  ঘর বলতে বুঝি চালের টুপি  আর বর বলতে শাদা",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-30T19:14:47-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1759763816445762769",
      "title": "।। বাক্‌ ১১৭ ।। সরদার ফারুক ।।",
      "content": "হাতপাখা\r\n \r\n   পুরোনো ব্রোথেলগুলো হাজারো নিয়ম মানে\r\n পরবের দিনে দরোজা থেকেই \r\n ফিরে যেতে হয়  যুথাচার নেই, বুড়ো মুদি নজর রেখেছে\r\n ফলত আমরা পৃথক ঘরেই যাই\r\n চোলাই পানের ফাঁকে অভিজ্ঞতা বিনিময় করি\r\n সব কি অভিন্ন, না কি বিবিধ নদীর মতো\r\n স্রোতে ও ভাঙনে আলাদাই খ্যাতি?  হাতপাখা মুছে দেয় স্বেদবিন্দু, ঘ্রাণ-কোলাহল",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T23:57:25-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2832574042115325498",
      "title": "।। বাক্‌ ১১৭ ।। শানু চৌধুরী ।। ",
      "content": "পা   \r\n  \r\n  হার্পুন ভাঙার কোনো শব্দ নেই  এই কথাটা নকল করতে করতেই  দু’টো বাস ঢুকে  গেল কলকব্জাহীনভাবে  আর মাছের ট্রাকগুলো  আটকে গেল গতিবেগের ভুল অঙ্কে   \r\n   ফুসফুস।  ত্রস্ত খাঁজের অন্ধকারে ফুলে উঠছে  জেলেদের নরম মাংসের পা’য়ে   শাদা সেফটি টো’য়ের ফেনাজল  অনর্গল  ঘেঁটে দিচ্ছে জীবন নামের এক উজবুক মাছ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T23:58:20-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4372194390983007883",
      "title": "।। বাক্‌ ১১৭ ।। জয়দীপ চট্টোপাধ্যায়।। ",
      "content": "দুটি কবিতা :   \r\n  \r\n  আঙুল   \r\n  একটা রহস্যময় আঙুল কামড়ে   অপরিচিত স্বাদ এলো  আর এলো প্রবল দোটানা  আঙুল না স্বাদ, কে ফেরি হবে?  \r\n  অবশিষ্ট সাদা রাম এক ঢোকে শেষ করে  সে বলল - 'রহস্যময়?'   \r\n  সামান্যতম 'আমি'-র সামান্য আঙুল  মোমবাতির হলুদ শিখাকে আড়াল করল;  দীর্ঘ হয়ে মেঝে ছুঁয়েছে তার ছায়া,  সেই দেওয়ালে সুখী মুহূর্তের ছবিও হেসে ঝোলে।  \r\n  আঙুলের মতই নেমে আসে মেঘ,   মাঝে মাঝে টর্নেডো হয়ে।   \r\n  \r\n  \r\n  ডিম  \r\n  প্রবল শীতে হাতে হাত ঘষে   নিতান্ত উত্তাপ,  তুষার রাতে সেও এক পরম বিস্ময়!  দু'টো তালু মিলিত হয়   গর্ভাশয়ের মত,  উষ্ণতা ভ্রূণ - বিস্ময়!  উত্তরের মিনারের মাথায় টিমটিমে তারা  পবিত্র হোক বা না হোক  নাগালের বাইরে থেকে যাবে অনেকগুলো রাত;  আর  এই ভ্রূণ, এই বিস্ময়   সেই ডিমের মতই   পোচ, অমলেট, বা সেদ্ধ করার জন্য অন্ততঃ  তাকে জন্ম দেওয়া হয় না।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T23:34:44-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4925769780690200498",
      "title": "।। বাক্‌ ১১৭ ।। তপেশ দাশগুপ্ত ।।",
      "content": "A Journey By Train In A Full Moon Night  \r\n  \r\n  \r\n  কবিতার জগৎটা বেশ সুন্দর  হঠাৎ হঠাৎ পাতা নড়া দেখতে পাওয়া যায়  দেখে প্রবেশ করি  আবার তার মধ্যেও প্রতিনিয়ত লড়াই  সুতা একটু ছেড়ে গেলেই  বাইরে বেড়িয়ে আসি  \r\n  শুধু সিগেরেট খাওয়ার লোভে লোভে  কতদূর পাড়ি দিতাম  সময় এক ঘন্টা অন্তর  পথ কত দ্রুত শেষ হয়ে যেত  \r\n  সবখানে একটা করে খাতা রাখি  যখন যেমন আসে লিখে ফেলি  অফিসে ট্রেনে বাড়ীতে মেসে  লিখে রাখি কেন  না লিখলে কি আরো আনন্দ  \r\n  প্লাটফর্মটা নড়ে উঠল  দূরে ট্রেন আসছে  \r\n  ও মা তুমিও নেই সুনন্দা  কোথায় উঠে যাচ্ছ কবিতা  \r\n  মানুষগুলির মতই  ছাগলগুলি নিরীহ  বসে আছে আচ্ছাদনহীন প্লাটফর্মে  \r\n  তোমাকে বানিয়েছিলাম  ভেঙে দিচ্ছি  আজমনগর রোডে এসে ভেঙে গেল  \r\n  হায় রে full moon  ট্রেনের জানলার থেকে  যেতে যেতে  \r\n  এই চাঁদ আমি ছাড়ছি না  পুরো রাস্তা  চোখে চোখ রেখে যাব  মাঝখানে   তৈরী হতে থাকবে  স্বপ্নময় জগৎ  জলের উপরে  ফাঁকা ধানক্ষেতের উপরে  \r\n  দিগন্তের থেকে  কাছে চলে আসছে  \r\n  কিশানগঞ্জের  ফ্লাইওভারের মাথার উপর দিয়ে  চাঁদ  \r\n  ও চাঁদ  তোকে না লিখে  তোকে বোঝানো যাচ্ছে না  \r\n  নিজবাড়ীতে (স্টেশনের নাম) আমি এই চাঁদ দেখবই  জানলার কাচ বন্ধ করছি না  কেমন শুয়ে আছে ধানক্ষেত  তার উপরে চাঁদ পড়েছে  ডলে দিচ্ছে  চাঁদের আলোয় সব  নদী নদী হয়ে গেছে  আর বাবার হাত ধরে হারিয়ে যাওয়া  \r\n  ও লাইট  চাঁদ নষ্ট কোরো না  \r\n  চাঁদ নষ্ট করতে পারবে না  \r\n  শালা লোক নাই নাকি  \r\n  শুধু ছড়ানো ছিটানো গাছ  \r\n  আরে আর কত উজ্জ্বল হবি  পৃথিবীর সব দেখে  নিচ্ছি  \r\n  হাত ছড়িয়ে দাঁড়িয়ে আছে  হাই টেনশনের টাওয়ার  কাকে তাড়াবি  কাকতাড়ুয়ার মতো লাগছে তোকে  \r\n  জ্যোৎস্নার মতো পানি পড়ুক  পৃথিবী জুড়ে  \r\n  কি ছায়া  রেজিমেন্টের মতো  \r\n  সারিবদ্ধ কি গাছ  \r\n  আমি জন্মে ফিরে যাচ্ছি  \r\n  আমার থেকে সমস্ত মাঠ  উঁচু হতে শুরু করেছে  \r\n  রাত যত বাড়ে  চাঁদ তত উজ্জ্বল হয়  \r\n  ক্রমে ছায়াগুলি ছোট হয়ে আসছে  ছোট নদী পেড়িয়ে যাচ্ছে  ডুম ডুম জ্যোৎস্নায়",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T23:33:10-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4783078433078174979",
      "title": "।। বাক্‌ ১১৭ ।।  ব্রতশুদ্ধ ।।",
      "content": "দুটি কবিতা :  ব্রতশুদ্ধ  \r\n  ইউলজি  \r\n  ডিয়ার মারমেইড,  আমি আরো নিষ্ঠুর হতে পারতাম। কিন্তু আমি বেছে নিয়েছি পাহাড় কাটা জোছনা পথ। আধার আরো নেমে আসতেই পারে। প্রিকওশানে ঘুম পাড়িয়েছি রাতকে একটা ফ্লেয়ার সার্কেলে। ওহ ডিয়ার মারমেইড। আমি তোমার  অক্ষতদেহের খোঁজে মরিয়া হয়েছি। তোমার অন্তর্বাসহীন বুকে লেপ্টে থাকা শৈবালবিদ্যায় আমি নির্বাণ খুঁজতে গিয়ে হারিয়েছি স্ট্যান্টোরিয়ান মন্ত্রে। আজো আমি তোমায় পূজি। খুঁজি। এসো আরো আবেদন নিয়ে। আরো গাঢ় নীল জলে ভেসে। যেখানে আমরা বন্দিত্ব স্বীকার করে নেবো একটা ফ্লাইং ক্যানোর বাসর ঘরে।  \r\n  \r\n  আবর্তন  \r\n  গুডমর্নিং সিটি।  একটা কেঁচো নিয়ে লেখা গল্পে আমি আপনাদের কথা উল্লেখ করেছি। মাটি খোঁড়া সকালে গুবলেট বাতির জেগে থাকা সময়ে কসমস ইতিবৃত্তের জেনেটিক ভাইবে মৌমাছির শব্দ ধারণ করতে গিয়ে আবিষ্কার করেছি ওরাও সুপ্রভাত বলে অভ্যস্ত। এসব কেউ ধারণ করেনা। একটা সিটিলাইফ শুধু জানে অক্টেন গাড়ির স্পিনিং ট্যাকটিক্স। মুঠোফোনের সিগন্যাল ডায়াগ্রাম। লেজার বিমে হয়ে ওঠা বলয় অথবা প্লাস্টিক পুতুলের নাভিতে লুকিয়ে থাকা প্রিপ্ল্যান্ড মুভমেন্ট। ",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T22:33:54-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "987641785084888112",
      "title": "।। বাক্‌ ১১৭ ।। রিপন হালদার ।। ",
      "content": "তিনটি কবিতা : রিপন হালদার   \r\n  \r\n  হত্যা   \r\n  রাত্রির গলা কেটে তারপর দেখি    দিনেই এসেছি ফেলে যাবতীয় চিৎকার   \r\n   দিনেই এসেছি ফেলে আমার চামড়ায় রাখা আগুন   \r\n    মাংস নিয়ে যার তোমরা পিকনিকে যাবে    বলেছিলে        মাথা নিয়ে ফুটবল   \r\n  \r\n   সেই আমি বেহিসাব ঘুরিয়ে দিলাম    সংবাদ, পাঠিকার চুল কেটে কেটে বানাচ্ছি   আরামদায়ক সোফা       ঘোষকের আঙুলে থুতুর মুক্তো   রায়ট টাঙাচ্ছি শহরের... উচুতম টাওয়ারে    \r\n      এগুলি আমারই আবিষ্কার এবং আত্মজীবনী   \r\n  ওরা ভুল পড়ছিল   ওরা ভুল বলছিল   \r\n   আমি তো চমৎকার বেঁচে এবং বর্তে আছি   \r\n   এই ভূতের আঙুলে লটকে থাকা   এই শহরে  \r\n  \r\n  \r\n  \r\n  রক \r\n \r\n   রক মিউজিক কাকে বলে জানো   \r\n  তোমার গলার চামড়ার উপর ভরপেট রক্ত খাওয়া   জোঁকগুলো যখন শুষে চলে তোমাকে   তার গা ঘেঁষে একটা ঝড় যখন   খুব গভীর ভাবে বেরিয়ে আসে তোমার   একটা তীব্র চিৎকার সন্তান   \r\n  \r\n  \r\n  \r\n  ইশারা   \r\n \r\n   গানের মতোই একটা চাকু আনো দেখি   বায়ু নির্মিত  \r\n  শুরু করো হারমোনিয়াম   আর ওর বাতাস, দীর্ঘশ্বাস, আর এক পাত্র সমুদ্র    এই, এইখানে   \r\n  হ্যাঁ   মুখের সামনে ধরো, হাতের সামনে   তোমার হাত, আঙুল, নব্, ধাতু না বাতাস   সুরের লোহা   \r\n  গানের মতই একটা চাকু আনো দেখি   বায়ু নির্মিত   \r\n  এই, এইখানে",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-03T02:55:21-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5231624927902016997",
      "title": "।। বাক্‌ ১১৭ ।। ফারজানা মণি ।। ",
      "content": "তিনটি কবিতা : ফারজানা মণি  \r\n  সাডেন সিম্ফনি  চারদিক নগ্ন।পেপারে আঁকা হচ্ছে গ্লিসারিন বুদবুদ।সাইকাস পাতার ফাঁকেফাঁকে লুকিয়ে গেছে পেঁচানো চাবুক।স্তন।যোনি এবং গোলাপি আপেল।টেনে আনো উলম্ব ছবির উপর। উলটে দাও কচি ফুলের বাগান।সরু পথ ধরে একটা মাছ বরফে ঢেকে যাচ্ছিলো... তারপর হঠাৎ(!)  \r\n  \r\n  টুগেদারনেস   সামোভার জ্বলছে। কামড়ে নিচ্ছে সিটিং মিশনারির স্টেপ। এপিসোডে দাঁতের ছোবল। একগ্লাস রক্ত ঠোঁটের কোণায় নেমে এলে চুষে খাই বিলেতি মদ। আজরাতে শরীর লিখে দেবে সহবাসের উপাখ্যান।  \r\n  \r\n  মিরর এফেক্ট  \r\n  আয়নার সামনে  একটা ন্যাংটা শরীর  চন্দ্রাকার পৃথিবীর উপর খসে পড়া ব্রেসিয়ার।  আবছা এক্সপ্রেশন। উফ!  আমি? \r\n  নাকি (     )  \r\n    \r\n  \r\n  ছবি Amela Subasic",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T23:27:34-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3321283544001191250",
      "title": "।। বাক্‌ ১১৭ ।। তাহিতি ফারজানা ।।",
      "content": "আনত বৃক্ষ   \r\n  ১.  এক হাত দূরে  তার সন্তান  কোনদিন ছুঁয়ে দেখেনি।  প্রবল বাতাসে ঘ্রাণেন্দ্রিয় কেঁপেছে।  শো শো উত্তেজনায়  তার চোরাপথ বেঁকে গেছে ধানফুল শৈশবে  \r\n  যেভাবে একটি বীজ থেকে সে  সেভাবে তারই সন্তান  ছিটকে পড়ে উথ্বিত হয়েছে নিরবে  মাটি তাদের একমাত্র ধাত্রী।  \r\n  তবু তো এখানেই-  গাছজন্ম বলেই  নেই অগোচরের শঙ্কা।  \r\n  \r\n  ২.  ফিরে ফিরে চুমু খাই  গাছের ফুস্ফুসে  ঢেলে দেই গোপন ইশারা।  \r\n  গাছ, সবুজ অহং, উন্মত্ত মানবিক দরজা  আমাকে ধারণ করে আলোক কুঠুরিতে  জল দেয় শেকড়পাত্রে।  \r\n  বহমান বহুবর্ষ ধরে  আমিই কি বেড়ে উঠিনি  গাছের প্লাসেন্টায়!  \r\n  \r\n  ৩.  কাছে কোথাও পাখিসভা  ঘুমানোর উস্কানি দিচ্ছে ‘পোয়েটস অফ দ্য ফল’  চোখের আড়ালে আরোগ্য হওয়া সহজ।  ঘুম-বিচ্ছেদ, সর্বত্র।  \r\n  কথার ভারে কণ্ঠস্বর ফেইড হয়ে আসে  এই মেহগনি তলে।  \r\n  পারস্পরিক স্পর্শে নিখিল ছেনে  বিদ্যুৎ  প্রবাহিত হয় দুজনের দেহে।  \r\n  আমি বলে যাই- আর সে  সবচেয়ে উঁচু ডালটি নেড়ে  প্রত্যুত্তর করে।  \r\n  \r\n  ৪.  জানাও ছায়ার মাহাত্ম্য।  ছুঁয়ে দিলে প্রসারিত হও ভীরু শাখায়-  যেভাবে ভ্রমণরত রোদের দাঁত  জাগিয়ে দেয় ঘুমন্ত নাশপাতিকে।  \r\n  পৃথিবীর অতল কোমল শেকড়  \r\n  তোমার উদ্ভিজ্জ ঘ্রাণে  অলক্ষ্যে  \r\n  নিজেকে শোধন করে হাওয়া।  \r\n  \r\n  ৫.  নাচের মুদ্রা ঝালিয়ে নিচ্ছে  ঝুলন্ত খড়কুটোর ঘর।  টানা বর্ষণ।  কার দিকে শূন্য তাকিয়ে থেকে  নিজেকে জড়ো করো!  \r\n  অতীত ভিজে দাঁড়কাক হয়ে আছে।  নৈশব্দের কেন্দ্রে পৌঁছে  তার পালকে রঙ চড়াও তুমি।  চারপাশ অস্বীকার করে বিজন হয়ে উঠো।  \r\n  যেন সতীর্থদের জলকেলি ঠেলে  একটা বৃক্ষ  মুখোমুখি দাঁড়ায় আকাশের।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T23:26:47-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5869148328022764975",
      "title": "গিলি হাইমোভিচ এবং অর্জুন বন্দ্যোপাধ্যায়  ",
      "content": "কথোপকথন :  গিলি হাইমোভিচ এবং অর্জুন বন্দ্যোপাধ্যায়    (জুন, ২০১৬ — জানুয়ারি, ২০১৭)   ভাষান্তর : পূজা নন্দী     চতুর্থ পর্ব   \r\n  \r\n    \r\n  \r\n  পরিচিতিঃ গিলি হাইমোভিচ   ইস্রায়েলের হিব্রু ভাষার লেট নাইন্টিজের কবি, অনুবাদক, সাংবাদিক এবং ভিস্যুয়াল আর্টিস্ট গিলি হাইমোভিচ-এর জন্ম ’৭৪-এ। ইস্রায়েলে। গিলি মূলত দ্বিভাষিক কবি। হিব্রু এবং ইংরেজি দুটি ভাষাতেই লেখেন। হিব্রুতে প্রকাশিত কবিতার বই ৬টি। এবং ১টি ইংরেজি কবিতার সংকলন। ‘সেনেকা রিভিউ’, ‘লিটেরারি রিভিউ অফ কানাডা’ (এলআরসি), ‘রাইটিং দ্য নিউ টরন্টো’, ‘অ্যাসিম্পটোট’, ‘লিলিথ’, ‘উইমেন ইন জুডাইজম’, ‘স্টেলার শোকেস জার্নাল’, ‘এজরা ম্যাগাজিন’, ‘ইন মাই ব্যাড ম্যাগাজিন’, ‘ইন্টারন্যাশনাল পোয়েট্রি রিভিউ’, ‘পোয়েট্রি ইন্টারন্যাশনাল’ প্রভৃতি পত্রিকার সাথে ইস্রায়েলের অন্যতম পত্রিকা ‘এমডা’, ‘হেলিকন’-এ প্রকাশিত হতে দেখা যায় ওঁর লেখা।   \r\n  Camera Obscura Arts School থেকে ভিস্যুয়াল আর্ট নিয়ে এবং ইস্রায়েলের ইন্টারন্যাশনাল স্কুল ফর ইন্টারডিসিপ্লিনারি স্টাডিজ থেকে এক্সপ্রেসিভ আর্ট থেরাপি নিয়ে পড়াশোনা করেছেন। গিলি পেশায় একজন এক্সপ্রেসিভ আর্ট থেরাপিস্ট এবং ক্রিয়েটিভ রাইটিং-এর শিক্ষক। বর্তমান ঠিকানা ইস্রায়েল এবং কানাডা।   \r\n  ২০০৯-এর এপ্রিলে ইস্রায়েলের ‘হারেৎজ’ পত্রিকার ঈলান বার্কোইৎজকে দেওয়া গিলির একটি সাক্ষাৎকারের কিছু অংশবিশেষ এখানে দিলাম, ওঁর কাব্য চেতনাকে বুঝতে মনে হয় অনেকটাই সাহায্য করবে এই অংশটি।   \r\n  আপনার কবিতা ভীষণ খোলামেলা, অনাবৃত, ব্যক্তিগত অনুষঙ্গের প্রাচুর্য। এটা আপনাকে কোনওভাবে অস্বাচ্ছন্দ্যতা এনে দেয় না? আপনি শারীরিক দুর্বলতা নিয়ে লিখছেন, যৌনকামনা নিয়ে লিখছেন দ্বিধাহীন, পর্নোগ্রাফির কথা লিখছেন, আপনার সঙ্গীদের নামও লিখে ফেলছেন। এই স্টাইল আপনি কোথা থেকে পেলেন?  \r\n  ‘লেখার প্রয়োজনে যেটা লিখতে হয়, সেটা লেখার জন্য আমি সৎ থাকার চেষ্টা করি। লেখা একটা অপরচুনিটির নাম। রিপ্রেস করা বা দাবিয়ে রাখা নয়। এবং আমি এই অপরচুনিটির অ্যাডভান্টেজ নেওয়ার চেষ্টা করি। আলঙ্কারিক, ডেকরেটিভ, অত্যধিক বাগাড়ম্বর, শব্দবাহুল্য, কেতাদুরস্ত এরকম কোনও কিছুতে আমার আগ্রহ নেই। আমি অন্ধকারগুলো নিয়ে কথা বলতে আগ্রহী। আমার ঘড়ির ওপর আমি ঘুমিয়ে পড়তে চাই না। এটাই আমার কাছে অপরিহার্য। যখন একটা কবিতা সুমিষ্টতা/কোমলতা বা মাধুর্য নিয়ে কাজ করে, তখন বোঝা দরকার মিষ্টত্ব কাকে বলে? এটা চরিত্রগত বা মজ্জাগত একটা স্বকীয় বৈশিষ্ট্য। এটা একটা ক্যারেক্টারিস্টিক্স। পার্টনারদের যে নামগুলো আমার লেখায় উঠে আসে, তারা দু ধরনের ক্যাটেগরিতে পড়ে। কিছু নাম কাল্পনিক। কিছু রিয়েল। [...] আমি যেখানেই যাই, সর্বত্রই আমি একজন কবি। কবির এই মালপত্রকে আমার নিজের থেকে সরিয়ে রাখার কোনও উপায় আমার কাছে নেই। কবি হওয়াটা আমি বেছে নিইনি। ...এটা এমন একটা কিছু যা আমাকে বেসামাল করেছে, নাস্তানাবুদ করেছে। আমি খুব গোপনে, লুকিয়ে লিখি। একটা পেন আর একটা খাতা আমার কাছে ক্রাচের মতো। [...] আমার বই ছাপার জন্য টাকাটা আমাকেই দিতে হয়। এই একই ভাগ্য প্রায় সমস্ত হিব্রু কবির ক্ষেত্রেই সত্যি। এর বাইরে বলা যায়, I lose control on the page… [...] আমার কবিতায় প্রথা বা রীতিমাফিক বাহ্যাবয়ব বা ফর্ম না থাকাটা, সেই বুর্জোয়া কনসেপ্টকে বিরোধিতার একটা অংশ, যে কনসেপ্ট বলে, যা কিছুর বাহ্যাবয়ব নেই তাকে অবয়ব দেওয়াটা কবিতার একটা কাজ। কবিতাকে রক্ত ঝরতে থাকা অবস্থায় ছেড়ে দিতে পছন্দ করি আমি। ...আমার কাছে কবিতা এমন জিনিস, যা তোমাকে দেওয়া হয়েছে, এবং তুমি সেটা আরেকজনকে দিচ্ছ। আমি শুধু চেষ্টা করি নিজেকে নির্ভুল এবং মগ্ন রাখতে, যতটা পারা যায় তারগুলো ভীষণভাবে সুরে বেঁধে রাখতে।’  \r\n  গ্রন্থপঞ্জী  (হিব্রু)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০১]; ‘রিফ্লেক্টেড লাইক জয়’ [২০০২]; ‘মাই ফোর্সেস ফায়ার’ [২০০৭]  ‘লিন্ট সিজন’ [২০১১]; ‘বেবি গার্ল’ [২০১৪]; ‘ল্যান্ডিং লাইটস’ [২০১৬]  (ইংরেজি)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০৭]   ওয়েবসাইট: http://www.poetryon.com/site/   \r\n  Poetry video — Fulfilled Lake    গিলি হাইমোভিচের কবিতা    ‘যাদের সঙ্গে সরকারের রাজনৈতিক মতামত মিলছে না, তাদের ওপরে নেমে আসছে নিষেধাজ্ঞা...’   ১৬/ অর্জুন : ইজরায়েলে সৃজনশীল ক্ষেত্রে সিনেমা, সাহিত্য, নাটক, বিজ্ঞাপন, গ্যালারী প্রদর্শনীর কোনো সেনসরশিপ রয়েছে কি?                গিলি : উত্তর দেওয়ার জন্য এটা কঠিন প্রশ্ন। ওপর ওপর থেকে দেখলে এখানে কোনো সেন্সরশিপ নেই। কিন্তু শেষ নির্বাচনের পর থেকে সরকার এমনকি সংস্কৃতি মন্ত্রকও যত  দক্ষিনপন্থী হয়ে উঠেছে তত শিল্প-সংস্কৃতির ওপর থেকে ফান্ডিংও কমে গেছে; কিন্তু এমন অনেক শিল্পী যাদের সঙ্গে সরকারের রাজনৈতিক মতামত মিলছে না, যেমন আরব শিল্পী এবং সে সমস্ত শিল্পী যারা দখলিত এবং অধিকৃত অঞ্চলে অনুষ্ঠান করতে অস্বীকার করে তাদের ওপরে নেমে আসছে নিষেধাজ্ঞা, সেন্সরশিপ। এরকম বহু লেখক রয়েছেন যাদেরকে বিদ্যালয়ের পাঠক্রমের বাইরে রাখা হয়েছে কেননা তাদের কাজ পৃথক মত পোষন করে, সাধারনত তারা বামপন্থী, অথবা তাদের ব্যাকগ্রাউন্ড সরকারের পছন্দ নয়।            ১৭/ অর্জুন : আপনি কি মনে করেন যে আপনার শিক্ষা এবং সংস্কৃতিগত পটভূমি আপনার কবিতাকে একটা মাত্রা/প্রান্ত দেয়?                গিলি :  আমারও তাই মনে হয়। যদিও আমার ব্যক্তিত্ব অথবা আমার আরও বেশী ব্যক্তিগত প্রেক্ষাপটগুলো, যেরকমটা আমি বাড়িতে, যেভাবে আমি বড় হয়েছি, এইসব আরকি, এসব থেকে এটাকে আলাদা করা খুব মুশকিল। আমি জানি যে যখন আমি উত্তর আমেরিকার লেখার ওয়ার্কশপগুলোকে পরিচালনা করি, প্রদানকারী হিসেবে আমি আমার কাজকে নির্মম সততা এবং সহানুভূতির সঙ্গে করি; কিছু ছাত্র আমাকে একজন ইজয়ারেলী হিসেবে রেফার করে। আমি মনে করি আমি যা করতে চাই তা হল শিল্পের সমস্ত কাজ পাশাপাশি প্রতিটি একক/ব্যক্তিক কাজ যা অনন্য এবং যা এখন পর্যন্ত তাদের সাংস্কৃতিক, শিক্ষাগত বা অন্যান্য নেপথ্য পটভূমির প্রভাব বহন করে চলে।  ১৮/ অর্জুন : আপনি কি অনুপ্রেরণা অথবা উদ্ভাবনী শক্তিতে বিশ্বাস করেন?  একটি কবিতা লেখার জন্য কোনটি অনিবার্য?                 গিলি : আমি ঠিক নিশ্চিত নই। সম্ভবত এই সংজ্ঞায় ‘বিশ্বাস’ আমার জন্য সঠিক শব্দ নয়, যেহেতু এই বিষয়ে আমার দৃষ্টিভঙ্গী খুবই ধর্মনিরপেক্ষ এমনকি সোজাসাপটাও। বোধহয় আমার জন্য, এটা অনেক বেশি সংযুক্ত এবং স্বতন্ত্র। এবং আমার চলার চারপাশে, যা সৃষ্টিকে আমন্ত্রন করে। সুতরাং অবশ্যই অনুপ্রেরণা গুরুত্বপূর্ণ কিন্তু এটা অবশ্যই জানা জরুরী যে এটা সর্বত্রই খুঁজে পেতে পারি এবং কখনো কখনো প্রতিদিনকার জীবনে এটাকে খোঁজা অনেক বেশি অপরিহার্য হয়ে পরে, আমার মনে হয় যা লেখার জন্য অনিবার্য উদ্ভাবনী শক্তিকে তৈরী করে।   ১৯/ অর্জুন : যখন কেউ আপনার কাজকে ভুল ব্যাখ্যা করে তখন কি সেটা আপনাকে বিরক্ত করে?         গিলি : ঠিক তা নয়। একটা লেখা একবার প্রকাশ হয়ে গেলে, যেকোনো রকম ব্যাখ্যা বা ভাষ্যের জন্য এটা খোলা রয়েছে। সাধারনভাবে বললে, আমি এই ভিন্ন ভিন্ন ব্যাখ্যায় খুশি। এর মানে আমার কাজের একটা প্রতিধ্বনি আছে এবং এটা ব্যবহারযোগ্য। যাইহোক, এটা লক্ষণীয় যে সৃজনশীল মানুষেরা তাদের নিজেদের প্রয়োজনে আমার কাজকে কতরকম ভাবে ব্যাখ্যা করতে পারে।  ২০/ অর্জুন : লেখক হিসেবে আপনার কি কোনো আপশোষ/অনুতাপ রয়েছে বা দুঃখ প্রকাশ করেন?  গিলি : না, কিন্তু লেখক হওয়ার জন্য আমি আরও বেশি স্থিতাবস্থা পেলাম না জীবনে, এবং টাকা-পয়সা রোজগারের জন্য আরও লাভজনক রাস্তায় যেতে পারলাম না, এ জন্য তো দুঃখ হয়ই।           Ó অর্জুন বন্দ্যোপাধ্যায়, পূজা নন্দী   \r\n  \r\n  \r\n  (ক্রমশ...)",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-01T10:55:17-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "985768963307129696",
      "title": "জার্নাল : দেবজ্যোতি রায় ",
      "content": "আমার ঠাকুর্দার ছিলো রবীন্দ্রনাথের মতো লম্বা দাড়ি আর অসম্ভব ছিলেন তিনি নদীবায়ুগ্রস্ত । আজীবন দৌড়েছেন কোনও না কোনও নদীর পাশাপাশি । ঘর বেঁধেছেন কোনও না কোনও নদীর পাশে । প্রসঙ্গত নদী ও গণিকার মধ্যে সম্পর্কের এই কূটাভাস থাকে যে উভয়েই নারী,উভয়েই বহুগামী হয়ে নিষেধের যাবতীয় গণ্ডি ভাঙে । যদিও নদী ছোটে অসীমের দিকে সে যাত্রিক আর গণিকা দেহ ও মনে অসীমের চেতনাহীন স্বস্থানেই থাকে । গণিকাও ফলে বিষাক্ত বিদ্রোহিনী নদী বিষাক্ত প্রজ্ঞাপারমিতা । গণিকাকে না বুঝলে নদীকে বোঝা যায় না এবং উল্টোটাও । এবং নদী ও নারী উভয়কেই বন্ধনে ফেলে পুরুষ হারিয়েছে অনির্বচনীয়কে ছোঁবার স্বপ্ন,সাধ ও আকাঙ্ক্ষা। ঠাকুর্দার মৃত্যুর বহু পরে জেলার সাপ্তাহিকগুলোর পুরোনো সংখ্যায় লাইব্রেরিতে হন্যে খুঁজেও আমি নীরস 'অবিচুয়ারি' ছাড়া অন্য কিছু পাইনি । একজন স্বপ্ন ও নদীতাড়িত,স্বাধীনচেতা,কর্মোদ্যোগী মানুষের যিনি নদীকে নদীর অধিক ভেবেছেন,ছুটেছেন নদীর পাশেপাশে এবং জীবনের শেষক'টি বছর স্বপ্নহীন জীবনসঙ্গিনীর সঙ্গে একটি কথাও বলেননি,তাঁর এতো ছোট্ট,গরিমাহীন,সাধারণ যৌনজীবন আমি মনের দিক থেকে আজও মেনে নিতে পারিনি । নদী বিষয়ে একটা প্রকাশ্যে কেচ্ছাও কি তিনি,অন্তত তাঁর এই নষ্ট নাতিটির জন্য রেখে যেতে পারতেন না ?\r\n \r\n সুতোর জট যেমন শুধু জটের নিয়মেই পরস্পর সম্পর্কযুক্ত থাকে আমরাও জট পাকিয়ে পড়ে থাকি নিঃসাড় অস্তিত্বের ইঙ্গিতগুলোকে দেখেও দেখি না ধরেও পারি না ধরতে । খুঁজে পাই না গোলকধাঁধাটির শেষে ফলে সেই অত্যুজ্জ্বল দৈবগ্রন্থাগারটিকে যার একাধিক জাদু-দরজা উন্মুক্ত করে দেয় একাধিক সম্ভাবনাকে যেখানে থাকেন সেই ভৈরবী যাঁহারা জ্বালিয়ে রাখে কালো গান,উপাসনা,জারজ বাদাম,ভেষজ,কালো রাত্রিগুলি আর সামান্য পিদিম --- বর্বরের । নিজের দুর্গের আয়নায় যে-যেটুকু আকাশ দেখি তাহাতেই তৃপ্ত হই অতএব। \r\n \r\n আমার জন্মের যখন মাত্র একমাস শুনেছি নদী এগিয়ে এসেছিলো আমাদের বাড়ির পাশে,এখানে সেটাকেই বড় বন্যা বলে,তার আগে নদী আসেনি শহরের মধ্যে আর আমি নদীর সেই কালো ঘোলা জলে পড়ে গিয়েছিলাম আম্মার (বড় জ্যেঠি,আমরা আম্মা বলে ডাকতাম) কোল থেকে এক  পাড়াতুতো কাকার কোলে যেতে গিয়ে, নদীতে সেই প্রথম আমার পূর্ণস্নান । পরে কিছুটা বড় বেলায় আমি প্রতিদিন দিনের বেলায় তো বটেই সন্ধ্যা-রাতেও,কতবার যে কী টানে গিয়ে দাঁড়াতাম নদীর পাড়ে,ঘুরতাম পাড় ধরে ওর সঙ্গে কিছুক্ষণ ।দেখতাম চিৎ হয়ে শোওয়া মাগির উদ্ধত যুবতী বুক ,সরু কোমর,গভীর স্নিগ্ধ নাভিদেশ ও টসটসে ঊরুসন্ধি,পায়ের মাংসল গোছ,চওড়া ভারী নিতম্বের ঘন আভাস,দুরন্ত এলোচুল,ওর কপালের উজ্জ্বল টিপ,মুগ্ধতায় । আঙুল ডুবিয়ে স্পর্শ করতাম ওকে । এক অতিলৌকিক শিরশিরানি বেজে উঠতো মৃদু তবলার মতো আমার উষ্ণ রক্তের প্রতিটি অন্তর্গত কণায় । তোরসার দিকে তাকিয়ে আমি কৌমার্য হারাতাম । বাড়ি ফিরে আসতাম শিথিল দার্ঢ্য নিয়ে ।\r\n \r\n ভালোবাসি দিবাস্বপ্ন,উদ্যমহীনতা । দালাই লামার সঙ্গে তিব্বতের নিসর্গ বেয়ে খচ্চরের পিঠে যাচ্ছি আমরা । 'অস্তিবাদ' সংক্রান্ত আমাদের আলোচনায় আমাদের দেহ ক্রমশ ছাড়িয়ে যাচ্ছে পৃথিবীর সমস্ত উচ্চতা । আমরা ঢুকে পড়ছি অথবা আমাদের ছায়া,সৌরমন্ডলীর জ্যোতির ভিতর । আমাদের ছায়াসঙ্গী কয়েকটি মাত্র পর্যটক ফুল ।\r\n \r\n গভীর রাতে যে শোকাচ্ছন্ন ট্রেনটা নদীর দিকে যাত্রা করে কেবল সেই জানে সত্তরের লাশগুলি প্রতিদিন রাতে কতোটা ভিজিয়ে দিতো অপার্থিব নদীকে । এখন আমরা জানি যে একটা চক্রের মতোন সময়ের আবর্তন । বৃষ্টিতে ধুয়ে যায় 'হাজার বছরের নিঃসঙ্গ' রক্তের দাগ । ... পড়ে থাকে এক ভয়ংকর আশ্রবের পৃথিবী । ' ... ভুঁড়ির মধ্যে ঠাসা আছে ঘৃণা আর জীবন সম্পর্কে নিশ্চয়তা ।' --- লিখেছিলেন আর্তো ।\r\n \r\n নদী যাকে গর্ভের কান্না দিয়ে ছোঁয় তারও সাধ্য কী যে নদীর গর্ভে সে জন্ম দেয় আরেকটি নদীকে ? কিংবা নদীর সঙ্গে সঙ্গমে মানুষ নদীগর্ভে জন্ম দেয় দ্বিতীয়বার নিজেকেই । সেই তার 'দ্বিজ' হয়ে যাওয়া নইলে 'ব্রাম্ভণ' শব্দের কোনও অর্থই হয় না ।\r\n \r\n কার্তিক বাল্মীকি । আমার ব্ন্ধু ।  পেশায়: ভবানী সিনেমা হলের টিকিট ব্ল্যাকার । চাকু চালানোতে ছিলো ওস্তাদ । ওর মাকে আমি মাসি ডাকতাম,ওর বাবা মহাদেব বাল্মীকিকে মেশো । দুজনেই ছিলেন উত্তরবঙ্গ রাষ্ট্রীয় পরিবহনের ঝাড়ুদার । ওঁদের বাড়িতে আমি ছিলাম কয়েকমাস । দুজনেই আমাকে ডাকতেন বড়া বেটা বলে । রোজ রাতে মহাদেব মেশো দু' বগলে দুটো বাংলার পাঁইট আর হাতে \r\n পাঁঠার নাড়িভুঁড়ি কাগজের ঠোঙায় নিয়ে ঘরে ঢুকেই ডাকতেন,আ যা বড়া বেটা,দেখ তেরে লিয়ে ক্যা লায়া হুঁ । মাসি সেই নাড়িভুঁড়ি ভাজতেন আর আমি ও মেশো সেই অনবদ্য চাট দিয়ে যেটা আমি পরেও খেয়েছি ভবানীপুরের গাঁজা পার্কে চ্যাটার্জিদার,আমার সহকর্মী সেসময়,সঙ্গে,বাংলা শেষে রাতের রুটি খেয়ে ঘুম । কার্তিক আমার পেছনে ঘাপটি মেরে বসে থাকতো,আমি মেশো মুখ ঘুরালেই গ্লাস ঠেলে দিতাম পেছনে কার্তিকের দিকে । সেই কার্তিকই যখন খুন হলো,মাসি-মেশোর ভালোবাসা আমি আজও ভুলিনি,দুজনের ঝগড়া হলে সামনে গিয়ে দাঁড়াতেই কেউই যেনো ভাজা মাছটি উল্টে খেতে জানেনা এমন ,ওর শরীরের কালো রক্ত সাগরদিঘির চারপাক ঘুরে বড় বাজার,মাগিপাড়া,কোতোয়ালি,ভবানী সিনেমা,হাসপাতাল,কালো চতুর কোট,কাঠগড়া,গ্রামীণ ব্যাঙ্ক,ভাটিখানা,জুয়ার আড্ডা,গাঁজার ঠেক,যেখানে যেখানে ও যেতো বা যাবে বলে ভেবেছিলো সে সব অন্ধকার জায়গায় প্রণাম করে শ্মশানে এসে পৌঁছেছিলো । ওর শরীরের রক্ত ওর মৃত্যুর পরে এতো ঘুরেও কোনও প্রাথমিক,মাধ্যমিক,উচ্চ মাধ্যমিক,জুনিয়র স্কুল ও  কলেজ,বিশ্ববিদ্যালয়,ছাত্রাবাস,বিদগ্ধ অণ্ডকোষ,পার্টি অফিস ইত্যাদি আলোকিত জায়গাগুলিতে গিয়ে একবারের জন্যেও প্রণাম জানায়নি । কারণ কার্তিক আলো সহ্য করতে পারতো না । আলো নামের একটি মেয়েকে ও একবার ধর্ষণ করতে চেয়েছিলো । নিজের বাচ্চাটাকেও ও রেখে গিয়েছিলো ওর বৌয়ের অন্ধকার গর্ভে আর পরে ওদের কেউ খুঁজে পায়নি ।\r\n \r\n রূপ ও অরূপের মধ্যে,মূর্ত ও বিমূর্তের মধ্যে,সসীম ও অসীমের মধ্যে,খণ্ড ও পূর্ণের মধ্যে,ক্ষুদ্র পৃথিবী ও বিপুল মহাজাগতিক রহস্যের মধ্যে,ক্ষণিক ও চিরন্তনের মধ্যে,শব্দ ও নৈঃশব্দের মধ্যে,আলো ও আঁধারের মধ্যে,বিশ্বাস ও অবিশ্বাসের মধ্যে,চেতন ও অবচেতনের মধ্যে,বিপন্নতা বোধ ও মুক্তির মধ্যে,মহত্ব ও পাপের মধ্যে,মৃত্যু ও জীবনের মধ্যে,বাস্তব ও কল্পনার মধ্যে,বিষয় ও বিষয়ান্তর এবং বিষয়হীনতার মধ্যে,সৃষ্টিলিঙ্গ ও সৃষ্টিযোনির মধ্যে,সহজ চলাচলের সেতু নির্মাণ করতে চেয়েছিলো একদা যে মানব সে এখন খিন্ন পড়ে আছে । বস্তুত এই দড়ি টানাটানির মধ্যবর্তী অঞ্চলটিতেই বাস করেন মানুষের মধ্যেকার কবি ।\r\n \r\n 'আসছি আমি মরার থেকে,জন্মানোর থেকে নয় । জন্মানোর থেকে আমি পালাচ্ছি ।' --- লিখেছিলেন সেই অসাধারণ মানুষটি,আন্তনিও পোর্কিয়া । --- মৃত্যু আমার ভাবনার অনিবার্য বিস্তারগুলির অন্যতম । \r\n \r\n মৃত্যুর তিনদিন আগে রাত্রি ১২টায় ফোন করে অরুণেশ ঘোষ বললেন,দেবু,আইসো,তোমার সঙ্গে অনেক কথা আছে । কে জানতো অরুণেশ আর তিনদিন পরেই ... কী কথা ছিলো আর জানা হবে না কোনোদিন !\r\n \r\n আমাকে আর অম্বিকাদাকে যেদিন নলোংগিবাড়িতে ধরে থ্যাঁৎলানো হচ্ছিলো আর ছলিদা ও সাধুদার জোড়া জোড়া চোখ যেগুলি ক্ষমতার ভোজে একদিন উৎসর্গ হবে বলেই হয়তো অলমাইটি ওদের দিয়েছিলেন,শুধু একটুকরো খাস জমি নিয়ে বিরোধ ছিলো যা আলোচনা করেই অনায়াসে মিটে যেতে পারতো বলে আমার বিশ্বাস,আমরা সেজন্যই গিয়েছিলাম,১৯৭৯-তে দু'কিলোমিটার দূরের পশারিহাট থেকে ডকডকে রোদ আর ছুপা রুস্তম বাতাসের ভালগার ভালোবাসাবাসির দৃশ্যের মধ্যে সেদিন আচমকা ঢুকে পড়েছিলো উত্তেজিত রামদা,ত্বক-মসৃণ তরোয়াল,তেল চকচকে লাঠি,বাতাসের মাংস কেটে উড়ে যাওয়া বর্শা,মৎস্য কুমারীর নরম দেহের স্বাদে আকণ্ঠ পিয়াসী কোঁচা,নাবালক ছুরি-চাকু,খন্তা-শাবল ওই বয়স্কদের মধ্যে,সবমিলিয়ে জনা ষাটেক ওই অত্ত ঘরবাড়ি,পথঘাট,গাছগাছালি,জমিজিরেত,গরু-মোষ,হাঁস-মুরগি,মানুষজনের বিস্ফারিত চোখের সন্মুখ দিয়ে সেওতো ওই ক্ষমতার অন্ধ,মাংসাশী অহংকার যাকে না দেখলে বোঝা যায় না ।\r\n \r\n ক্লাস এইটের তুখোড় ছাত্র খাতায় লিখেছিলো পৃথিবীর সবচেয়ে অনায়াস ও সরল বাক্য : অনামিকা,তোমাকে চুদতে চাই । অভিধান বহির্ভূত এই শব্দ সে নিশ্চই শুনেছিলো বড়দের কাছে,বড়রা তাদের বড়দের কাছে,কিংবা হয়তো কারও কাছ থেকেই শোনেনি,নষ্ট বাক্যের এ যেনো এক নদী যা জন্মের মধ্যদিয়ে আমাদের সবার অন্তর্গত রক্তে প্রবেশ করে;প্রবাহিত হয় । আমরা সবাই সেই একই নদীতে অবগাহন করি পৃথিবীতে আসা প্রথম মানুষটি থেকে পৃথিবীর আগামী শেষ মানুষটি পর্যন্ত;এই সেই রক্তে বহা স্রোতস্বিনী যা সমগ্র মানবজাতির ঐক্যের সূত্র নির্দেশ করে,এবং এখানেই বিরাজ করেন মানুষের ঈশ্বর হয়তোবা যাকে চেতনায় ক্রমশ ভুলতে চাই জন্য আমরা গড়ে তুলি নিজেদের সম্পর্কে বেঢপ ধারণা সব এবং মিথ্যাকেই তখন সত্য বলে জানি । যে জন্যে মেনিমুখো জটিল মাস্টারমশাই,কল্পনায় বহুবার অনামিকার অনির্বচনীয় নিসর্গে হানাদার জঙ্গি,সেই খাতা কেড়ে তুলে দিয়েছিলো ছাত্রটির মায়ের রোজ রাতের প্রেমিক ও খুনি বাবার হাতে,ধর্ষকাম সেদিন তৃপ্তি লাভ করেছিলো অন্য উপায়ে । দিশেহারা হয়েছিলো ছাত্রটি । তারপর বুঝে গিয়েছিলো হয়তো,এও এক মাদারীর খেল --- তোমার সন্তান তোমার থেকে শিখে নেয় কী করে প্রতিকূল জল ও মাটির মধ্যে,কী করে কুমীর বউয়ের সঙ্গে এক খাটে,কী করে রুপোলি অক্টোপাস প্রিয় প্রথম প্রেমিকা,কী করে চিন্তাকে লুকিয়ে রাখা যা পাহাড়টাও জানবে না । --- কারণ এরপরে আর কখনও অন্তত খাতায় যতদিন সে নাবালক ছিলো ওসব নষ্টবাক্য লেখেনি ।\r\n \r\n আমি লিখছিলাম,যুদ্ধে যে জয়ী সেই তো পরাজিত ,যে পরাজিত সে ও জয়ী । গুস্তাভ ফ্লবের লিখছেন তাঁর আহাম্মকের অভিধানে,যুদ্ধ : সর্বদাই 'রক্তগঙ্গা' বইয়ে দেয় । সর্বদাই দুজন বিজয়ী হয় : বিজয়ী ও বিজেতা ।\r\n \r\n লাটাগুড়ির এক আদিবাসী গ্রামে,জঙ্গলের ভেতর,যেতে গিয়ে রেললাইন ধরে ঝুপ করে 'মিলনোন্মত্ত বাঘিনীর গর্জনের মতো অন্ধকারের চঞ্চল বিরাট সজীব রোমশ উচ্ছাসে' সন্ধ্যা-যুবতী নেমে আসতেই আমি আর আলিপুরদুয়ারের দুই ব্ন্ধু (শিবু ও পূর্ণদা) ঢুকে গেলাম যুবতী সন্ধ্যার আগুনজ্বলা গভীর শরীরের বলিষ্ঠ প্রেমের ভিতর । গোটা দেশ জুড়ে তখন জরুরী অবস্থা । হারিয়ে গেলাম জঙ্গলে মায়ায় সে রাতের মতো এক অলৌকিক ভালোবাসায় ভিজতে ভিজতে ।\r\n সেসব জঙ্গলে ভুটান-হিমালয়ের দিক থেকে দলবেঁধে হাতি নেমে আসতে শুনেছি । ঐরাবতের মর্ত্যবাসী ভাই ও বোনেদের সঙ্গে দেখা কেনো সে রাতে হলো না জানি না । হয়তো জঙ্গল সে সময়ে গভীর ছিলো বলে ! হয়তো তারাও ভিজছিলো সে রাতে অলৌকিক কোনও ভালোবাসায় ! কিংবা মানুষের বহু প্রাচীন দোসর হাতিরা হারামি মানুষের সব অপকর্মকে সে রাতের মতো ক্ষমা করেছিলো আদিম মায়াবী রাত্রিগুলির কথা মনে রেখে ! পরে পূর্ণদা ওই অতো বৃষ্টিপাতের মতো ভালোবাসায় ভিজে (গোটা রাত বৃষ্টি পড়েছিলো অঝোর ধারায়),অনভ্যাসবশত,সেই যে বাড়ি ফিরে অসুস্থ হলেন,ছমাস বাদে মারা গেলেন । কিংবা এও হতে পারে ওই অতো বৃষ্টিপাতের মতো আদিম অলৌকিক ভালোবাসায় ভিজে,একবার আপ্লুত হয়ে,আলো পৃথিবীর এতো প্রেমহীনতা ও চুতিয়াপনা আর সহ্য হবে না বলে আমাদের আগে ফের অন্ধকারের স্তনের মধ্যে,যোনির মধ্যে শুয়ে থাকতে তিনি চলে গেলেন;আসলে মারা যাননি পূর্ণ দা । \r\n সৃষ্টিশীলতার সেই বিপুল রোমশ অন্ধকার হয়তো শিবুই বোঝেনি শুধু । তাই আজও এক পুরোনো ভোরের দোকানে ও কেনে ওর আশ্চর্য খাটো পোষাক । আমি বেঁচে থাকি । নগ্ন করে গেছে সে রাতে কে যেনো আমাকে !\r\n \r\n আর প্লুতেরো,হিমেনেথের গাধাটির মতো আমার নিজেরও একটি বিলক্ষণ গাধা ছিলো । তার নাম রেখেছিলাম ওই --- 'বিলক্ষণ' । আমি তার পিঠে সকাল-সন্ধ্যা তোরসার পাড় ধরে ঘুরে বেড়াতাম এবং প্রায়শই এই ভ্রম হতো যে কে বাহন আর কেইবা বাহিত ! নদী তখন খচড়ামি করিয়া চোখ মারিতো বলিয়াই কি ! কিংবা এসবই ক্ষণিকের জন্য । মহত্বের তলদেশের ঘা যে দেখে ফেলে তার আর ফিরবার উপায় থাকে না ।\r\n \r\n পাঠক,জীবন হলো খুব উঁচু অপ্রাতিষ্ঠানিক পর্বতের বিপজ্জনক ভাঁজে স্ত্রী ঈগলের সঙ্গে অনন্তকাল;সঙ্গী শুধু সৃষ্টির পূর্বেকার সেই দাহিকা আগুন,হৃদয় বিদীর্ণ করে ছুঁয়েছে আমাকে ।\r\n \r\n একটি অর্ধনগ্ন বালিকার উদরে আমি একদা প্রবেশ করিয়াছিলাম দেখিয়াছি তাহার যকৃত বৃক্ক প্লীহা ও পাকস্থলি এবং অবশ্যই যেইখানে সে ভবিষ্যতে 'মা' হইবে সেই স্থান । অমন রমণীয় প্রদেশ আমি পূর্বে দেখি নাই । কফ ও ক্বাথ রক্ত ও পুঁজের ভিতর কিয়ৎক্ষণ গড়াগড়ি যাইয়া যখন বাহির হইলাম তাহার সে-কী উল্লাস সে বোধহয় ভাবিয়া থাকিবে সেই আমাকে সৃষ্টি করিলো ! অযোনিসম্ভূত হইবার বিড়ম্বনা এড়াইতে আমি তাহা স্বীকার করিলাম ও সেইক্ষণ হইতে তাহাকে 'মা' ডাকিতে শুরু করিলাম সে তুষ্ট হইলো । কোলে তুলিয়া সে আমার মুখে একটি বর্তুলাকার মধুথলি গুঁজিয়া দিলো ও অপরটি খেলিবার নিমিত্ত হাতে ধরাইলো ক্রমশ সে আমাকে শিখাইলো ব্রীড়া ক্রীড়া কৌতুক শয়ন গমন বমন শিকার পতিতাবৃত্তি ইত্যাদি আমি তাহাকে স্ত্রী বলিয়াও জানিলাম । আমাদের সহবাসে একাদিক্রমে ছয়টি পুংশিশু জন্মাইলে সে তাহারদিগের সঙ্গেও সেইরূপ করিলো যাহা পূর্বে আমার প্রতি করিয়াছিলো আমি বুঝিলাম এই ছয়টি পুংশিশু ভবিষ্যতে বালিকার ভর্তা হইবে এবং আমার পশ্চাদ্দেশে ন্যায় সঙ্গত লাথি মারিয়া আমাকে তাড়াইয়া দিবে কিংবা তাহারদিগের বর্শার মাথায় গাঁথিয়া বাটি-সম্মুখস্হ বৃক্ষে চিত্রবৎ টাঙাইয়া রাখিবে । আমি তখন এক কৌশল আবিষ্কার করিলাম ঘোষণা করিয়া দিলাম যে,কোনও জন্মদাত্রী ভবিষ্যতে তাহার সাবালক আত্মজদের সঙ্গে শয়ন করিবে না কিংবা তাহারদিগের বীজ আপন শরীরে ধারণ করিবে না দুইয়ের যেইটি বেশি ফলদায়ক সেইটি কার্যকর হইবে অথবা দুইই । ইহাতে সে যারপরনাই কুপিত হইলো বটে কিন্তু আমি স্বস্তি পাইলাম কৌশলটির চমৎকারিত্বে আমি এতোই আবিষ্ট হইয়াছিলাম যে আমি নিশ্চিত ছিলাম সেই বালিকা বা ভবিষ্যতে কোনও আত্মজও এবং অপরাপর বালিকা বা তাহারদিগের আত্মজেরাও ইহাকে কৌশলরূপে চিন্হিত করিতে পারিবে না ইহা এক অমোঘ নিয়মেরই অংশ হইলো বটে । জগৎ পাল্টাইবে মানুষ পাল্টাইবে বিধির অনেক বিধানও পাল্টাইবে কিন্তু ইহা অপরিবর্তিত থাকিবে জননীতে উত্তীর্ণ হইলে নারীর শরীর হইতে অনেকখানি রক্তমাংস আপনি ঝরিয়া যাইবে শিশুকে সে আর ব্রীড়া ক্রীড়া গমন শয়ন কৌতুক শিকার পতিতাবৃত্তি ইত্যাদি শিখাইবে না । জন্মপথে প্রবেশ করিয়া মানুষের আত্মা তাহার পূর্ণ আদিরূপ দেখিবে না তাহার আত্মাআবিষ্কার  ইহাতে অসম্পূর্ণ থাকিয়া যাইবে সে আর সরল থাকিবে না চরিত্র জন্ম লইবে ও তাহা ঘুণপোকাদিগের অবশ্যম্ভাবী খাদ্য হইবে । তাহার সৃষ্টিশীল বিকাশ পূর্ণতার অভিমুখে যাত্রা অনন্তের অংশীদারিত্ব ইহাতে অনেকটাই খর্ব হইলো বটে আনন্দ স্বয়ং উত্তেজনার পাঁকে ডুবিলেন কিন্তু মনুষ্যসমাজ এইরূপে যে সভ্য ও কুশলী হইলো সমগ্র জগদ্কাণ্ডের ভর্তা বিবেচিত হইলো বিস্মরণের মধ্যে স্বয়ং মৃত্যুর মতো অনন্ত হইয়া রহিলো প্রগতিতে বিশ্বাসী হইলো ইহাও কি কম বড় কথা এবং কৌতুক !\r\n \r\n 'কাম' --- এই ছোট্ট কিন্তু অত্যন্ত গুরুত্বপূর্ণ যা জীবনকে জড়িয়ে থাকে,শব্দটি,আমি যে অঞ্চলে জন্মেছি,বড় হয়ে উঠেছি,তার ইতিহাসের সঙ্গে জুড়ে রয়েছে । এখনকার অনেক জায়গার নামের মধ্যেও কাম শব্দটি রয়ে গেছে,যেমন,কামরূপ,কামাখ্যা,কামতাপুর,\r\n কামতেশ্বরী দেবীর মন্দির ইত্যাদি । আসাম আর উত্তরবঙ্গের অনেকটা অংশ নিয়ে এখানেই গড়ে উঠেছিলো খেন রাজবংশের ইতিহাস । কাম শব্দটি এখানে পরিত্যাজ্য ছিলো না । এখানকার লোকাচারের মধ্যেও রয়েছে কামকে কেন্দ্রে রেখে নৃত্যগীত,দেবতার পুজোর আয়োজন । লোকশ্রুতি আছে যে সতীর যোনির অংশ পড়েছিলো এখানে,ফলে যা কালক্রমে তীর্থস্থানে পরিণত হয়েছে,গড়ে উঠেছে কামাখ্যার মন্দির । এতদঅঞ্চলে বৃষ্টির দেবতা হলেন হুদোম দেও । খরা দীর্ঘস্থায়ী হলে মেয়েরা গ্রাম থেকে দূরে জঙ্গলে ঘেরা নির্জন মাঠের মধ্যে গভীর রাতে নগ্ন অবস্থায় এই দেবতার পুজো করেন । পুজোর সময় সেখানে পুরুষের প্রবেশ নিষেধ । একমাত্র পুরুষ বলতে বৃষ্টির দেবতা হুদোম দেও । দেবতার একটি নগ্ন মূর্তিকে দাঁড় করানো হয় মাঠের মাঝখানে,আর তাঁর শিশ্নটি গড়ে তোলা হয় কলাগাছের ভেতরের নরম অংশটি দিয়ে । বিশ্বাস,দীর্ঘদিন নারী সহবাসে বঞ্চিত হুদোম দেওকে তৃপ্ত করতে পারলে তিনি বৃষ্টি দেবেন,মৃতপ্রায় চরাচরে ফের জেগে উঠবে জীবন । অনেক আগে লেখা আমার 'লোকপুরাণ' কবিতাটিতে এই পুজোর বর্ণনাটি এরূপ :\r\n \r\n   ঘিরে দাঁড়িয়েছিলো মেয়েরা \r\n মধ্যে দেবতা নিশ্চল \r\n ঘন কালো মেঘ-বৃষ্টির দেবতা \r\n ওই দূরের পাহাড় থেকে ভাসতে ভাসতে ক্রমে \r\n দুশ্চিন্তায় ঝুলে পড়েছিলো মুখ তাদের \r\n দীর্ঘ এই রতিক্রিয়ায় ক্লান্ত তাদের শরীর \r\n যেনো শেষ নেই ...যদি না করতে পারে সন্তুষ্ট তাঁকে কি করে দেবেন তিনি যা আকাঙ্খিত ...\r\n নারীর হৃদয় ও শোক কি নয় পৃথিবীর মতো ?\r\n \r\n যতদূর চোখ যায়,ভয়ে,\r\n কালো ফাটা মাটি...তৃষ্ণার্ত বহুকাল \r\n কুঁকড়ে আছে গাছ গুল্ম লতা যাবতীয় পরাগ-মিলন \r\n ঝলসানো মৃত মাঠ আকাশ তামাটে \r\n কতোকাল দ্যাখেনি মুখ বায়ু মেঘেদের আয়নাতে \r\n কতোকাল শোনেনি মাটি ঘাসেদের সাদামাটা \r\n সন্ততির গান \r\n কতোকাল জুড়ে খরা...যেনো ভিতর-বাহির \r\n মৃত দিগ্বিজয়ী ঘোড়া বিইয়ে দিয়ে সময়-কঙ্কাল \r\n আর বীজ...সেও কি নয় আর অঙ্কুরিত \r\n হবার অপেক্ষাতে ?\r\n \r\n খুলে ফেলো বস্ত্রসম্ভার শেষ আচ্ছাদন \r\n নগ্ন হও পবিত্র \r\n আনত তাঁর সন্মুখে আবার \r\n তাঁর গান বিস্মৃত আদিম ভাষায় \r\n গোল করে ঘিরে যদিও সে ভাষাও মৃত জাগাও \r\n ভিতর থেকে প্রাণ ক্রমশ উদ্দাম হলে ছন্দ নাচের \r\n নিশ্চল হলেও তো তিনি নন তৃষ্ণাহীন \r\n তৃষিত বিস্তৃত বুক আর শিশ্নদণ্ডটি \r\n ---এখনও ভেদ করে যায় \r\n \r\n তখন অচেতন মাটির ওপরে \r\n মেয়েরা সর্বাঙ্গ দিয়ে শুষে নিচ্ছে জল \r\n ভিজে যাচ্ছে ভিতর-বাহির খিল কেটে কেটে খরা \r\n তাঁরই নির্দেশে ছুটে আসা মেঘ \r\n কিংবা \r\n তিনিই ঢেলেছেন পৃথিবীর সবকটি বীজক্ষেত্রে \r\n জল \r\n অঝোর বৃষ্টিপাত নারী জানতো গলে যাচ্ছে \r\n সর্বগ্রাসী খরা এই প্রেমের শুশ্রূষাতে \r\n \r\n মৃত্যুর রাজত্ব থেকে ফিরে এলো তারা \r\n মৃত গাছ লতা গুল্ম মাঠ অবাধ পরাগ-মিলন \r\n দেবতা অদৃশ্য এখন \r\n শুধু তাঁর নিশ্চল হাসি \r\n ঝুলে আছে শূন্যে সূক্ষ্ণতার  শরীরে হয়তোবা \r\n দূরাগত কোনও স্বপ্নের অসম্ভাব্যতার মতো ।\r\n \r\n আদিম মাতৃতন্ত্রে সন্তানেরা মায়ের থেকেই শিক্ষা নিতো কামের । কাম তো মানুষের প্রাকৃতিক অর্জন । কাম কোনও পাপ নয়,একে পাপ হিসেবে,অন্যায় হিসেবে চিন্হিত করেছে পরবর্তীকালে পিতৃতান্ত্রিক ধর্ম,যদিও কামকে জয় করতে পারেনি সে । প্রাচীন হিন্দুরাও কামকে তাঁদের চতুরাশ্রমের মধ্যে মান্য করেছেন । কাম তো শুধুমাত্র রতিক্রিয়াটুকুই নয়,রতিক্রিয়া কামের একটি গুরুত্বপূর্ণ  অংশ বটে ,যে কোনও তৃপ্তিরই পশ্চাতে থাকে কাম । যোনি ও লিঙ্গ হলো সৃষ্টির প্রতীক ।আদিম মানুষেরা এটা জানতেন,তাই তাদের ব্যবহারিক জীবনে যোনি ও লিঙ্গের পুজো ছিলো অত্যন্ত স্বাভাবিক । কিন্তু প্রকৃতির শৃঙ্খলা থেকে বেরিয়ে এসে সভ্যতার পথে পা বাড়ালেও নিজস্ব কোনও শৃঙ্খলা আজও গড়ে তুলতে পারেনি মানুষ,ভুল পথে হেঁটে হেঁটে হেঁটে নিজেকে ধ্বংসের কিনারায় এনে ফেলেছে,দেহ ও মনে সে আজও চূড়ান্ত বিশৃঙ্খল । প্রতিটি সভ্যতার গড়ে ওঠার পেছনে যুদ্ধ,হিংসা ও লোভের গুরুত্বপূর্ণ অবদান রয়েছে । প্রথমে তারা খুন করেছে অন্যদের,আর অবদমন চারিয়ে দিয়েছে জীবনের সর্বত্র । অবদমিত হয়েছে নারী,ঊরুসন্ধি থেকে যে আগুনের গোলকটাকে আকাশে ছুঁড়ে দিয়েছিলেন আমাদের প্রপিতামহীরা তাকে ঘিরেই শুরু হয়েছিলো পোকাদের নিতম্ব দোলানো বিকট নাচ ।\r\n পাপ যদি কিছু থাকে,অন্যায়,তাহলে সেটা কি এই অবদমন নয় ? আমি অবশ্যই অজাচারের পক্ষে বলছি না কারণ প্রথমত আজ আর সেটি সম্ভব নয় ,এবং দ্বিতীয়ত এর কুফলগুলি বিজ্ঞান আমাদের জানিয়েছে । কিন্তু মনের দিক থেকে সমগ্র মানবজাতি কি অজাচার-মুক্ত  হতে পেরেছে ? ফাল্গুনীর সেই ভয়ংকর কবিতাটি মনে পড়ে যাচ্ছে যেখানে একটি পঙক্তি যতদূর মনে পড়ছে এরকম,'ভাইফোঁটার দিন আমার চোখ পিছলে যায় বোনের বুক থেকে' বা এটসেটরা,এবং আমার অভিজ্ঞতাও অন্য কথা বলে না । কাম বা \r\n যৌনতার ভুল পথে অবদমনের মধ্যদিয়েই তো অবদমনমূলক এই সভ্যতার যাত্রা শুরু এবং অবদমন দাঁড়িয়ে গেলো এর ভিত্তি স্বরূপ । স্বাধীন মানুষ এখন নিজেরই জালে বন্দি ।\r\n \r\n \r\n সেইসব ব্রতচারী মৃত প্রাচীন কুমারী,সাগরে ছড়িয়ে গেছে যাদের জাগরণ-ঋদ্ধ ঘুম,যাদের পেটের নিচে বিছানার মতো শুয়ে থাকা নদী,কুয়াশায় উন্মুক্ত প্রান্তর,ঘন কালো রাতের চাদর,যেসব প্রেম ও আলো-আঁধারের লবণ আকাঙ্ক্ষা নিয়ে তারা বেঁচেছিলো,পৃথিবীর সমস্ত দোকান-বাজার বুড়ি গণিকার মতো দেহকে সাজিয়ে তবু অনেক আলোকবর্ষ দূরে শীর্ণ পড়ে থাকে । ওইসব মৃত প্রাচীনার দেহে নক্ষত্রের চোখ,ডানা,অসীমের হয়তো রহস্য ছিলো । নিরুচ্চ পূজা,রতি ও প্রার্থনা ছিলো । আমার জানালা --- নিকষ রাত্রির দিকে ক্রমাগত একা আজও খুলে যায় বলে ওইসব মৃত প্রাচীন কুমারী,দোকান-বাজারে ঘুরে আসা খাটো মানুষের চেয়ে তাদের শরীরী ওমে নিজেকে জড়িয়ে আমি আমস্তকলিঙ্গপা শুয়ে থাকি । ... যেসব ঘটনা অতীতে ঘটে গেছে তারা আবার ঘটবে । ইতিহাস হলো সেই ঘৃণ্য ও পবিত্র আয়না যেখানে ঈশ্বর ও শয়তানের মুখ একইসাথে ভেসে ওঠে । যে খুনি এটা জানে বলে এই সভ্যতার নাভিকুন্ডে বসে অপেক্ষা করে আজও প্রবল বৃষ্টিপাতের । ... মদ আর হলুদ নাবিকের নোনাঝরা মেয়েমানুষের গান --- এই বধ্যভূমিতে অমলিন থেকো যেমন জল্লাদ ফাঁসির দড়িতে থাকে কিংবা খুনি বুলেট যখন সে খুন হয় । 'যে আত্মা তার অসুখ থেকে সেরে ওঠে,সে মারা যায় ।' --- লিখেছিলেন পোর্কিয়া । \r\n \r\n আমি আজও আমার অসুখ থেকে সেরে উঠতে পারিনি ।",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2018-05-06T12:17:59-07:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9071710265743064863",
      "title": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত",
      "content": "চতুর্দশ পর্ব   \r\n  তুমি আমার গানের শরীর হবে/ভীড়ের কোণে গুটিয়ে থাকো তুমি   এই প্রবাসে তোমার মুখে আমি/দেখি আমি আমার জন্মভূমি   হয়ত তুমি ভীড়ের মধ্যে থাকো/অনেক মানুষ অনেক রকম মায়া  এক-এক ঝলক ঘরে ফেরার স্রোতে/ক্লান্ত শ্রান্ত কালো মুখে ছায়া   —মৌসুমী ভৌমিকের গান    \r\n  গৃহীত অন্ধকারেই পথনির্দেশ রচিত হবে  ডানকুনিতে সন্দীপন চট্টোপাধ্যায়ের ফ্ল্যাটে আজ নক্ষত্র সমাবেশ। এসেছেন মার্কেজ। নবারুণ ভট্টাচার্য। ঋত্বিককুমার ঘটক। বঙ্কিমচন্দ্র চট্টোপাধ্যায়। সন্দীপন তো আছেনই। আখতারুজ্জামানেরও আসার কথা। অরুণেশকেও ডাকা হয়েছিল। কিন্তু উনি সদর্পে জানিয়েছেন কলকাতাকে বয়কট করছেন তিনি। বার্তা পাঠিয়েছেন অমিয়ভূষণ মজুমদার। এসেছে মার্কেজের সন্তান সেই বাজপাখিটিও, যার নাম চে। ছাদের কার্ণিশে বসে আছে। লক্ষ রাখছে চারপাশের ওপর। অনাকাঙ্খিত বা হুলিগান কাউকে এদিকে আসতে দেখলেই কেলিয়ে ফুলকপি বানিয়ে দেবে। অসুস্থ শরীরে অমিয়ভূষণ আসতে পারবেন না বলে বাংলা তথা কলকাতার শিল্প সাহিত্য সংস্কৃতি জগৎ সম্পর্কে ওঁর অভিমত পাঠাতে অনুরোধ করা হয়েছিল। মার্কেজ নিজে গিয়েছিলেন তাঁর বাড়িতে। সেই বার্তাই পাঠিয়েছেন অমিয়ভূষণ। খাটের ওপর পা তুলে বসে কোলের কাছে একটা বালিশ টেনে কাটা কাটা উচ্চারণে সেটা সবাইকে পড়ে শোনাচ্ছেন সন্দীপন।   ‘‘আসলে আমার বিশ্বাস কলকাতা নামক ঔপনিবেশিক শহর ও কনজুমার গুডসের আড়তের বাইরে মেদিনীপুর থেকে বীরভূম, পুরুলিয়া থেকে নদীয়া সীমান্ত, উলবেড়ের উত্তর থেকে সিকিম সীমান্তে ছড়ানো কলকাতার বাইরের যে ভূমি যাকে তোমরা গ্রামবাংলা বলো (কেন যে বলো? কোন সমাস এটা? কী কুৎসিত শব্দ!) যাকে প্রকৃতপক্ষে হিন্টারল্যান্ড ভাবা হয়, যেখানে দলদলে কাদায় পা পুঁতে দাঁড়িয়ে, ভালুক-ভালুক চেহারার কালো কালো কৃষকেরা ঔপনিবেশিক শহরের অন্ন তৈরি করে, তথাকথিত ডিয়ারনেস অ্যালাউন্সের যোগান ঠিক রাখে, যে-ভূমিতে নীল বিদ্রোহ, চাষী বিদ্রোহ, সাঁওতাল বিদ্রোহ, যে-ভূমিতে বঙ্কিমচন্দ্র সন্ন্যাসী বিদ্রোহের অবস্থান পাতেন, সেই ভূমি যা কলকাতার চাইতে অনেক অনেক বড়ো, সেখানে বাঙালিদের দশ ভাগের সাত ভাগ থাকে, সেই আমাদের মাতৃভূমি, তা বকখালি হোক, শুকনা হোক, কিংবা অযোধ্যা পাহাড়ের গাঁ। কলকাতা থেকে বিচ্ছিন্ন হতে চাচ্ছি না। কলকাতাকে বলতে চাইছি বেরিয়ে এসো ইংরেজিয়ানা থেকে—দ্যাখো এই মাতৃভূমি, ভালোবাসো একে, মরবে না। কাদায় ডুবে যাচ্ছে, ধোঁয়ায় দমবন্ধ, কতদিন আর অ্যাংলো-স্যাকসনি মুখোস থাকবে!’’     সোফায় বসে থাকা নবারুণ ডান পায়ের ওপর বাঁ পা তুলে চশমার কাচ মুছতে মুছতে স্বভাবসিদ্ধ ভঙ্গিতে বলেন,   —‘সন্দীপন যা পড়লেন, মানে অমিয়ভূষণের বক্তব্যটি, আমার মনে হয়, আমরা এখানে যাঁরা আছি তাঁদের এই বক্তব্যটির বার্তা সম্পর্কে কোনও দ্বিমত নেই। আমার তো নেই-ই।’   বলতে বলতে থেমে যান। নীচে কারও পায়ের শব্দ হচ্ছে। চেঁচিয়ে বলেন,   —‘চে, দ্যাখ তো বাবা কে এল। নীচে আওয়াজ পাচ্ছি’।   বলতে বলতেই ক্রাচ হাতে ঢোকেন আখতারুজ্জামান ইলিয়াস। বঙ্কিম ওঁর হাত থেকে ক্রাচটা নিয়ে ওঁকে বসতে সাহায্য করেন। নবারুণ সন্দীপনকে বলেন, অমিয়ভূষণের বার্তাটি আখতারুজ্জামানকে পড়তে দিতে। ওঁর পড়া হলে নবারুণ আবার বলতে শুরু করেন।  —‘তো, যা বলছিলাম, আমার মনে হয় ইতিহাসের চাকা বিভিন্ন দেশে বিভিন্ন কালে বারবার, বারবার ফিরে ফিরে আসে। তাকে আসতেই হয়। এখানে সবাই আসার আগে বঙ্কিমচন্দ্রের সাথে আমার কিছু কথা হচ্ছিল। ওই নিজেদের সুখ দুঃখের কথা আর কি। তো, উনি খুব গুরুত্বপূর্ণ একটা কথা বলেছেন। কথাটা আমার মনে ধরেছে। উনি বলছিলেন, এই যে আমরা এখন দিল্লিতে বিজেপি সরকারকে দেখছি যারা প্রকৃতপক্ষে আরএসএস বজরং দলের ফ্র্যাঞ্চাইজি করতে এসেছে, এরকম, হুবহু এরকমই একটা ক্ষমতাকে তো আমরা পেয়েছিলাম প্রায় নশো বছর আগে। আমি সেন যুগের কথা বলছি। আজকের এই সভার একটা পোশাকি নাম দিয়েছেন সন্দীপন। গৃহীত অন্ধকারেই পথনির্দেশ রচিত হবে। এ বিষয়ে আমার নিজের কিছু কথা আছে। পথনির্দেশ যে চিরকাল অন্ধকারেই রচনা করা হয় এ নিয়ে কোনও দ্বিমত নেই। কিন্তু সেই অন্ধকার কি আমরা সবাই গ্রহণ করেছি? তা কি আমাদের সবার দ্বারা গৃহীত হয়েছে? মফস্বলের একজন অধ্যাপক নাট্যকারের একটি নাটক দেখতে গেছিলাম মাসখানেক আগে। তো, সে নাটকে একটা জায়গা ছিল যেখানে একটা ছেলে গীটারটাকে স্টেনগানের মতো ধরে চেঁচিয়ে বলছে, যারা আমার মাকে দিনের পর দিন রেপ করেছে তাদের আমি ইয়ে মারি ইয়ে। নাট্যকার ভদ্রলোক আসলে অধ্যাপক তো। শ্রেণিচরিত্র কোথায় যাবে। উনি গাঁড় মারি কথাটা আর স্ক্রিপ্টে লিখে উঠতে পারেননি। এরও কিছু মাস বাদে আমি ওদের রিহার্সাল দেখতে যাই। তখন অন্য একটি ছেলে সেই রোলটা প্লে করছে। এবারে দেখি আরও রগড়। এবারে নাট্যকার ছেলেটিকে বলছেন, বল বাম্বু মারি বাম্বু। উনি কিছুতেই গাঁড় মারি কথাটা বলতেই পারছেন না। আমার মনে হচ্ছিল পুরন্দর ভাটকে ওদের রিহার্সালে পাঠিয়ে দিই। কষ্টই হচ্ছিল দেখে। তো এই হল অবস্থা। আমার গাঁড় ফেটে চৌচির হয়ে যাচ্ছে অথচ আমার ঔপনিবেশিক শিক্ষা ভিক্টোরিয়ান কালচার আমায় তা বলতে দিচ্ছে না। রেক্টাম ফেটে রক্ত পড়ছে, পোঁদে হাত, কিন্তু মুখে ব্রজবুলি। অথচ এরাই কিন্তু এখন নর্মাল মানুষ। যে সাংবাদিকটি প্যারিসে রাষ্ট্রপুঞ্জের মহাসচিবকে জুতো ছুঁড়ে মারল তাকেই বলা হচ্ছে লোকটা পাগল। আমার মনে হয় এই পরিবেশে ও-ই একমাত্র সুস্থ সবল লোক আমাদের মধ্যে। আমি তো বলব ওঁর উচিত ছিল দু পাটি জুতোই ছুঁড়ে মারা। ক দিন আগে অক্সফোর্ড বুক স্টোরে গেছিলাম। পার্ক স্ট্রীটে যেটা। অ্যামেরিকা প্রবাসী একজন লেখকের একটি বই প্রকাশ অনুষ্ঠানে। বাটিকাহিনি। ভদ্রলোক এখন সেদেশে সোশ্যাল অ্যাক্টিভিস্ট। দেশ ছেড়ে থাকার অনেক বেদনাকাহিনি শোনালেন। অনেকেই তাঁর সাথে গলাও মেলালেন। দেশ ছেড়ে যাবার পর দেশ নিয়ে কত ভালোবাসা তাঁর মনে জেগেছে এই আর কি। তো বাপু ছেড়ে গেলি কেন? এই কাজই যদি করবি তো থার্ড ওয়ার্ল্ডেই তার সুযোগ বেশি। এখানে প্রয়োজনও বেশি। কিন্তু না। অ্যামেরিকায় গিয়ে করতে হবে। নইলে নাম ফাটবে কি করে। পয়সা আসবে কোত্থেকে। আশ্চর্যের বিষয় সেদিনের ওই অনুষ্ঠানে এদেশের কোনও সোশ্যাল অ্যাক্টিভিস্টকে কিন্তু ডাকা হয়নি। এখানে একজন দয়ামণি বারলা কাজ করছেন ঝাড়খণ্ডে। শিল্পপতিদের জঙ্গল পাহাড় কৃষি-ভূমি অধিগ্রহণের বিরুদ্ধে লড়ছেন। এখানে একজন প্রীতি পাটেকর কাজ করছেন। যৌনকর্মীর ছেলেমেয়েদের রাত্রিবাস, পড়াশোনা স্বাস্থ্য নিয়ে লড়ছেন। কাশ্মীরে কাজ করছেন সাব্বাহ্‌ হাজি। আসলে আমাদেরকে যে দেশটার ছবি দেখানো হয় বড়ো বড়ো আলো জ্বালিয়ে সেটা আদৌ আমাদের দেশই নয়। সেটা বোধয় কোনও দেশই নয়। সিনেমার শ্যুটিংয়ে যেমন রেইন মেশিন চালিয়ে নকল বৃষ্টিপাত ঘটানো হয় তেমনি এখন উইন্ড মেশিন চালিয়ে সারা দেশে একটা খুশির হাওয়া চালানো হচ্ছে। হায়দ্রাবাদ ইউনিভার্সিটির ভাইস চ্যান্সেলরকে লেখা রোহিত ভেমুলার চিঠিটা কেউ পড়ার প্রয়োজন মনে করে না। যেখানে সে ভিসিকে বলেছিল, ভর্তির সময় তিনি যেন সব দলিত ছাত্রকে একটা মোটা দড়ি দেন, যাতে তারা গলায় ফাঁস লাগিয়ে আত্মহত্যা করতে পারে। সিদা রুকসানাকে এ দেশ চিনতে চায় না। যে মেয়েটা বিষ্ণুপুরাণ নিয়ে পিএইচডি করছে। উড়িষ্যার নিয়মগিরি পাহাড়ে ঢুকতে গেছিল বেদান্তরা। আদিবাসী মেয়েরা কোলে বাচ্চা নিয়ে রাস্তা আটকে দিয়েছে। শিল্পপতিদের গাড়ির সামনে শুইয়ে দিয়েছে কোলের বাচ্চাকে। সরাসরি প্রশ্ন করেছে কার অনুমতি নিয়ে আপনারা এখানে এসেছেন? এখানে আমরা ছাড়াও আরও অনেকে থাকে। বনমোরগ থাকে। হরিণ থাকে। বুনো শুয়োর থাকে। প্রজাপতি থাকে। তাদের অনুমতি নিয়েছেন আপনারা? ভাবুন একবার। এই সচেতনতা এই প্রতিরোধ ধারণ করে আছেন আমার দেশের মানুষ। এরপর তাঁরা যেটা করলেন সেটা আরও অভাবনীয় এক প্রতিবাদ। জেলা সদরে গিয়ে, ভূমি দপ্তরের অফিসের সামনে রাস্তায় লাইন দিয়ে পেতে দিল জমি অধিগ্রহণের নোটিশ। আর তার ওপর সবাই ন্যাংটো হয়ে বসে হেগে দিল। এই হচ্ছে প্রতিবাদ। এই হল ভারতবর্ষ। শুরু করেছিলাম যেটা দিয়ে। ইতিহাসের বারেবারে ফিরে ফিরে আসা। ইরানে সেভেন্টি নাইনে ইসলামিক রেভোলিউশন হয়। শাহ্‌কে হটিয়ে ক্ষমতায় আসে খোমেইনি। এই খোমেইনি কিন্তু একা লড়ে ক্ষমতায় আসেনি। অনেক বামপন্থী গ্রুপ ওকে হেল্প করেছিল। যারা পিকেটিং করেছে। স্ট্রীট কর্ণার করেছে। থানা জেল সরকারি অফিস ঘেরাও করেছে। মিছিল করেছে। কলেজে কলেজে গিয়ে স্টুডেন্ট মুভমেন্টগুলো অর্গানাইজ করেছে। খোমেইনি ক্ষমতায় এসেই কী করলেন? এদের পার্টিগুলোকে দেশে ব্যান করে দিলেন। এদের নেতাদের ধরে ধরে জেলে ঢোকালেন। মৃত্যুদণ্ড দিলেন। নির্বাসন দিলেন। চলতে হলে রাষ্ট্রের সঙ্গে হাত মিলিয়ে চলতে হবে। হাত মিলিয়ে চলা মানে কী, তা নিশ্চই বলার অপেক্ষা রাখে না। বামপন্থী গ্রুপগুলো থেকে যাতে কোনও বিদ্রোহ বিপ্লব দানা বাঁধতে না পারে সেজন্য নিয়মিত সামরিক বাহিনীর সাথে আলাদা একটা বাহিনীই উনি তৈরি করে ফেললেন সেই ’৭৯তেই। আমাদের দেশে কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রকেরও আছে, বামপন্থী জঙ্গি কার্যকলাপ রোধ শাখা। এই একই ছবি আমরা আমাদের রাজ্যেও দেখেছি। দেখছি। যাদের আন্দোলনে এই সরকার ক্ষমতায় এলো তাদের ঠ্যাঙাতে এখন মাঝরাতে যৌথবাহিনী যায় জঙ্গলমহলে। বন্দীমুক্তি তো হলই না। উলটে এখন যাবজ্জীবন হচ্ছে। আর সলমন খান, জয়ললিতারা জামিন পেয়ে যায়। পেরুমল মুরুগানকে থানায় গিয়ে মুচলেকা দিয়ে লেখা ছেড়ে দেবার ঘোষণা করতে হয়। ইতিহাসের এটাই নিয়ম। একবার যা ট্র্যাজেডি পরের বার তাই বেল্লিকবাজার। একটা গান, একটা কবিতা কিম্বা একটা ছবি কিইবা ছিঁড়তে পারে এই সভ্যতার। ইয়ান জুন, চীনের এই সময়ের একজন কবি ও সঙ্গীতশিল্পী, ওঁর একটি কবিতায় লিখেছিলেন ‘আই ডিমান্ড দ্যাট দ্য হোল অব ম্যানকাইন্ড হ্যাভ দ্য রাইট টু ভোট ফর দ্য প্রেসিডেন্ট অব দ্য ইউনাইটেড স্টেটস’। আট-দশ বছর আগে, ব্রিটেনের বিখ্যাত গ্রাফিতি শিল্পী, ব্যাঙ্কসি, যাঁকে আর্ট টেরোরিস্ট বলা হয়, ইস্রায়েলে গিয়ে প্যালেস্তাইনের দিকে থাকা ওয়েস্ট ব্যাঙ্কের বিতর্কিত নিরাপত্তা পাঁচিলে ছবি এঁকে এসেছিলেন। এতো এতো বন্দুক, পাহারা, দূরবীন কেউ ধরতেই পারেনি একটা মাথাঢাকা জ্যাকেট আর গেরিলা মুখোশ পরা লোক, হাতে রঙের স্প্রে ক্যান নিয়ে এসে ওদের পাঁচিলে এঁকে দিয়ে গেল ছবি। অসাধারণ ছবি ছিল সেটি। ইস্রায়েলি নিরাপত্তার বিরাট সেই পাঁচিলের একজায়গায় দুটো বাচ্চা ছেলে খোদাই করে মস্ত এক গর্ত খুঁড়েছে। সেই গর্ত দিয়ে পাঁচিলের ওপারে দেখা যাচ্ছে সমুদ্রের তটভূমি। হাল্কা নীল জল এসে ঠেকছে তীরে। আর নারকেল গাছগুলো ঝুঁকে আছে জলের বুকে। এই পৃথিবীতে একজন ডেঞ্জারাস শিল্পী তো এটাই পারেন, পাঁচিলের ওপারে কী আছে, পাঁচিল ফাটিয়ে সেটা দেখিয়ে দেওয়ার আরডিএক্স তো ধারণ করেন তিনিও। আমি প্রায়শই একটা কথা বলি। আগেও অনেক জায়গায় এটা বলেছি। আমার বাবা এটা বলতেন। ঋত্বিককুমার ঘটককে খুন করা হয়েছিল। ঠাণ্ডা মাথায় খুন করা হয়েছিল। সেই খুনের রক্তস্রোতের ওপর দাঁড়িয়ে আমি এখনও সেই কবির লাগি কান পেতে আছি যে আমায় থাবড়ে ঠাণ্ডা করে দেবে।’    ঘরে আর কেউ কোনও কথা বলে না। ঋত্বিক নিজের ঠোঁটে চোয়ালে চিবুকে হাত ঘষতে থাকেন। চোখ মেঝের দিকে। শ্বাসাঘাত প্রবণ একটি সশব্দ উচ্চারণ করেন, ‘হুম্‌’। সবাই ওঁর দিকে তাকিয়ে আছেন। নবারুণও। ঋত্বিক কিছু বলবেন বোধ হয়। বিশেষত, নবারুণের দীর্ঘ বক্তব্যের শেষ কটি লাইন ঋত্বিকের মত্যু নিয়েই যেহেতু। এক্ষেত্রে প্রাথমিক কিছু প্রতিক্রিয়া থাকলে সেটা ওঁরই দেওয়াটা স্বাভাবিক। সবাই দেখেন ঋত্বিকের দু চোখে ক্ষোভ ও বিষণ্ণতা তাঁর যমজ সন্তানের মতো দোলে। বেশ কিছুক্ষণের নীরবতা ভেঙে ডান হাত দিয়ে চুল এলোমেলো করতে করতে ঋত্বিক বলেন, ‘কিন্তু কথা হল, শক্তির রাজনৈতিক, অর্থনৈতিক ভারসাম্যে সামান্য হেলদোল ঘটলেও সংস্কৃতির বৃত্তে তা কিন্তু সঙ্গে সঙ্গে কোনও স্পষ্ট প্রতিক্রিয়া সৃষ্টি করে না। সংস্কৃতি সমাপ্তিহীন এক রেখায় এগিয়ে চলে। সংস্কৃতি হল পূর্বতন সংস্কৃতির স্বাভাবিক বিকাশ। আমরা হুড়োহুড়ি করছি। গুঁতোগুঁতি করছি। দেদা—র বকে যাচ্ছি। এবং.. এবং দৌড়চ্ছি। প্রকৃতপক্ষে আমরা বসে আছি। আমরা বসে আছি শুধু একটা নাড়াচাড়ার ওপর।’    বঙ্কিম মার্কেজকে বলেন কিছু বলতে। মার্কেজ দীর্ঘক্ষণ চুপ করে থাকেন। দু হাতে চোখ ঢেকে। একটু পরে, ধরা গলায় বলেন, ‘ঋত্বিক ঠিকই বলেছেন, শক্তির রাজনৈতিক, অর্থনৈতিক ভারসাম্যে সামান্য হেলদোল ঘটলেও সংস্কৃতির বৃত্তে তা সঙ্গে সঙ্গে কোনও স্পষ্ট প্রতিক্রিয়া সৃষ্টি করে না। ঠিক। কিন্তু দীর্ঘস্থায়ী সোশ্যাল ক্রাইসিসের ভেতর দাঁড়িয়ে আর্ট সবসময় রেসপন্ড করে। চিরকাল করে এসেছে। যদি আর্টকে আমরা একটি লিভিং অবজেক্ট বলে বিশ্বাস করি, তবে তাকে সেই প্রতিক্রিয়াটা সৃষ্টি করতে দেওয়াটা প্রয়োজন। নইলে বলতে হয়, আমরা একটি জীবিত সচল প্রাণবস্তুকে বাইরে থেকে নিয়ন্ত্রণ করার চেষ্টা চালাচ্ছি। আসলে, আমি একটা সময়ের কথা ভাবছিলাম। ইদানিং একটা প্রিয় খেলা খুঁজে পেয়েছি আমি। এই ঘরের ডিজিটাল ঘড়িটায় এখন 11 : 19 বাজে। অথচ এটার উলটো দিকে দাঁড়ালেই আমরা একটা অন্য সময়কে পেয়ে যাই। 61 : 11, তার মানে একটা ডিফারেন্ট টাইম জোন আমাদের কাছে পিঠেই নিশ্চয়ই কোথাও আছে। এখানে যখন 01 : 06 তখন ওই টাইম জোনে 90 : 10, ম্যাজিক কতটা হাতের কাছেই রয়েছে। শুধু আমরা একটা প্রি অক্যুপায়েড অবসেশনে থেকে যাচ্ছি বলে সেটাকে ব্রেক করতে পারছি না। এই জাম্পটা শুধু দরকার। একটা লাফ। একটাই। আর আমাদের পৃথিবীর সমস্যাও আসলে একটাই। এটা আকিরা কুরোসাওয়া বলেছিলেন আমায়। যুদ্ধ জিনিসটা কোনওদিনই যে ভালো কোনও ব্যাপার নয় সেটা সবাই জানে। কিন্তু মুশকিল হল, যুদ্ধ যখন বাধে তখন ভগবান ও তাঁর চ্যালাচামুণ্ডারা সব সেনাদলে যোগ দেন এবং এক একজন লেফটেন্যান্ট জেনারেল হয়ে বসেন।’  মার্কেজ যখন চুপ করে ছিলেন সেই সময়ে ছাদে গিয়ে চে-কে নিয়ে এসেছেন সন্দীপন। চে এখন আখতারুজ্জামান আর সন্দীপনের মাঝখানে চেয়ারের হাতলটায় বসে আছে। সবাইকে দেখছে ঘাড় ঘুরিয়ে। মার্কেজ বলেন ও নাকি চিন্তা করতে পারে। কথাও নাকি বলে মার্কেজের সাথে। যদিও অন্য কেউ সেটা দেখেনি। চের দিকে তাকিয়ে থাকতে থাকতে সন্দীপন বলেন, ‘মার্কেজের মুখে সময়ের কথা শুনে একটা ভাবনার কথা মনে এলো আমার। একটা গল্প লিখব ভেবেছিলাম এটা নিয়ে। লিখতে তো কষ্ট হয় খুব, আলসেমিও লাগে। লেখা হয়নি আর। গল্পটা হল এই যে, একটা ছেলে, মফস্বলে থাকে। পড়াশোনায় ভালো বেশ। বিজ্ঞানের ছাত্র। চাকরি-বাকরি কিছু জোটাতে পারেনি। একদিন সে অনলাইনে বিদেশের ছোটখাটো একটা কোম্পানির পরীক্ষায় বসে এবং উতরেও যায়। তারা ওকে প্লেনের টিকিট পাঠিয়ে দেয় এবং জয়েন করতে বলে। আর বলে, তোমার জন্য আমাদের এখানে সারপ্রাইজ রাখা আছে। সেটা এখানে এলে পাবে। প্রথম যখন কেউ আমাদের এখানে আসে তাকেই আমরা সারপ্রাইজ দিয়ে থাকি। তো মফস্বলের ছেলে বাক্স প্যাঁটরা বেঁধে একদিন চলে যায় দেশ ছেড়ে। এয়ারপোর্টে নেমে যখন সে প্রিপেড ক্যাব ভাড়া করতে যাবে, হোটেলে যাবার জন্য, তখন পেমেন্ট করতে গিয়ে সে জানতে পারে তার সাথে যে কারেন্সি আছে তা এখানে চলবে না। এখানে সবকিছু পেমেন্ট হয় টাইম দিয়ে। মানে এখানকার লোকেরা চাকরি করে মাসের শেষে সময় রোজগার করে। যার যার অ্যাকাউন্টে তার রোজগার করা সময় ঢুকে যায়। যা কিছু কেনাকাটা, ইলেক্ট্রিক বিল, ফোনের বিল, ট্যাক্সি ভাড়া, হাউজ রেন্ট সব পে করা হয় সময় দিয়েই। এই হল ছেলেটির সারপ্রাইজ। এবারে প্রশ্ন আসে মনে, এতো সময় যে এরা স্যালারি হিসেবে দিচ্ছে, এত এত সময় এরা পাচ্ছে কোথায়? অতীতের পুরনো কারখানা, গুদাম ঘর যেমন ঝোপ জঙ্গল মেখে অব্যবহৃত পড়ে থাকে, তেমনিই নেপোলিয়নের সময়, ষোড়শ লুইয়ের সময়, কিংবা গতকালকের সময়টাও তো এখন আর কারও কাজে লাগছে না। অতীত হয়ে যাওয়া এই সময়গুলোকে নিয়েই তারা লোকজনকে স্যালারিতে দেয়। ফলে, এখানকার লোকেরা বাকি পৃথিবীর থেকে বেশি সময় নিজের কাছে পায়। আপনাকে ধরুন একটা প্রোজেক্ট জমা দিতে হবে। কিন্তু হাতে মাত্র আর দুদিন বাকি। টাকা ফুরিয়ে গেলে যেমন লোকে এটিএম থেকে টাকা তোলে বা লোন নেয়, তেমনি কার্ড পাঞ্চ করে সে সময় অ্যাড করে নিতে পারবে বা টাইম লোনও নিতে পারবে। মার্কেজ টাইম জোনের কথা বলছিলেন। আমি বলছি টাইম লোনের কথা। হতে পারে দুটোই হয়ত মার্কেজ কথিত সেই টাইম জোনে একটি স্বাভাবিক ঘটনা। ভাষা থেকে বেরিয়ে গেলে তবেই যেমন ভাষামুক্তি ঘটে, এই সময় থেকেও বেরিয়ে যাওয়াটা সেরকম দরকার। সেটাই সময়মুক্তির উপায়। আখতারুজ্জামান, আপনার কী মনে হয়?’  আখতারুজ্জামানের চশমার ডান কাচটা ভেঙে গেছে। ভাঙা গুঁড়ো কাচ লেগে আছে কালো ফ্রেমটায়। মাঝে মাঝে একটা দুটো কাচের ছোট টুকরো সেখান থেকে খসে পড়ে। আর তিনি তা কুড়িয়ে রাখেন। ডান হাতের আঙুলে তেমনই কয়েকটা কাচের গুঁড়ো নিয়ে আখতারুজ্জামান বললেন, ‘মিলির হাতে স্টেনগান, এই নামে একটা গল্প লিখেছিলাম অনেকদিন আগে। ভীষণ রোদের মধ্যে শহরের রাস্তায় একটা মেয়ে সারা গায়ে বোমা বেঁধে হাতে স্টেনগান, সোজা হেঁটে যাচ্ছে, এরকম স্বপ্ন দেখি আজকাল। আসলে মানুষের পাশে মানুষ থাকলে, মানুষের নিজেকে যদি লোনলি মনে না হয় তাহলে তো তার মাস্টারবেট করার কোনও প্রয়োজন পড়ে না, তাই না?’  সেদিন বিকেল গড়িয়ে যায় আড্ডায়। কথাবার্তায়। মার্কেজ একটা যৌথ উপন্যাস লেখার প্রস্তাবও দেন। মার্কেজের প্রস্তাবনায় যাঁদের নাম ছিল তাঁদের মধ্যে মান্টো আর কমলকুমার বাদে এদিনের আড্ডায় সবাই-ই ছিলেন। আমরা হয়তো কোনওদিন দেখতে পাব সেরকম একটি বা অনেক উপন্যাস।   বিকেলের পর ওঁরা সবাই মিলে হাঁটতে বেরোন দুর্গাপুর এক্সপ্রেস ওয়ে ধরে। হাইওয়ে। হুশ্‌ করে এক একটা গাড়ি লরি চলে যাচ্ছে। তার মধ্যে সন্দীপন রাস্তার মাঝখান দিয়ে হাঁটতে থাকেন। আর ছুটন্ত গাড়িগুলো ওঁর ট্রান্সপারেন্ট শরীর ফুঁড়ে চলে যায়। সন্দীপন শিশুর মতো খিলখিল হাসতে থাকেন। চেঁচিয়ে বলেন ‘ম্যাজিক ম্যাজিক’।  \r\n  (চলবে)  \r\n \r\n  \r\n    পূর্ববর্তী পর্ব গুলি পড়ার জন্য ক্লিক করুন",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-12-01T11:38:03-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8549065579428554246",
      "title": "বঙ্কিমচন্দ্র । অর্জুন বন্দ্যোপাধ্যায় ",
      "content": "বঙ্কিমচন্দ্র প্রথম পর্ব \r\n \r\n বঙ্কিমচন্দ্র দ্বিতীয় পর্ব  \r\n \r\n বঙ্কিমচন্দ্র তৃতীয় পর্ব   \r\n \r\n বঙ্কিমচন্দ্র চতুর্থ পর্ব    \r\n \r\n বঙ্কিমচন্দ্র পঞ্চম পর্ব    \r\n \r\n বঙ্কিমচন্দ্র ষষ্ঠ পর্ব  \r\n \r\n বঙ্কিমচন্দ্র সপ্তম পর্ব \r\n \r\n বঙ্কিমচন্দ্র অষ্টম পর্ব \r\n \r\n বঙ্কিমচন্দ্র নবম পর্ব\r\n \r\n বঙ্কিমচন্দ্র দশম পর্ব\r\n \r\n বঙ্কিমচন্দ্র একাদশ পর্ব \r\n \r\n বঙ্কিমচন্দ্র দ্বাদশ পর্ব",
      "author": "Sanat Maity",
      "url": "http://baaak117.blogspot.in/",
      "published": "2017-11-28T19:32:29-08:00",
      "blogid": "7314615302837496694",
      "Blog": {
        "id": "7314615302837496694",
        "url": "http://baaak117.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}