{
  "id": "7babc739-b746-4e24-bdfb-c37c39d2e3c2",
  "url": "http://baak-91.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "279045638888022048",
      "title": "সম্পাদকীয় ",
      "content": "RIP : A P J Abdul Kalam  \r\n  সত্যি কথা বলতে কী, যেশাসকে আমার ততটা ধর্মীয় মানুষ মনে হয় না, যতটা জননেতা। এ ব্যাপারে ওঁর সঙ্গে চৈতন্যদেবের খুব মেলে। বুদ্ধর মেলে। মহম্মদেরও কি মেলে না?  শ্রীকৃষ্ণের চেয়ে বড়ো জননেতা আর কে এসেছেন ভারতভূমিতে? সেই শ্রীকৃষ্ণের কথা আমি বলছি না যিনি বিপত্তারণ। আমি সেই কৃষ্ণের কথা বলছি, যিনি দুর্যোধনের ঊরু এবং জরাসন্ধের যুক্তশরীরের খবর জানতেন। সেই জানা তাঁকে অবতার করেছিল, কারন অবতার কোনো ধোয়া তুলসীপাতা নন। তিনি গুডবয় নন।  এবং, ওঁরা প্রত্যেকেই কবি। এই মহাপৃথিবী যে এক আদিঅন্তহীন লিখিত ভাষা, ওঁরা জানতেন। জীবনে বাঁচা যে আদতে জীবনকে লেখা, অক্ষরে অক্ষরে, এটাই ওঁরা বলে গেছেন।  আর সেই বলার যে ১ ট্রিগার, সেটাও তো টানতে হয়েছে! কে বা কারা টেনেছেন সেটাকে?   যেশাসের ট্রিগার ছিলেন, আমার মনে হয় না জন দ্য ব্যাপ্তিস্ত, বরং মনে হয় তিনি জুডাস। হ্যাঁ। জুডাস। সেই ঘৃণিত জুডাস। জুডাসকে টেনেছেন যেশাসের জীবনদেবতা। এ এক প্যারাডক্স যে, খৃস্টীয় পৃথিবী ক্রশকে পুজো করে, পেরেককে পুজো করে, সেই রোমান সৈনিকের বর্শাকে পুজো করে, শ্রাউড অব তুরিনে আত্মহারা হয়ে যায়, কিন্তু জুডাসকে ঘেন্না করাই হল কাল্ট, অন্যথা হলেই জুডাস এক টোটেমে পর্যবসিত হয়ে যান। \r\n  জুডাসকে মন্দ নয়, ভালো নয়, অনির্নেয়তায় আবিষ্কার... একজন পুনরাধুনিকের কবিতা ভাবনা এরকমই। এরকমই হতে হয়তো বাধ্য। তার পিপাসাটা বোঝা... যে কোনো পিপাসার মতোই যাকে ব্যাখ্যা করা যায়, এবং কোনোভাবেই যায় না।   \r\n  \r\n  অনুপম মুখোপাধ্যায়\r\n            (পরিচালক বাক্ )",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:43:20-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6143885876455747994",
      "title": "আলোক সরকার",
      "content": "চেনা  \r\n  আনন্দগুলোকে চিনে চিনে  আলাদা করে রাখি  একটা আনন্দ থেকে ব্যবধান রেখে  আরেকটা আনন্দ।  \r\n  সব আনন্দেরই নিজের জানলা আছে  রোদ্দুরের আয়োজনের বিশ্রামের  অঝোর বৃষ্টির মধ্যে বড় পাতার নীচে  মা শালিক আর মেয়ে শালিক।  \r\n  চারদিকের আলো শ্যামা আলো  দুটো ভিজে ফুলের পাপড়ির নিঃস্বতা  ভাবি কত আনন্দ দেখেছি  কত হাজারটা দিন পার হয়ে একটা দিন।  \r\n  বাড়ি বলছে সবকটা খুঁটিনাটি  ঘুম আলোর গান প্রাণের গান  সুখের গান  একটা দিন নেই \r\n  দশ হাজারটা চেনা।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:46:11-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4159738888385542979",
      "title": "সমীর রায়চৌধুরী",
      "content": "আনছে কলস হচ্ছি নোসদ  \r\n  ভরা বাদলে পাঙ্ক রক                                      হার্ড রক                                                  টেরর মিউজিক  ফৌজি পোশাকে জঙ্গি                          মেঘমল্লারে                                       ভাঙছে                                                   মেঘ  রাতদুপুরে মাফিয়ারাজের কোটালি আতঙ্ক  প্রমোটারের                       মাল   নামছে  ঘরে ঘরে জল ঢুকছে মহানগরীর                                        মৌসুমী বৃষ্টির রুটবদল                                                   বজ্রপাতের হুলুদ্দুম  বাঙ্কারে জীবতারা               মারকাটারি নচ্ছার বাহুবলির চেয়ে                                                   হাতি ঢের ইন্টেলিজেন্ট  আজও তার পুজো নিয়ে রূপ সিদ্ধিনাথ  \r\n  ভাবছি কোথায় যাই                            সার্কাসে                                       কার্নিভাল                                       লোকসভার গ্যালারি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:45:06-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2103226821196418089",
      "title": "অনিন্দিতা গুপ্ত রায়",
      "content": "ডেডলাইন  \r\n  ১।   জোড়াতালির সুষুম্নায় এক পাখি    দোল নেই, দোদুল নেই  মেঘ মুছতে মুছতে   চলে যাচ্ছ হাওয়ামোরগের দিকে  ফিরেও আসছ যত অবধি নতজানু   পোষ মেনে থাকে  মুখের ওপর ওই রহস্যরং দেখে নিতে  আর কতবার বলো   শূন্য থেকে ভানুমতী খেল্‌   দেখানোর   ছল ও ছলাৎ নদী হবে!   \r\n  ২।    অসম্ভব পর্যন্ত যেতে পারি  তুমি তাকেও অতিক্রমের কথা বলো   তুলাদণ্ডের একদিকে আত্মা সাজিয়ে  যথাযোগ্য ভর খুঁজে যাচ্ছি  রাত্রি নামার পর এত ভয় কেন, এত দ্বিধা কেন  পালকের এলোমেলো তারও কিছু উদ্বেগ  বিস্তৃত আহ্লাদে যাকে এই বঁড়শীতে  আলগা টানে ছুঁড়ে ফেলা যায়    সেরকম সিঁড়ির নিচেই ঘর এক, আলোহীন  খসখসে স্মৃতির ভেতর দিয়ে সন্ধ্যা সাজিয়ে বসে আছে  স্টেশন অবধি যাতায়াত, ভুল ট্রেন, হুইসল, চাকার আওয়াজ   তারপরই আসা বা যাওয়ার দিকে সরলরেখার  গোল গোল ঘুরে চলা  \r\n  ছেড়ে যাচ্ছ ভেবে যার আশেপাশে জড়িয়ে পড়ছ ক্রমাগত ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:44:19-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "278777219550395996",
      "title": "স্বপন রায়",
      "content": "ভালোবাসার কবিতা    \r\n  ১  যদি না আস্তে হাসতে কিছুটা ভাসার তাগিদ রয়ে যেত  \r\n  ২  এক দু গাছা গল্পে না-ফেরা কামিনা... সুর ধরে বাড়ি ছাড়ে    \r\n  ৩  বোরিং চলে যাওয়া, এত বোরিং..... কলার তো উঁচুই ছিল  \r\n  ৪  ধরো কোন এক শ্বেত পাথরের প্রাসাদে এতটা শ্যামল, চাপা হাই,তবুও!  \r\n  ৫  আজ যে রকম, কাল একটু আলাদা, পরশু তো পুরো ঢেউ....  \r\n  ৬  চাঁপার আঙুল, আমার আঙুলও বসে নেই  \r\n  ৭  আমায় না দেখে, দেখো... আমায় না ভেবে ভাবো... আমায় না ক’রে..  \r\n  ৮  বিলম্বে ডাকি... ডাক হরকরা হয়ে যায়...  \r\n  ৯  সে নদি পেরোত সাবধানে, সে ডুবেছিল একবারই  \r\n  ১০  একটু ভেজা... মেঘ ছিল... একটু দেরি, মেজাজ ছিলনা... তবু লাগালাম, লাগলো... লাগলো ঠিকঠাক কোমল সা?  \r\n  ১১  বুটি বুটি... ৎ ... পড়ছে ........ বৃষ্টি ভাবলে বৃষ্টি...... না ভাবলেও বৃষ্টি তোমার নাম....    \r\n  ১২  রাস্তাটা জল নিয়ে এল শেষ পর্যন্ত, তুমি স্মিত আঁজলা...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:44:28-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2971885601726776393",
      "title": "অগ্নি রায়",
      "content": "রাস্তাই একমাত্র রাস্তা      \r\n নিত্য নতুন মানচিত্র খচিত ড্যাম্প দেওয়ালে কেলিয়ে পরা সৌরভ গাঙ্গুলি, স্টেফি গ্রাফের কাগজ-কাটা পোস্টার চুঁইয়ে, লাল মেঝে চৌকাঠ টপকে, লম্বা করিডর হয়ে, সিঁড়ি বেয়ে, বকুল-চাতাল টুক করে পেরিয়ে, হাট করা সদর দিয়ে বাইরে এসে, গলি কৌলিন্য পেল। অটোর লাল চোখের কাছে সে এবার দর্পহরণ। এ সব নৈমিত্তিক খেউড় আর ইঞ্জিন-মাজাকির মধ্যে কতই না শোক আর দুর্ঘটনার শাপান্ত তার বুকের কাছে পিচের মত আঁটো হয়ে আছে। দু’ধারে থৈ থৈ করছে কলোনী উঠোন, কলে জল আসার টাইমলাইন, পেপসি সাপ্লাই দেওয়া ক্রেটগুলির শূন্যতা। এই সব ডজ করতে করতে দৈব মারাদোনার মত সে ইতিহাস গড়তে গড়তে চলছে, ধূর্ত ড্রিবলিং-এ ক্রমশ পৌঁছে যাচ্ছে তোমার আলো-মোড়ের কাছে। যেখানে নতুন জামা আর ডায়েটের গন্ধ অপু-দুর্গার মত ছোটাছুটি করছে। কিন্তু ঠিক তার আগেই নাছোড় ইউ টার্ন-এমুখ থুবড়ে নিষেধ-পাঁচিলের সামনে অন্ধ হওয়ার সময়, দ্যাখো তার ধুলো-জন্মান্তর ঘটে যাচ্ছে রোজ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:42:45-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2085222973360132914",
      "title": "অনুপম মুখোপাধ্যায়",
      "content": "৩টি পুনরাধুনিক কবিতা  \r\n  পরাগ দিল না  \r\n  ।  আমার খবর জবাব নেই। কুসুমের কাছে  বাগান আমাকে এখানে। এই। নোটিশ দিয়েছে  ।  বোঁটা জানে। ডাল জানে। মালি নই আমি  বেতন দিয়েছে। শুধু। পরাগ দিল না  ।  হায়ের বয়স কত। কেউ কি তা জানে  এতদিন। ছায়া তো সে রোদেই ফেলেছে  ।  ধুলোর অনেক কাছে। রেণু। রাখা ছিল  আমার এলার্জি। তার। ঠিকানা হদিশ পেল না  ।  সুগন্ধ এভাবে। বেশ। কেটেই চলেছে  অপর সুগন্ধী। সেই। মনে পড়ে গেল  ।  কিছু নেই। খুব জানি। কিছুই তো নেই  মাসের ১ম। এই। বেতন সুরাহা দিয়েছে  ।  \r\n      \r\n  হতে পারিনি  \r\n  \r\n  ।  হতে যে পারিনি। আমি। ভালো। বা খারাপ  এ কোনো অসুখ নয়। এ হল ওষুধ  ।  ওষুধের রোগ নেই। আবেগ জুনুন তা জানে  ঘরের চিরাগ বাতিও জানে। জোনাকি জানে না  ।  গোলাপের টব। রোজ। রোজ মরে যায়  আলাদা বলার ঝোঁক চোট। খাটো কুয়াশায়  ।  ডেটল লাগাব। তার সেই। জায়গা তো নেই  চামড়া পুড়িয়ে ফেলি। দাওয়াখানা খুঁজি  ।  ভালো নই। আমি। আমি। খারাপও তো নই  তোমার বাজারে বাজার। আমি। দোকান দিয়েছি  ।  কেন তবু ভুল বোঝো। কেন। ভালো ভাবো  কেন যে খারাপ ভাবো। পুরিয়া তো নই  ।  \r\n      \r\n  বর্ষায় কই   \r\n  ।  যেখানে মেঘেরা এসে খেলাধুলো চাটাচাটি করে  অনুপম। তুমি কেন। সেখানে বসেছ  ।  আজব লাবণ্য ছিল। পলকের কই  ১-এর পুকুর থেকে অপরের জলে  ।  হেঁটে হেঁটে চলে গেল। নজরের আঁশ  কথায় পাচার হল। কাহিনি হল না  ।  কুয়াশা পাইনি। ওই। মেঘেদের ছায়া  দুধে। দ্যাখো। কেঁপে যায় ছানার আভাস  ।  খুব অশিক্ষিত। আমি। বিছানা পেয়েছি  এখুনি উঠিয়ে নাও। দেরি কেন করো  ।  আষাঢ়ে পিছল নেই। পতাকাও নেই  ছিপের ছায়াটি। যথা। জলে পড়ে আছে  ।  \r\n  \r\n  \r\n    সংগ্রহ করুন অনুপমের নতুন কাব্যগ্রন্থটি। কলকাতার ধ্যানবিন্দু, দে বুক স্টোরে পাবেন। একটু বেশি ডিসকাউন্টে পাবেন প্রকাশক 'কবিতীর্থ'-র ঠিকানায় (৬৫, সীতারাম ঘোষ স্ট্রীট, কলকাতা ৯)। আমাজনে পাবেন। লিংক হল http://www.amazon.in/Prokolpo-O-Sfotik-Anupam-Mukhopadhyay/dp/8193100409/ ব্যক্তিগতভাবে কিনতে হলে অনুপমের সঙ্গে ফেসবুকে যোগাযোগ করুন। প্রচ্ছদ প্রদোষ পাল। মূল্য ১০০ টাকা।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:00:15-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3752423839227765208",
      "title": "বিপ্লব গঙ্গোপাধ্যায়",
      "content": "ভ্রূণ তর্পণ   \r\n  \r\n  কিছু একটা ঘটবেই   আবছায়ার ভেতর হাততালি দিচ্ছে হাওয়া ।                     ...এবং                            আশাপ্রবনতা ।  জ্বরের  নামতা গুনতে গুনতে  প্রস্তাবনার   রাফখাতা - অন্ধকারে দীর্ঘ ছায়া উড়িয়ে দিল কেউ   \r\n  তাকে দেখতে পাচ্ছ ?   \r\n  হিমবীজ  ছড়িয়ে যাচ্ছে  কৃষক   শব্দ ক্ষেত  । ঠোঁটে হাসি    বোবা  স্বপ্নে   ফসলের  ঋতু      পরিচর্চা        আর্দ্রতার  দ্রবণে  শুকিয়ে যাচ্ছে খরা  \r\n  আঁজলায় জলছবি   \r\n  ভ্রূণতর্পণ         \r\n  নিউটন অথবা   আপেলের জন্ম বৃত্তান্ত       বল ছুঁড়ে দিচ্ছি উপরে  আর কাপড়ে মুখ ঢেকে  মাংসের গল্প করছে  একদল লোক ।  \r\n  একটা হাসি ঝরে                    প  ড় ছে    কোথাও   চিৎকারের ভেতর অঝোর বৃষ্টি  শুকোতে দিয়ে গেছে লম্বাদুপুর।  \r\n  অকথ্য লোভের  মাধ্যাকর্ষণ                                      নীচে                                           নেমে আসছে    পথ ।  \r\n  \r\n      এই নষ্ট অবসান      ধুলোর কার্নিশে  বসে  একবিন্দু শিকড়ের দিকে  কয়েক পলক  বৃষ্টি আকুল এই সম্ভাবনা  বেঁচে আছে                                               আনন্দচঞ্চল   \r\n    নিরুত্তাপ             দিশার অভাব  ঘুমিয়ে পড়ার আগে অন্তত একবার  লম্বা দুপুর            লিখি সাদাপাতা        জ্যোতিষ্কস্বপ্নের লিপি   রুদ্ধ ডানার গায়ে        মুক্ত আকাশ  উড়ে যাক ......                    এই নষ্ট হৃদিক্ষত ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:42:05-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7987849876938234061",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "দূরত্ব  \r\n  শান্ত বিকেলের নাম উপনিষদ  বিশেষ করে বেদনা পরিচালিত  আচরণ ও মনোভঙ্গির নাম সাইকোপ্যাথ...  \r\n  আমাদের আছে অভিযানের বাঁদিক  আর ডানদিকের অনুমোদন...  \r\n  কম-বেশি হয়না এমন অনুভূতি ও মনখারাপ  সন্ধের একটু পরে বাড়ি ফেরে...  \r\n  পার্টি অফিসের পাশেই কোল্ড স্টোরেজ, বিউটি পার্লার  ওর কাছেই রক্ষিত বাড়ির বড় মেয়ে...  \r\n  বস্তুত পৌঁছে যাওয়া মানে একধরণের নিঃস্ব নালিশ  যা এই মফঃস্বল থেকে ২ কিলোমিটার দূরে...  \r\n  \r\n  \r\n  শ্যুটিং  \r\n  অথবা তুমি সেই মর্মের ঝিলিমিলি  যত্নে লাগানো আন্দোলন  নোংরা উদ্বেগের টুকরো... ক্ষয়ে যাওয়া আফশোস  স্মৃতির গন্ধের ভেতর...  \r\n  বুকের অতি কাছে ফসফরাস  বুকের অতি কাছে ইনসিওরেন্স  \r\n  রাস্তাঘাট ক্রমশ ফাঁকা  কেবল ফার্মেসির সামনে ক্রিয়াপদের অপেক্ষা  আঙুলেরা ভিড়ে যাচ্ছে অস্টিও প্ররোচনায়...  \r\n  ফাঁকা মাঠে গুলির আওয়াজ, কালশিটে পড়া রাত্রি ২টা  চাঁদ ঢেলে দেবে ফর্সা শরীর  নদী পেরিয়ে আজ পাখির শব্দ শুনতে যাবো...  \r\n      \r\n  বর্ষাদেশীয় ভ্রমণ  \r\n  এখানে, জুলাইয়ের এক সন্ধ্যার  স্টেশনের কাছে নিঃসঙ্গ ৪১  চাকরিবাকরিহীন, কর্মসূচিহীন...  \r\n  কতরকমের সম্পর্কে জড়িয়ে যাওয়া শহর  বাচ্চা আসছে না বলে আমিষ না খাওয়া মাদুলির হাত  কেবল একটা নিঃশ্বাসের জন্য  হুডখোলা নদীর কাছে কাকুতিমিনতি মধ্যরাত  \r\n  মাঠের ওপর দিয়ে ছুটে যাওয়া বৃষ্টির অনুশীলন  ২৫ বছর আগে প্রথমবার মনে পড়ছে  \r\n  এখনো ঠিক হলনা বুধবারের রাত্রি কী করব  চাঁদ চুঁইয়ে নামলে আমার নেশা হয়ে যাবে  অবসাদ বেড়ে যাবে, হৃদস্পন্দন বেড়ে যাবে  হাসপাতাল, হাসপাতাল বলে ভালোবাসবো কাকে  ঘরসংসার, কোলের কাছে ঘেঁষে থাকা পুপুল  আদর আদর তোমার কোনো ওষুধ নেই রজনী",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-08-01T02:09:35-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8000483362636913031",
      "title": "জয়দীপ চট্টোপাধ্যায়",
      "content": "অবশেষে  \r\n  ভীতিজন্ম কশেরুক বিকর্ষণে মুক্তি খুঁজে যায়।  হাতের আঙুলে অবিকল স্পর্শ, শীতল শ্লেষ   পাচন থেকে পচন, নিশ্চিন্তে কাটানোর ভান  উদাসীনতা... যাপনের মানে বোঝো না।   \r\n  শেষ রাতে নিভে গেছে, মিলনভূক শ্বাপদের হয়রানি।   দাঁতের ফাঁকে উঁকি দেওয়া ক্লান্ত জিভ,   তার ঘুমন্ত মুখখানি দেখি... আদরগন্ধ ফিকে হয়ে গেছে।  নদীতটে গিয়ে দেখি, পলি বুকে পিপাসারা জেগে   আর পারবে না চিনে নিতে, মনগুলো স্মৃতিবদ্ধ নেই।   অথচ, হ্যারিকেনের আলো চিনে গ্রামীন কুলবধু   ছুঁয়েছিল ভিজে চৌকাঠ।   কে বা দেখে সান্ধ্যলগ্নে... লাল দাগ, পরিচিত পায়ে।  \r\n  \r\n  ইকারোস   \r\n  ঝাঁপিয়ে পড়ে বোঝা যায় -  শূন্যে বাতাস বুক ছুঁয়ে ছুঁয়ে কাটে  প্রহেলিকা  ঊষা, কিংবা গোধূলি   আলো থেকেই যায় দিগন্তের একদিকে  সারাৎসার  গলে গলে মোম, জ্বলে শেষ   বিনষ্ট ডানাজন্ম,   আকাশ দেখে আঙুল ওঠে,   হাসি ফোটে  সোহাগ ভরে  শূন্যের চিবুক ছুঁতে চায়   কিনার থেকে খানিকটা দূর   তল থেকে উঁচুতে অনেক  ঝাঁপিয়ে পড়ে বোঝা যায় -  মিথবাতা রিতায়তে  \r\n      খোলাম কুচি      খোলাম কুচি   চাকায় পিষে ছিটকে এসে  কোথাও  সশব্দে আঘাৎ হেনে শেষ  \r\n  কানাভাঙা গবলেটে   ঘুম ভাঙা ওয়াইন  আকাশ খোঁজা, মেঘ হওয়া... দেখতে দেখতে    প্রতিবারই ভাবি -  ভাগ্যিস... চোখে লাগে নি!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:41:21-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2925755018580193340",
      "title": "কল্যাণ চট্টোপাধ্যায়",
      "content": "পারদ  \r\n  কোনো যুগে তোমার সাথে ভালোবাসা ছির বলে  এখনো অকস্মাৎ দেখা হয়ে যায়  চেনা শহরের কার্নিশে স্তিমিত আলোয়  যখন উৎসবে জ্বলে ওঠে এল সি ডি ল্যাম্প  তোমাকে খুব রহস্যময়ী লাগে  \r\n  মনে হয় মায়া সভ্যতায় এসে দাঁড়িয়ে পড়েছি  আমাদের মধ্যবর্তী কথাবার্তা নীল ও বিস্তৃত  যেন অশরীরী সময় ঘিরেছে তৃষ্ণা জগৎ  \r\n  তুমি কী লাবণ্যময়ী প্রচ্ছন্ন ভাষায়  আমার হৃদয়ের সাহস নেই তোমাকে ছুঁয়ে দেখে  কতটা পারদ উঠেছে তোমার ও বুকে  \r\n      পরনারী  \r\n  প্রতিদিন এরকম চলতে থাকলে  একদিন বিপর্যয় ঘটে যাবে জীবনে  অসম্পূর্ণ তোমাকে পাওয়ার রুক্ষতায়  সারারাত হেঁচকি ওঠে চাঁদজ্যোৎস্নায়  \r\n  আন্দোলিত শরীরের ভেতর অতৃপ্ত কাম  বাসনার রহস্য খুলতে গিয়ে দেখি  তোমার পরিবেশ জুড়ে কালবৈশাখী হয়ে যাওয়া  স্বচ্ছ বিকেল  \r\n  অথচ আমার দোষ কোথায় বলো---  রোজদিন দূরে সরে সরে  একদিন আমিও তো হিংস্র হয়ে যেতে পারি  \r\n  নিজেকে জুড়োতে গিয়ে যদি ধরি অন্য নারী  \r\n      নতুন পোস্টার  \r\n  দূরে দূরে ওই সব গাছেদের কাছে কোনোদিন যাইনি  গাঢ় সবুজ হতে হতে কালো হয়ে গেছে চোখ  ওইখানে আলো আছে স্বচ্ছ সকালের মতো  \r\n  প্রকৃতি ডাকলে প্রান্তরে যাই, রঙিন দিগন্ত  স্মৃতি উঠে আসে পুরনো ডায়েরির পাত ছিঁড়ে  বর্ষার অঝোর বৃষ্টি এইসব ছেঁড়া পাতা  পোস্টার করে এঁটে দিচ্ছে বুকে  \r\n  বুকের ভেতর আছে অসংখ্য ক্ষত---  এইসব ক্ষতর অব্যক্ত কথা এখন  পুরনো কষ্টর সাথে জলছাপ হয়ে  উঠে আসছে নতুন লেখার পোস্টারে  \r\n  \r\n  \r\n  বিষ  \r\n  জীবন আমাকে ছোবল মেরে চলে যায়  তার বিষে বিষে শরীর নীল---  অথচ জীবন কী সুন্দর, সাতরঙে মেশা  সমূহ ভূ-স্বর্গ যেন বহন করছে  \r\n  জীবনের ডালপালায় সকালের রোদ  পাখি বসছে, কূজন-আদর  ক্ষেত্রে ক্ষেত্রে কাজে যাচ্ছে মেয়েপুরুষ  সকলের চোখে-মুখে তৃপ্তির ছাপ  \r\n  শুধু জীবন আমাকে ছোবল মেরে চলে যাচ্ছে  তার ফণায় ফণায় লুকোনো বিষ  আগুন ও জল্ একাকার করে দিচ্ছে---  আমার সাধ্য নেই নিজেকে স্থির করে রাখা  \r\n  \r\n  গর্ভ  \r\n  শহরের কিনার ঘেঁসে আজও গ্রাম  অপ্রত্যন্ত ---  আমরা শহুরে মানুষেরা এখনও গ্রামীন  রক্তের ভেতর সবুজগন্ধ ও পাখি ডেকে যায়  \r\n  সেই কবে ঝর্নার শীতল জলে গা ডুবিয়ে  শহরের পথে পা রেখেছিলাম  আমাদের পা-য়ের মাটি আজও উর্বর  শুধু কর্ষণ অযোগ্যতায় গোপন রয়েছে গর্ভ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-08-01T02:21:44-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1025597779984136298",
      "title": "সৌমিত্র চক্রবর্তী ",
      "content": "শবমিছিল ভ্রুণতত্ত্ব   \r\n  প্রথমে সবাই হাত ছোঁড়ে ওপরের দিকে। যাহোক খড়কুটো, জলের বহমান স্রোতের স্পর্ধা, নিদেন অলীক হাওয়ার খোঁজেই।  গলা বসে গেলে বহুদিনের জমা কফ জড়ো হয় আর্ত সিগন্যালে। তারপর ড্রপসিন। তারপর ...  চেঙ্গিসের তলোয়ারের ঝিলিক মারা ফলায় বিক্ষত হয়ে কবে যেন পড়েছিল নিরেট লাশ। বহু নদী শুকিয়ে বালিখাত, বহু নদী বিষাক্ত কোবরার বাসা।  একখানা সবেধন নীলমণি চশমা চাপে চাপে চৌচির কাচকণা। পকেটের যা কিছু রসদ আলাদিনের জিনের সাথেই কবেই ছিনতাই হয়ে গেছে।   মাথার খুলি থেকে গোড়ালির হাড় চাপে চাপে কাগজ হতে হতে ছিঁড়েখুড়ে ভেঙেচুরে ফর্দাফাই। অস্তগামী সূর্যরঙ জলীয় দ্রবণ ছড়িয়ে প্যাচপ্যাচে কাদা হয়েছিল পুর্বানুরাগে, এখন তাও ফসিল।  রাস্তার ডান বাম মাঝ সব জুড়ে কেবলই শবের লংমার্চ সেই বার্বেরিয়ান এরা থেকেই।  \r\n  অবরোধ চক্কর এক্সপ্রেসওয়ে  \r\n  এই যে ঝাড়া দেড়ঘণ্টা বাসের সিটে উসখুস,  এদিক ওদিক লচক্কা মাল ফাল ফিরিতে দেখেও   রীতিমতো টায়ার্ড। দুই কি তিনজনের ফূর্তির   জোগানে শালা আস্ত রামপাঁঠার ঝুন্ড রাস্তায়   থেবড়ে ঝালমুড়ি ফুরি সাঁটিয়ে মেজাজে জাপানি   তেলের রগরগে টক ঝাল মিষ্টি কাহানীর   সোয়াদ নিচ্ছে হাত পা সবুজে ছড়িয়ে।   ঠিক মোড়ের পিনপয়েন্টে কাক চড়াই হাগা   শোভিত কোমায় চলে যাওয়া অস্পষ্ট হেব্বি   ভিআইপি মনে মনে গাল পাড়ছে বেজাতিকে।   বাসটা দাঁড়িয়েই আছে, তার সামনে বীর্যশূন্য   ভেড়ার পালের দল লাইন দিয়ে,   কারো ট্যাঁফো করার হিম্মতও নেই।   বীর বালকদের অফুরান কথা মাইক্রোফোনের সামনে   মিডিয়ার সামনে কামুক গতিতে এগোয়।   বসে থাকতে থাকতে কশেরুকার প্রান্তিক   টার্মিনালের মাঝখানে আঁকাবাঁকা শেকড় বেরোয়   বাদামী ভীতু লুচ্চা। সামনের পড়ে থাকা   এক্সপ্রেসওয়ের বুকে পেটে পিএনপিসির   জম্পেশ লাইভ টেলিকাস্ট চলতে থাকে।   শাল্লা আপনি বাঁচলে বাপের নাম!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:40:54-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6375183970275605831",
      "title": "তুষ্টি ভট্টাচার্য্য",
      "content": "বৃষ্টির জন্ম   \r\n  এক ফোঁটা, দুফোঁটা জল নামছে……    দুটো হাত বাড়িয়ে ছুঁয়ে দিলে   বৃষ্টির জন্ম হল  \r\n  আকাশ থেকে ঝরে পড়ল?   গাল বেয়ে যদি নামে!  বৃষ্টি হয় না?  \r\n  কল খুলে রেখে যায় যদি কেউ  টিপটিপ ছেয়ে থাকে রাতের বাথরুমে   বৃষ্টির ঘুম নেমে আসে   \r\n  কলকল শব্দে বলে যায় কত জন  কত কিছুই শোনা হয় না   কানে গেঁথে থাকে বৃষ্টির গান  \r\n  আঙুলে আঙুল জড়িয়ে গেল  বরফ জমছে নাকি?   আকাশ ডুব দেয় এক গলা জলে  \r\n  রাতের অন্ধকারে জোনাকির মিটমিট  বৃষ্টির মত লাগে না কী!   চোখ বৃষ্টির ভুল ধরে এসময়ে   বৃষ্টির পতঙ্গ থেকে একঝাঁক শব্দখোর  জন্মায়, জন্মাতেই থাকে দিনরাত   ভাষা কেড়ে নিয়ে যায়   \r\n  বৃষ্টির শিশ্ন থাকে, যোনিও  নিজেই রমণ করে নিজের সাথে   আগুনপাখি উড়ে যেতে দেখি  \r\n  আগুন প্রসব করে বৃষ্টির দোসর এক  তাকেও বৃষ্টি বলে ডাকি   বৃষ্টির জন্ম লিখে রাখি     \r\n  এবারের বৃষ্টি   \r\n  দাঁড়ি থেকে উঠে আসতে   অনেক দেরী হল এবার-   এবার বাড়ি যাচ্ছি বর্ষায়   বৃষ্টিতে জমাবো গাছ, পাথর আর ঢেউয়ের মত প্রজাপতি  \r\n  বৃষ্টি দিয়ে ময়দা মাখবো  ফুলকো লুচিতে ঝরে পড়বে টুপ  ধোঁয়া আর বৃষ্টি, বৃষ্টি আর ধোঁয়া   বারান্দায় পা ফেললেই ছলাৎ   \r\n  এবার বৃষ্টিতে ছাদ ফুটো হবে  মাঝরাতে মেঘ সরানো চুলে   বিলি কেটে দেবে ভেজা চাঁদ   \r\n  এবারের বৃষ্টি দাঁড়ি টানবে না",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:40:43-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3214363491586569113",
      "title": "সৌভিক বন্দ্যোপাধ্যায়",
      "content": "চাবি  \r\n  হাজরা মোড়ের সমস্ত আলো  এসে পড়েছে অবন্তিকার ওপরে  অবন্তিকার শরীরে এইসব হাফ-যৌন আলোছায়া খেলা  তৈরি করেছে এক অদ্ভুত ম্যাজিক উপত্যকা  যার মধ্যে ডুবে যাচ্ছে  চারপাশের সব লোক, বাস, অটো, ট্রামলাইন  ডুবে যেতে যেতে হাজরা মোড় হয়ে উঠছে  ঠিকানাবিহীন এক রহস্য-জাহাজ  অবন্তিকার চুল উড়ছে হাওয়ায়  নিরানব্বই সালের চুল এসে পড়ছে  আমার চোখ, মুখ, নাকে  অবন্তিকার ম্যাজিকে ডুবে গিয়ে যারা উঠে আসতে পারছেনা  তাদের সবাইকে ভাই-বন্ধু-কমরেড মনে হচ্ছে আমার  এইভাবেই দুঃখও একদিন সাম্যবাদ হয়ে যায়  মনে হচ্ছে, আজ হাজরা মোড়ের এই আলোছায়া ম্যাজিক  এই রহস্য-জাহাজের ডেক-  সবই আমার খুব চেনা, যেন বুকপকেটে  হাত রাখলেই আমি পেয়ে যাব চাবি  যা দিয়ে আজ অন্তত  আমি অবন্তিকাকে খুলতে শিখে যাব।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:42:57-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8108781625593763690",
      "title": "নীলাব্জ চক্রবর্তী",
      "content": "ব্যাঙ্গালোর সিরিজ\r\n \r\n \r\n  ১৪/০৭/১৫  \r\n  মাংসের ধারালো টুকরো  ভাষা পার হতে হতে  ঘুম হচ্ছে  স্তনের রাবার ছাপ  ক্রমশ এক চাবি উৎসবের দিকে এই খিদেবোধ  চলে যায়  পাটিগণিতের থেকে দূরে  আর  লাল বোতামের কাছে কালো বোতামের লাল  ওই ধোঁয়ার ভেতর চোখ  কীভাবে  তোমার অ্যাজেণ্ডায়  আমি ফিট হয় না  আমার ক্রাইসিস ফিট হয় না...  \r\n  \r\n  ১৫/০৭/১৫  \r\n  জ্বর খুলে  একটা সকাল পড়ে যাচ্ছে  ফোকাসদূরত্বের কথায় ভাবি  জল খাওয়ার ভঙ্গি  যতটা জানলায় লেগে  দীর্ঘ গোলাপফল হোলো  তার নাম                        আসলে স্মৃতি রাখা হয়                          সমস্ত টেবিল জুড়ে              আমাদের চিবোনো যুক্তিগুলোর শীত  পড়ে থাকে...  \r\n  \r\n  ১৬/০৭/১৫  \r\n  গতবারের রোদ এবারেও  চেয়ার ভিজিয়ে দিচ্ছে  আর  আমরা হাত বাড়িয়ে ছুঁতে চাইছি ফেয়ারনেস ক্রিম  যতটা ঝুঁকে এসে  গাছ আমাকে তার কোটর দেখালো  লাল পোশাকের জন্য  সবকটা এয়ারপোর্ট একইরকম মনে হয়  লম্বা লম্বা ফালুদা-র রাস্তায়  সবকটা রঙ আমি চিনতে পারিনি  মাফ করবেন  এটা লিরিক ফ্রি জোন...  \r\n   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:40:18-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2697466493350590255",
      "title": "ঊষসী কাজলী",
      "content": "গরমের কিসসা  \r\n  ১।।  \r\n  তিনকা  তিনকা রোদ। জানালা গড়াল\r\n পুরনো শোক র‍্যাপার মোড়া ইতস্তত\r\n দুলছে।  হাওয়াও নেই \r\n মরা লোক পোড়া তেল ভাঙা ব্রিজ\r\n মনে করো কতই বৈশাখ   \r\n  ২।।   \r\n  হাইওয়ের উপর নতুন ধাবা \r\n গুব গুবা গুব মিউজিক আর চাঁদ, \r\n রাত এগারোটা।  অর্ডার করা ডিম তড়কা\r\n উড়িয়ে দিচ্ছে খবরাখবর,  ফিল্মি গান \r\n ট্রাক ডাইভার এই ভিড়েও  চুপচাপ\r\n শুধু খেয়ে যান   \r\n  ৩।।  \r\n  ইউনিফর্ম গায়ে একটা শহর \r\n ঠায় দাঁড়িয়ে। চ্যালাকাঠ অ্যান্টেনা \r\n বাইপাস, দেদার ঝুপড়ি ছাড়িয়ে \r\n দু' একটা কাক চলে গেল মফস্বলে\r\n মফস্বলের কথা চড়াই গেয়ে আসে গ্রামে \r\n খুব ভোরে গ্রাম ও শহর মেশে কীর্তনে কীর্তনে    \r\n  ৪।।   \r\n  উষ্ণতম দিনে ভেসে আসা ডাক\r\n নিরাকার মেঘ, মেঘগলা দিঘি \r\n ইতস্তত গোপন অক্ষর। অনচ্ছ  \r\n কাচে ফুটে ওঠে ছায়া আবছায়া \r\n ইতিহাস মোড়া ওস্তাদ, জমাও মেহফিল  \r\n  ৫।।  \r\n  মাথায় মেঘ নিয়ে ফিরি। ফলত কুয়াশা ও \r\n ক্লাসে ক্লাসে ছেলেরা আমাকে প্রশ্ন করে\r\n অভিভাবক জানে হিতাহিত;\r\n প্রেমিকের অনুযোগ নেই  \r\n গলির শেষে ল্যাম্পপোস্টের বাঁকা জানু\r\n এসব পেরিয়ে তিনি কি আসছেন    ৬।।   প্রতিবেশী শহরে মেঘেদের সেমিনার \r\n ফুলস্টপ তাদের না পসন্দ। \r\n প্রফেসর গাঙ্গুলির কমলালেবু ছায়া চায়\r\n মাঝে পড়ে প্রোগ্রাম এরেঞ্জার, \r\n বিকল্প এসে নিয়ন্ত্রন করবে শীততাপ   \r\n  ৭।।   \r\n  মেঘেদের কোনও দায় নেই \r\n ডাকঘরই তাকে সাধাসাধি \r\n করে দেখেছে কয়েকবার। \r\n যে সরু কোমর, দীর্ঘ গ্রীবা, স্বরে ইমন \r\n খেয়ালে খামেদের ভিড় বেসুমার \r\n সেই কোন এক আষাঢ়ে বার্তা বয়েছিল বলে\r\n তার ডাকনাম পিওন রেখে দেবে   \r\n  ৮।।  \r\n  উপত্যকা দেশ ঝাউ দেওদারু\r\n কাক চিল ন্যাড়া ছাদ তাও নেই \r\n জলপাই বন পেরিয়ে নদীর শহর \r\n মনে পড়ে যাকে বাথরুম ডাকি \r\n তারই তো পূর্বনাম স্নানঘর",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:39:58-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2165114333413814753",
      "title": "মৃগাঙ্কশেখর গঙ্গোপাধ্যায় ",
      "content": "কোন গান কানে এলো?  \r\n \r\n চাঁদ নদী পাহাড় শব্দ গুলো বাদ দিলাম\r\n বেশ্যা যোনি প্রেমিকা বাদ দিলাম\r\n গান কুয়াশা পেট বাদ\r\n বাদ রক্ত বমি ঠোট\r\n মৃত্যু বাদ স্তন বাদ রোদ বাদ\r\n বেজম্মা বিস্মৃতি বিরহ\r\n বাদ বাদ বাদ\r\n শায়া শরীর সমাজ বাদ\r\n বাদ দেশ সভ্যতা রুমাল\r\n এভাবে যখন একটা গোটা ভাষা বাদ পড়ে গেল\r\n @#&*-+=()_\"';/$%★<>!~`|π÷{}£¢♦♣^≠→[]®©œ\\♥♪\r\n ওপরের একলাইন কবিতা লিখলাম\r\n তারা গাছ প্রেম সংগীত... \r\n কোন গান কানে এলো? ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:38:25-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5831669130570487598",
      "title": "অতনু সিংহ",
      "content": "তিনটি কবিতা  \r\n  চর্যাপদ  \r\n  মাতালিয়া আমার\r\n সে হিসিকে বলে ছিয়া\r\n হাগুকে পুয়া\r\n আমি তার আঙুলে সরগম রেখে\r\n বর্ণ চিনতে বসি\r\n সাঁঝের বেলায়...  \r\n  আর দেওয়ালে অরণ্য জাগে  দেয়ালায় দেয়ালায়  হরিণগল্পে   নামে রাত...  ওই তো খুলে গ্যালো জন্মের ভাঁজ   জানলামুখর ঘ্রাণে  বৃষ্টির রথ  হাতিদোলা, ঘোড়াদোলা  জরুল-আকাশ  \r\n  একদিন ছিল  আরেক দিন তবে   বোস্টমী রঙে নতুন সকাল  \r\n  \r\n  ওড়াও, ভাসাও\r\n \r\n ঠিক যেন তাকিয়ে আছে আমার ওড়ার দিকে\r\n আমি কি উড়তে পারি\r\n ডানা ভাঙা পিচবোর্ড-কবি\r\n আমি কি পারি সীমানার পরিসীমা মুছে\r\n কবীর ভজন হয়ে সাঁই নামে\r\n রাধাকে ফতেমা ডেকে\r\n ফতেমাকে রাধা নামে\r\n উড়ানমন্ত্র লিখে দিতে!\r\n \r\n ঠিক যেন তার চোখ\r\n জন্মের সেতু হয়ে\r\n কাপাশ তুলোর গায়ে,\r\n সময় উড়েছে\r\n ছায়া পথে, গানের অন্তরায়...\r\n অথবা যেখানে আলোও পুড়ে যায়\r\n আর\r\n কৃষ্ণগহ্বর থেকে রব-নাম, রব্বানা\r\n ত্রিকাল মন্ত্রে...\r\n একটি পদ্মপাতায় একটি শিশিরের\r\n পরিচিত উপমায়\r\n মায়া হয়ে, পরম ডিঙিটি হয়ে\r\n পারাপার গরিমায়,\r\n ঠোঁট পেতে ওমে ওমে\r\n উড়ানমন্ত্রে এক\r\n কবিতার পাখিজন্মে\r\n চেয়ে আছে তার চোখ\r\n ঘোর তার, তার ঘর, আতপ-আহার\r\n \r\n আমি কি উড়তে পারি গুরু হে\r\n হে আমার একতারা, ভোরের তামাক\r\n হে আমার পুড়ে যাওয়া চেতনার অক্ষত নাভিমূল\r\n হে আমার মাটি, আমার আকাশ\r\n আমারই বাংলাদেশ  \r\n  \r\n  \r\n  ফেয়ারওয়েল  \r\n  \r\n ঘুম ডাকছে। ঘুমে রাক্ষসী নামুক। বাগানে বাবল ভাসার কথা ছিল। জল যে দিকে গড়াবে, আমি তার উত্তরে মাথা এলিয়ে... দিওয়ানা রঙের আড়ালে তার লাল নখে, গেঁথে দেবো প্রজাপতি, চেরিফল... আতর ঘনাবে! আর রিডগুলো গুঁড়ো গুঁড়ো, যেভাবে সময় ধুলো হয়,  গুঁড়ো হয়। পিয়ানোয় পর্দা নামে। নিশা জাগে অ্যালবামে। রাক্ষসী আয়না হয়। আর ‘জাগতে রহো’ বলতে বলতে কারা যেন ঢুকে যায় গল্পের ন্যারো সেই গলিতে। প্রিজম ভঙ্গিতে। ল্যামিনেট-আড়ালে। তারপর ভোঁ-ভাঁ। ভোঁওওও সাইরেন বেজে বেজে হঠাৎ বেবাক! কোথাও যাওয়ার কোনো কথা ছিল না কখনো। বাবল্‌বাগানের সিন তুলে রেখে, শুধু একটা পাশবালিশ, আর এই এক চামচ সাদা সময়। ও হ্যাঁ অবশ্যই সেই লাল অবশেসন । ভায়োলেট ঘুমের বাগান। ঘুম ডাকছে। ঘুমে রাক্ষসী নামুক। তার এলোচুলে আঁশটে বেদনা রেখে ভাসাবো কনসাস, ওড়াবো অলীক চান্ট!  পারদে-প্রলাপে। এখন ট্রানজিস্টার। খুঁড়ে পাওয়া প্রত্ন-বন্দর। ধোঁয়া উড়িয়ে ছেড়ে যাচ্ছি আহা উরু, বেদানার বেদনা-লাল, নাভির আইসকিউব, গ্রীবার ভায়োলিন, শ্বাসমালা আর, আর, আর, তাহার শরীরী-ঘ্রাণ, ঘ্রাণে তাঁত, তাঁত-ঋতু... ঋতু কি তাহার নাম? নাম কি রাক্ষসী তাহার? টুপি উড়িয়ে দিচ্ছি, গ্রামার খসিয়ে দিলাম। বাবল্‌ ভাসছে। আতর, কুহক... আলো নেভার আগেই বেরিয়ে পড়া ভালো।অতএব হুইসেল। অতএব ময়ূর সঙ্কেত। অতএব আর কিছু নয়। বিদায় বিদায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-08-01T23:09:01-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5248856216207729813",
      "title": "প্রশান্ত গুহমজুমদার",
      "content": "আমার না-যাওয়া কিংবা যাওয়া    \r\n   ...এই অপরূপ ভ্রমণের হেতু ব্যবহৃত তার দুইখানে উপহার দিই এক পাখি, এক নীল পাখি, এমত আকাঙ্খা করি খুব নিচু স্বরে। ...              এখন অপরাহ্ন। যেতে হবে বহুদূর। বহুদূর কথার মানে কী? কতদূর? সত্যিই যেতে হবে! এই বাধ্যতা তো আমারই আয়োজন। তাই ফিরে আসার, আবার ডাক শোনার মৃদু সম্ভাবনাময় ছবিটাকেও মুছে ফেলতে হবে আমাকেই। শেষবার পায়ের দিকে তাকাই। চারপাশেও। দিনশেষের আলো সিলিং ছুঁয়ে আছে। এখনো আছে। কোন কষ্ট হচ্ছে? পায়ের নিচে খোপকাটা মোজাইক। সামনে পাশে পেস্তাগ্রীন দেয়াল। দেয়াল নাকি আকাশ, স্থির হয়ে আছে। এই আয়তনেই তো এতকাল বসবাস, কত না শব্দশব্দ খেলা! স্বপ্ন, টুকরোটুকরো ভাঙনের শব্দ এখানেই তো এতদিন! এখন যেতে হবে। অভিজ্ঞতা, পরিকল্পনা, শুরুর সেদিন থেকে সামান্য বিরোধিতার ছায়া। আর পলায়ন। সবই একটু একটু নির্মাণ করেছে এই আজকের পটভূমি, উইংস, আলো। নতুন এ রঙ্গমঞ্চে একা এখন আমি। বাহুল্যবোধে আর সবকিছুই অনুপস্থিত।  \r\n              ...ঘোড়া এবং অদ্যাবধি ত্বকচর্চা এই পরিণতি দিয়াছে আমাকে। ...  \r\n              এক সময়ে নতুনের অপেক্ষা ছিল, আহ্বান ছিল, জড়িত থাকার আপ্রাণ আকাঙ্ক্ষা ছিল। যেন এই নতুন ঘিরেই বেজে উঠবে বাঁশি নতুন লেখায়, ফুল ফুটবে, পাখি উড়ে যেতে যেতেও এসে বসবে শব্দের মূর্চ্ছনায় কিশলয়ের আড়ালে। মানুষ অবসরে দুয়ারে দাঁড়াবে শীতল সন্ধানে। নতুনের ক্লান্তিহীন বয়ন চলবে জীবনে জীবনে। তাই নিদ্রাহীন শুধু শব্দের খোঁজ, রঙের সন্ধান, অপেক্ষা একটু একটু উন্মোচন স্বপ্নের আর অপার এক নতুনের নিরন্তর সঙ্গ-ইচ্ছা।                                       ...যাইতে পারে, যেরূপ তুমি চিনিয়াছিলে, নিবারণহেতু তর্জনী তুলিয়াছিলে সমূহ নৈঃশব্দের দিকে। ...  \r\n              এই নতুনের আগে তবে কেমন ছিল উচ্চারণ? যাপন? সে আয়তনে কি খোলামকুচি ছিল আমার পথের নিত্য গান! স্বপ্নের মত বিবিধ বিচিত্র স্বেচ্ছাচারিতা ভাসিয়ে দিতে কি স্পর্ধা হত সে অভিজাত অঙ্গনে! যত মহৎ, যত পরম্পরাই থাকুক না কেন সে আহরণে, কিরায়াদার ঠিক লক্ষ্য রাখতেন গতিবিধি, দেয়ালে পেরেক, দরজা খোলার বাতিক, জানলা পেরিয়ে উড়ান দেয়ার তৃষ্ণা। নিয়মিত, নিয়মানুগ সভা বসতো। কাটা ছেঁড়া হত প্রতিটি পদ, যতি, উচ্চারণ। ঘোড়ার কদম দেয়া টের পেলেই আমার আনন্দ আর যে কোন অছিলায় সেই কদম শব্দের বিরোধিতায় অতঃপর সুললিত শব্দঝর্ণায় তিরস্কার! কত না বিধিনিষেধ, ছন্দের নিভাঁজ পাঠ, শব্দের শুচিবায়ুতা। তবু যে কখন ঠিক উঁকি দিত স্বপ্নপাগলের মুখ। আর উড়ানের জন্য জানলা খুললেই টের পেয়ে যেতেন অভিভাবকবৃন্দ। বসবাস তখন নিছক বিড়ম্বনা। তবে নিত্য শাসনে যেমন হয়, এক নিশ্চিন্ত আবাস ছিল বটে। কোন অনিয়মই ঢুকে পড়তে পারবে না অন্দরে। ছন্দযতিশব্দের নির্দিষ্ট চৌখুপি আমাকে নিরাপত্তার বেষ্টনি দেবে, ভালবাসার আলো দেখাবে আর নিয়ত সে আচরণে পারঙ্গম হলে তুমি শিরোপাও পেয়ে যেতে পারো। প্রকৃতি দ্যাখো তুমি, চারপাশকে দ্যাখো। তবে কলের নিয়ম ভেঙে নয়। পরম্পরার পরকলায় বিশ্বাস রাখো। নারীতে উপগত হলে, হতেই পারি, কিন্তু পাপ এবং ধর্মকে পাশাপাশি রাখতে হবে। মনে রাখতে হবে, এই বসবাস আমার উত্তরপুরুষকে দেবে সামাজিক স্থিতি, দীর্ঘ উত্তরীয় আর সুবৃহৎ একখানি তৈলচিত্র।  \r\n              ...মাদুর, খুব গ্রামীণ, গুটাইতে থাকি। ...  \r\n              সেই অভিজাত সংবেদ আমাকে এককালে যেমন পুষ্ট করছিল, অন্য দিকে তাড়না ছিল পলায়নের। আসক্তি থেকে, ঘেটো থেকে। বসবাস কি চিরকাল স্থাবর হতে পারে! সে তো অন্য ঘরে, অন্য শব্দে, অন্য বিভঙ্গে দেখতে চাইবেই নিজেকে। সে সময়ে কাউকে তেমন আর আত্মীয় মনে হচ্ছে না। যেন দমবন্ধ সব আয়োজন, তাবৎ স্বীকৃতি। হরিণেরা উঠে আসছে সিঁড়িতে অবাধ, ছাতপেটানো পাটাতনে একা অন্ধকারে মুখ দেখছে এক তরুণ আর কোথাও কমলালেবু নতুন উৎপ্রেক্ষা হয়ে এসে বসছে সামনে। কী অমোঘ সে প্রলোভন, অনিবার ডাক! যেন এতদিন বৃথা গেল শব্দ আর যাপনচর্চা। চমৎকার ঈর্ষাযোগ্য সে সব নির্মাণের জন্য একদিন সরে আসতেই হল সুতরাং। এ ছিল নিজের কাছে নিজেরই দাবী। নিজের মত করে এক ধর্মে নিজেকে দেখার ইচ্ছা। এমন স্পর্ধায় খুব কেউ হাত তোলে নি সমর্থনে। কেউ বলে নি, বাঃ বেশ, এ এক নতুন চলার ধরণ তবে আমি খুঁজে পেয়েছি।                             ...অবিনশ্বর বলিয়া গল্পটি আজ প্রভাতে কুয়াশা মাখিয়াছে। ...  \r\n              এমন কোন প্রতিক্রিয়ার প্রতীক্ষায় আমিও কি ছিলাম! বোধহয় না। প্রায় সংগোপনে এই নির্মাণে অতঃপর। দিনের পর রাত্রিজুড়ে একটু একটু যোগ আর বিয়োগ। পুরস্কারের গাজর তো ছিল না। কেবল রঙের যোগ, শব্দের মুক্তি, স্বপ্নের শব্দায়ন। নতুনের খোঁজ, অথবা দূরে দাঁড়িয়ে নবোদিত অভিমানী আলম্ব নিরীক্ষণ। সাধ আর মেটে না। শেষ টেনে নিয়ে আসে অশেষকে। তাবৎ ক্রিয়া ত্রিভঙ্গ চেহারায় কেবল যেন উঠে দাঁড়ায় দিন কিংবা দুপুরে। অগণন উঠোন, অশেষ দুয়ার। বহু মুখ, কেন্দ্রাতিগ টান, অসম্পূর্ণতাই যেন আমার অহংকার। চারপাশে কেবল ‘না’ বেজে ওঠে। সে এক বিস্মিত উদ্ভাস! ভৈরবী বাজে না, কিন্তু মালকোষ আর শেষ হয় না। ফিরে ফিরে অশ্রু ডেকে আনে সে বহুকৌণিক প্রকাশ।  \r\n              মৃদু স্বরে করতালি দাও, মন্ত্র যথা, রূপে আসিতেছে স্নান, পুরাতন অশ্রু, ভালবাসা...  \r\n              আমার এক নদী আছে, এ জীবনে জেনেছি। আমি তার অন্য পারে। ঘাটে আমি একা, নির্জন। আমার আশ্রয়, আবাস, রক্ত ভেঙেই ছানবিন, বিমূর্ত বয়ন। অথবা সংহার। সবটুকুর উপভোক্তা আমি নিজেই। দুয়ারে দাঁড়িয়ে কেউ যদি বলেছেন, কি অনন্য এই নির্মাণ, শব্দের একান্ত অন্ধকারে পা গেঁথে তবে আবৃত্তি করেছি আরো কোন নিগূঢ শব্দ। দুই ইটের মধ্যবর্তী কাঁকড়ে আঙুল রেখে কেবল বলেছি, আরো নিভৃত হতে কি তোমরা এখনো শিক্ষা করো নি! যদি প্রকৃতই করেছ, তবে আমাকে নিয়ে চলো সেই অন্য পুনরাধুনিক স্রোতে। তোমরাই আমার স্মরণ, আমার ভজন। আমার তো কোন ঈশ্বর বা ইবলিশ নেই! নিজেই উপাসক আমি নিজের।  \r\n              ...মাংসের এই অপরূপ স্নেহ হইতে ব্যাকরণ তুলিয়া রাখি...  \r\n              তাই আকাঙ্খা আবার সরে যাওয়ার। আমার সেই নদীর ঘাট চিনি নি এখনো। তার পাটাতন প্রাচীন মনে হয়। সেখানে আমি মধ্যরাত্রির এক আহত মহিষকে দেখি। রসালো লটকন ঝরে পড়ছে আর চতুর্দিকে চোখ, ফসফরাস, অপেক্ষায় অপারগ হয়ে জল থেকে উঠে এসেছে রক্তগন্ধে। ক্রমে কি কোথাও তবে ক্লান্তি জমেছিল! নতুনের ভার!  \r\n              ...তাহার একপ্রান্তে একটি বিশ্ময়, মধ্যে প্রশ্ন, অবশেষে বিড়াল...  \r\n              এখন হাত রাখতে চাই আলোর ফিরতি ছায়ায়। আঙুল রাখি এতকাল ব্যবহৃত সাদা বেদিতে। কালোসাদায় কত না ইচ্ছা ফুটেছে একদিন!একেই কি ‘নতুন’ এমন অভিধা দিয়েছিলাম? নতুন কি ব্যবহারে, ব্যবহৃত হতে হতে সময়ের ধূসরে মলিন হয়? হতে পারে? এর সাধারণ উত্তর এখনো জানা হয় নি আমার। আমি যে ভিটেছাড়া। কতদূরে সে আবাস, সেখানে বাক্য কি সম্পূর্ণতা দাবী করে, নতুন শব্দ, এ সব জানা হয় নি এখনো। শুধু জানি, যেতে হবে। স্রোত ডাক দিয়েছে আবার। এক যুদ্ধ থেকে আরেক যুদ্ধে। যুদ্ধাজীব মাত্র আমি। সেখানে অবসান নেই। সেখানে জয় নেই। কেবল নতুনতর এক নিজেকে সন্ধান। আমার শস্ত্র অভিজ্ঞতা, লোকবিজড়িত মাটির শব্দ, অভিমান আর এক নোনা গন্ধের হৃদয়। আবসে রাখি তাবৎ প্রবেশপথ, বন্ধ করি না। হাত রাখি ‘নতুন’এর শরীরে। চলো নতুনতর পথে। সামনে এখন কেবল নদী।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:37:35-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2668285720506797745",
      "title": "সংবিদা লাহিড়ী  ",
      "content": "আমার সধবা পাড়া  \r\n  ও পাড়ার অলিগলি গুলোতে বৃষ্টি রাতের একটা অনুরণন রয়েছে। সন্ধেবেলার ক্লান্ত পরিসরে রুটির দোকানে যে গরম আঁচ টুকু পাওয়া যেত তার খানিকটা ধার করে নিয়ে অথবাপয়সা দিয়ে বারোটা রুটি কিনে বাড়ির পথ। কুকুর-খোঁদল আর মানুষে পরিপূর্ণ কয়েকটা এলোমেলো রাস্তা----রিক্সা স্ট্যান্ড, রোল-চাউমিনের দোকান পেরিয়ে যে রাস্তাটা খাল্পারেরদিকে বাঁক নিয়েছে, তার একটু আগেই একটা চারতলা বাড়ির উপরের ঘরে। ওই পাড়ায় শাঁখা-সিন্দুর পরে কেউ কোনদিন দ্যাখেনি। অথচ, বাজার নিয়ে ফেরার পথে, বা ভিজেচুলে মুদির দোকানে সকালের পাউরুটি যে চিনির মত কয়েকটা জিনিস আনার প্রয়োজনে দু-একজন জিজ্ঞেস করত, 'কি গো ভালো, বর ভালো?'  \r\n  এই মহিলাদের সঙ্গে কখনো কোনো মিল খুঁজে পাওয়ার কোনো আন্তরিক  চেষ্টা করা হয়ে ওঠেনি। শিবরাত্রির রাতে বা লক্ষ্মি  পুজোর সকালে যাঁরা উপসী পেটে মঙ্গলকামনার ব্রতরাখেন, পাঁচালি পড়ে সতীত্বের কিয়দংশের পরিচিতি জানান দেন পরিবারের বাকিদের, তেমন কিছুই করা হয়ে ওঠেনি। বরং আরো অনেক বেশি ঝোঁক ছিল প্রগতিশীলতার প্রতি।কোনটা প্রগতিশীল, কোনটা নয়, নিত্যদিন আলোচনা। হাফ প্যান্ট প্রায় দস্তুর বাড়িতে,নাইটি নয়। রোজ রাতে পাশাপাশি শোয়ার চেয়ে  পৃথকীকরণ করা নিজেদের 'স্পেস' ইত্যাদি।প্রেম-যৌনতা তো হাহাকারের সঙ্গী। গায়ে গায়ে থাকলে, তার রং ফুটে ওঠে না। তাই-ই সই। নাইবা হলো। অফিস থেকে ফিরে এলে এক কাপ চা, বিটোভেন, মোজার্ট বা সোনাটা।সুমনের গান। হটাত আবিষ্কারে ভালো লেগে যাওয়া কালী দাশগুপ্তর---- চল মিনি অসম যাব। মিনির অসম যাওয়া হয়েছিল কি? উত্তর আসেনি। তবে সেবারের বাড়ি ভাড়ারটাকাটা কন্টিনজেন্সীর টাকায় এসেছিল। সঙ্গে দু বোতল বিয়ার। মুরগির মাংস আর কয়েকটা বেগুন, ফুলকপি। কারণ বাজারে তখন আলুর আকাল।  রান্নার তোড়জোড় চলত বহু রাত ধরেই। বেগুন দিয়ে মাংস রান্নার চেষ্টা বেনুদি ছাড়া আর কোনো সুখী গৃহ কোণে এযাবত্কালে কেউ করেছিল কিনা জানা নেই। তবে ওইবাড়িতে এই ধরণের পরীক্ষা-নিরীক্ষা যে চলত সেটা পাড়ার অনকেই জানত। প্রায়শই পাশের ফ্ল্যাট-এর বৌদি জিজ্ঞেস করতেন কাল অনেক রাত পর্যন্ত রান্না করছিলেন বুঝি! মাথানিচু করে জানানো হত, নাহ ওই আর কি! বাইরের খাবার কিনে খাওয়া ছেড়ে দিয়েছি, আমরা । তাই বাড়িতেই দুটো ফুটিয়ে নিই।  ছোটবেলায় বাড়ির সামনে একটা পুকুর ছিল।দোতলার বারান্দা থেকে দেখা যেত একটা পঞ্চায়েতের টিউবয়েল...টগর গাছটার এলানো ডালে হেলান দিলে দেখতে পাওয়া যেত অহোরাত্র মেয়ে বউরা কাঁখে কলসি নিয়ে পুকুর আর টিউবয়েল থেকে জল নিয়ে যায়। মাটির, স্টিলের, অথবা আলুমুনিয়ামের কলসি। বছরের কিছুবিশেষ দিনে পেতলের ঘড়া। কোমরের খাঁজে বসিয়ে শরীরের উপরের অংশ তা একটু কাত করে পেছন দুলিয়ে চলে যেত। উত্সাহবশে প্রশ্ন করলে উত্তর আসত, বড় হলেতোমাকেও শ্বশুরবাড়িতে কাঁখে কলসি নিয়ে জল আনতে যেতে হবে। কিইই স্বপ্নময় শ্বশুরবাড়িটা তাই না! একখানা বর, শ্বশুর-শ্বাশুড়ি। সময়মতো একটা শিশুও আসবেকোলে। কেমন যেন, গা শিরশির করে। লজ্জা হয়। তবে দিবা-স্বপ্নের দুনিয়াতে তার কি অমোঘ আকর্ষণ।কিন্তু এই নিয়ে কেউ ইয়ার্কি করলে, বুক চিতিয়ে বলা 'দূর আমিকোনদিন শ্বশুরবাড়ি-ই যাব না।' মানে কি? বিয়েই করবি না? এসব কথা আমার ভালো লাগে না বলে দিছি। এসব কোনো সুস্থ মানুষে করে না।   বড় হওয়ার পর কলসি নিয়ে পুকুর থেকে বাড়ির খাবার জল আনতে হয়নি কোনোদিন। কারণ ওটা ড্রামে আসত। তবে কাঁখ শব্দটি পিছু ছাড়ল না। সেবার শহরে হার্বার্ট এসেছে। ফ্যাত্ফ্য়াত সাই সাই শব্দে উড়ছে। সরকারী সিনেমা হলে মাত্র কুড়ি টাকার টিকিট কেটে দেখাও যাচ্ছে। একদিন কলেজ কেটে বন্ধুদের চাট সহ্য করেমেট্রোয় উঠে কোনমতে হাফাতে হাফাতে শো শুরু হওয়ার  দশ মিনিট পরে হলে ঢোকা গ্যালো। হার্বার্ট যে এত বড় ডিসকভারি তা কে জানত। ইন্টারভালের পর বোঝাগ্যালো কাঁখ ব্যাপার তা কে আসলে বুঝতে গেলে একটা আস্ত মানুষ লাগে। না হলে সেটা চেনা বা বোঝা যায় না।    ভাঙ্গা তক্তপোষ, স্টিলের আলমারি আর তার গায়ে বসানো সস্তার আয়না, সিগারেটের প্যাকেট। অজস্র বই আর কাগজের বান্ডিল দিয়েই প্রথম সংসারের সূত্রপাত। আধ  খানা বালিশে ভাগাভাগি মাথা, সিঙ্গেল বেড কম্বলে আধাআধী ঢাকা এই সব। বাসন কোসন বলতে একটা হাড়ি, দুটো থালা, দুটো গ্লাস, একটা কড়াই আরকয়েকটা প্লাস্টিকের চামচ। জীবন তার গতিতে চলে। চোখাচখি অরাআরী হলেই একটা মৃদু মন্দ বাতাস দিত। প্রতি মাসের শেষে একটা ভয় ছিল। এই এলো বুঝি। না নাআসেনি। এবারের মতে রেহাই দিয়েছে ।   সেবারের জুলাই মাস। ঘন বর্ষায় ইলিশ মাছ আর বন্ধুদের আড্ডা। স্টেশন-এর ধারে কাফীদা দের আড্ডা। সৌম্য, রজক থেকে শুরু করে আরো অনেকে। সিগারেট দু-প্যাকেট কিনে ফিরতেই হবে। তারপর চলবে লুকোচুরির খেলা। কে প্যাকেট তা ভালো লুকোতে পারে? আলমারির মাথায় যার হাত যায়, সে লাভবান। সকালের জন্য দুটো একটা রেখে দিতেই হবে বলে রোজ অশান্তি, খুনসুটি। রোজ ঝগড়া করলে খুব আরাম হয়। তারপর আর একা শুতে হয় না। আলাদা বিছানা ছেড়ে কম্পুটারের ঘরের মেঝেতেই একসাথে শুয়ে পড়া। নতুবা ভোর রাতে বেরিয়ে চার নম্বরের নেপালদার চা-ঘুগনি। তার সঙ্গে একলাঙ্গী ঘরার বেহাগ। দিব্বি দিব্বি।   দিব্যি দিয়ে বলছি, এমনটা আর কখনো করব না। পড়তে বসলে কোনদিন জ্বালাব না। সাব মিশন-এর আগের রাতে বিরক্ত করব না। মাটিতে পা ছড়িয়ে কাঁদতে বসব না। অকারণ সন্দেহে মোবাইল কোনদিন ঘাটিনি। মেসেজ করতে গিয়েই তো চোখে পড়ে গ্যালো। দিব্যি করে বলছি আর বাড়িতে ফিরে ফোন ধরব না। অফিস এর হলেও না। প্রয়োজনে চাকরি, তাই ছেড়ে দেব। তাহলে খাব কি? সেটা পড়ে দেখা যাবে। আপাতত চলুক। কিন্তু একা ঘুমোতে বোলো না। ওটা অনেকদিন হলো আর পারি না। একসঙ্গে শুয়ে তোর ভালো ঘুম হয় না বল? হয় তো, 'ভালি ভালো হয়', মুখ ভেঙচি কেটে বলে চলে গ্যালো।   তারপর?... তারপর শুরু হলো এক ইদুরের কাহিনী। কাকেদের তাড়া খেয়ে এক ইদুর ঢুকে পড়ে কপোত-কপোতীর বাসায়। ঘরে তার ঠাই নেই। অগত্যা বাথরুম এ। জল যাওয়ার গর্তে সে জলের সঙ্গেই জমে থাকে। সেই বাথরুম এ পদচারণার শব্দ পেলেই ফোস ফোস করে তেড়ে আসে। বুক ঠুকে দুজনকেই তাড়িয়ে ছাড়ে।এই নিয়ে গোলমাল লাগে। কে ওই অতিথিকে নিমন্ত্রণ করেছে? কপোত জানায়, সে করেনি। কিন্তু তার বউ নাছোড়। না। তাহলে কে? কপোত রাগে বাসা ছেড়ে চলে গ্যালো। কপোতী নিরুপায়, কেন কে জানে? সংসার নাকি অফিস-এর টানে? পাশের বাড়ির বাথরুম দিয়ে কিছুদিন কাজ চালিয়ে নিয়ে শেষে ফোন করে খবর দিল বাবাজীবন এবারের মত ঠিকানা খুঁজে পেয়েছেন। অতএব ফিরে আসা যেতেই পারে।   \r\n  পাল্টা বায়না কাঁধে নিয়েই ফিরে আসা। চিঠি এলো। 'লিখিও উহা ফিরত চাহো কিনা'। ফিরত নাকি ফেরা? তা নিয়ে তাত্ত্বিক কচকচি চলল। এখনো চলছে। বাসায় ফেরা নাকি মনে?   \r\n  জানি না.....সেগুলো  হয়ত ফেরার পর জানা যাবে।   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:36:19-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1684618609050429181",
      "title": "হান্না বোটা",
      "content": "রুমানিয়ান কবি হান্না বোটা-র কবিতা  অনুবাদ : বিকাশ গণ চৌধুরী   \r\n        \r\n     \r\n    রুমানিয়ান কবি হান্না বোটা ( Hanna Bota)-র জন্ম ৭ই জুলাই ১৯৬৮, এযাবৎ অনুদিত হয়েছেন চারটি ভাষায় – হাঙ্গেরিয়ান, ইংরেজি, স্লোভাক আর ফরাসিতে; আর সম্ভবত বাংলায় এই প্রথম। তার কবিতায় আমরা পাই কোন এক হারানো পরিচয়ের অন্বেষণ, হারানো শুদ্ধতার প্রতি, আধ্যাত্মিকতার প্রতি এক তীব্র আকর্ষণ...  কবিতা হয়তো ভাষাবদলে সেই কবিতা থাকে না যা কবি রচেছিলেন, ভাষাবদলে হয়তো তৈরি হয় অন্য কবিতা; এখানে রইল সেরকমই আটটি কবিতা,বাংলা তর্জমায়, এই আশায় – পাঠক হয়তো কিছুটা হলেও হান্নার জগৎটাকে ছুঁতে পারবেন সোদরপ্রতিম এইসব কবিতায়...                                                – বিকাশ গণ চৌধুরী      \r\n  \r\n  \r\n  রেখাচিত্র  \r\n  কালোর ওপর সাদা – বরফ পড়ছে  কালোর ওপর ভেজাভেজা – বৃষ্টি   কালোর ওপর হলুদ – প্রজাপতি  কালোর ওপর কালো –আমরা দু’জন  \r\n  \r\n  খিল  \r\n  আমি যা ছিলাম সেটাই এখনকার আমি  আর আমি কখনোই সেটাকে টপকাতে পারবো না :  আমার ত্রিমাত্রিক সময়  ঘনীভূত হয়ে আছে আমার অতীতে  যা আমাকে ছেড়ে যেতে চাইছে না  \r\n  আমি আমার ঘড়ির দিকে তাকাই – ঝড়ের মতো,  আমি গতকালের ঘড়ির দিকে তাকাই – ঝরনার মতো  আগামীকালেরটা সাদা  \r\n  তোমাদের জেলখানাগুলো অতোটা নির্দয় নয়  যতোটা আমার নিজস্ব বন্দীত্ব  \r\n  ঈশ্বর  আমার খিল আঁটা দরজার সামনে  তুমিও শক্তিহীন  \r\n  আমি খুঁজে চলেছি হারিয়ে যাওয়া একটা হুড়কো *  \r\n  ______________________________  \r\n  *তোমার প্রান্তে  \r\n  তোমার প্রান্তে থাকতে থাকতে  পিছনের দিকে  ঠিক এক পা সরে আসা দরকার  \r\n  তবেই  তুমি তোমাকে ত্যাগ করবে   \r\n  পাপ  \r\n  অর্ধেক আলো  অর্ধেক বরফ  \r\n  তুমি বাতাসের মধ্যে দিয়ে যাচ্ছিলে                              ঝরে পড়ছিল                                                      পিচ্ছিল ডিসেম্বরের                          ঝোড়ো-ঝাপটা  পর্ণের ধার ঘেঁসে যাওয়া বেড়ালের মতো  তোমার পদক্ষেপ মেপে নিচ্ছিল রাস্তার কাদা  গোড়ালি অবধি  তারপর থাই অবধি  কখনও তারও ওপরে  \r\n  এভাবেই দশকগুলো চলে যায়  অর্ধেক আলো  অর্ধেক বরফ  \r\n  হৃদয়ের দিকে উঠে আসছিল কাদা  \r\n  \r\n  \r\n  অস্ত্রোপচার  \r\n  আমি জড়ো করেছি পৃথিবীর সমস্ত খঞ্জর  আমার ভালোবাসাকে কুচিকুচি করার জন্য  যা থেকে জেগে উঠবে শুধুই  আত্মত্যাগ জানার নিয়ম  \r\n  কাটবো আমার আঙুল...  হৃদয়, থাই, চোখ ?  জানবো ভালোবাসার উৎস কোথায় ?  যদি শরীর থেকে আলাদা করে ফেলি প্রত্যেকটা কোষ,   প্রত্যেকটা স্পন্দন,  প্রত্যেকটা চাহনি  সবকিছুই তো ভালোবাসা  আর তাই পর্যাপ্ত খঞ্জর নেই  \r\n  \r\n  কামনা   \r\n  আমাদের অভিসার জুড়ে আরও আরও  নীল  বিবিক্ততা চুরি করেছে তোমার মুখ  শুধু ভালোবাসার একটা ভঙ্গুর রেখাই আজ তরতাজা  \r\n  \r\n  \r\n  \r\n  আমরা দু’জন  \r\n  একটা সাদা শীতের স্বপ্ন দেখি  যাতে ঝড়ের যাত্রাপথ জুড়ে  আমাদের পদচিহ্ণ অদৃশ্য হয়ে যায়  কিন্তু সাদা হৃদয়টা থাকে।   \r\n  সাদা নেকড়েরা সময়ের আগেই জন্মানো ভেড়াদের  ছিঁড়ে টুকরো টুকরো করার জন্য দৌড়য়  রঙের জন্য, রক্তের ছিটের জন্য  খিদে গর্জন করে  সাদা মায়ার মধ্যে – আমরা দু’জন।  \r\n  হিমশৈল  \r\n  আমার শরীরের ওপরে  সদ্য রচা কবরে  ঠান্ডা হাতদুটো  নিস্ফল মিলন চায়  \r\n  ভাবনারা কবরস্থ  ভালোবাসা বিবর্ণ,  অক্ষিপট জুড়ে   শোয়ানো জয়মালা  \r\n  হিমশৈল গলতে অনেক দেরী হয়ে গেছে  \r\n  \r\n  পরিবর্তন  \r\n  আমার শরীর  তোমার ব্যথায় হাতুড়ি ঠুকে ঢোকানো একটা পেরেক  যতক্ষণ না প্রবল বৃষ্টিপাতের মতো  তোমার রক্ত ফিন্‌কি দিয়ে বেরোচ্ছে  \r\n  তোমাকে ক্রুশবিদ্ধ করে  আমি হয়ে উঠছি  একটা বিশাল পেরেক  \r\n  আমার তীক্ষ্ণতাকে কেটে ফেল  কোমল করে তোল আমার বিদ্ধতা  \r\n  আমার শরীর যেন   ক্রুশ না হয়,   পেরেকও না –   হয়ে উঠুক সন্তানের মুখ  \r\n  \r\n  \r\n  \r\n \r\n      ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:37:06-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5932558899290400101",
      "title": "হাসনাত শোয়েব",
      "content": "এ মাসের কবি – অগাস্ট ২০১৫ –  হাসনাত শোয়েব  \r\n      \r\n \r\n  হাসনাত শোয়েব। বাংলাদেশের তরুণ কবি হাসনাত আমাদের এ মাসের কবি। ১৯৮৮ সালে চট্টগ্রামে জন্ম হাসনাতের। সেখানেই বেড়ে উঠা। পড়তে পড়তে কবিতার জগতে আসা। ২০১২ সাল থেকে কবিতার পথে যাত্রা। তখন থেকেই বিভিন্ন ম্যাগ এবং ওয়েবে কবিতা প্রকাশ। ২০১৫ সালে প্রথম কবিতার বই ‘সূর্যাস্তগামী মাছ’ প্রকাশিত হয় মেঘনাদ প্রকাশনী থেকে। চট্টগ্রাম বিশ্ববিদ্যালয় থেকে দর্শনশাস্ত্র থেকে স্নাতকোত্তর শেষ করে বর্তমানে সাংবাদিকতার সাথে জড়িত।   \r\n  \r\n  \r\n  \r\n  \r\n  হাসনাত শোয়েব-এর কবিতা  \r\n  \r\n  অর্কেস্ট্রা  \r\n  নার্সের শুশ্রূষায় ধুয়ে যাচ্ছে সারাদুপুর। উত্তরের জঙ্গলে বৃষ্টির সাথে নামছে সরীসৃপ। দেখো, আরো দূরে দেখো, সুউচ্চ মিনারের পাশে গর্ভবতী উট। তোমাদের জন্য রয়েছে মেদ ও মাংসের যুগলবন্ধী। তবুও কেউ জানে না অসুখের দিনে নার্সের ছদ্মনামগুলো। জ্বরের ঘোরে যেসব মাছ এখনো স্তনের হাড়  খুঁজে বেড়ায়। তারা ক্রমশ শোকগ্রস্ত হয়ে পড়ছে।  হয়তো ফিরবে না মাংসের অর্কেস্ট্রা। জেনে গেছো, শুশ্রূষার অপেক্ষায় থাকা কুমারী সরীসৃপ।  \r\n  \r\n  মানিপ্ল্যান্ট সন্ধ্যা  \r\n  অ্যালজাইমারে ছেয়ে গেছে গত দীর্ঘ বসন্তকাল। দূরবর্তী ট্রায়াল রুমের পাশে কেবল মানিপ্ল্যান্ট সন্ধ্যা। গুড আফটার নুন ম্যাজেস্টি, হত্যা মূলত দূর থেকে ভেসে আসা ফ্রান্স কাফকা। আপনি লিখুন, খাতার উপর বড় করে ‘এ ফর অ্যাপেল’। হায় ভুলে গেছেন, আপেল শিকারের মনোরম দৃশ্য! মানিপ্ল্যান্টের পাশে ফালি ফালি করে কাটা সন্ধ্যা।  তবে কেনো ট্রায়াল রুম জুড়ে কান্না আর কর্পূরের গন্ধ?  \r\n  \r\n  সফেদার উষ্ণ বুক  \r\n  আকাঙ্ক্ষার গিমিক শেষ হয়ে এসেছে। শুভ্র সফেদার ভিতর থেকে পালিয়েছে আত্তারের তিতিরদল। তুমি কে যে খুঁজছ, ব্যথার অধিক প্রার্থনা। পাথর ঘসে ঘসে কেউ ঘাসের আয়না বানিয়ে নিয়েছে। নিজের মুখের কাছে ভেঙেচুড়ে গেছে দূরবীন। আর কোন তারবার্তা নেই। শুধুই একটা আয়না যেখানে কিছু পলাতক তিতিরের ছবি। আমরা আমাদের আকাঙ্ক্ষাসহ নত হয়ে বসি। সফেদার উষ্ণ বুক হয়তো ভুলে গেছে পশমের দাগ।  \r\n  \r\n  বিষাদের মর্সিয়া  \r\n  হলুদ দুপুরে আফিমখোরদের জন্য ভালোবাসা। একটি খরগোশ হয়তো পেরিয়ে যাচ্ছে অশোকের জঙ্গল। তীব্র যন্ত্রণা নিয়ে তোমাদের ঘুম ভেঙে দিবে অপেরা হাউজ। তবুও বিষের পেয়ালা হাতে রঙ্গমঞ্চে রকস্টারের জন্য অপেক্ষা। সে আসবে শব্দের ক্যামোফ্লাজ নিয়ে। আরশে আজিম অপার করে গাইবে বিষাদের মর্সিয়া।  \r\n  \r\n  ঘূর্ণায়মান টারবাইন আর চার্চবেল  \r\n  বিস্কুটের উপত্যকা পেরিয়ে ফিরে আসা। পাইনবনের আড়ালে কেবল ঘূর্ণায়মান টারবাইন আর চার্চবেল। সেক্সোফোন বাজিয়ে কেউ তোমাদের ডাকছে । সেইসব গোরখোদকেরা কই? যারা ম্যাপল পাতা দিয়ে মৃতদেহ সাজিয়ে রেখেছে। কফিনের গায়ে এঁকে দিয়েছে কালিঘাটের বিষণ্ন পট। এবার সময় হয়েছে ফিরে যাওয়ার। শেষবারের মতো বাজিয়ে নাও সেক্সোফোন। অতপর দীর্ঘ সময় ধরে চার্চবেল আর টারবাইনের প্রতিধ্বনি।  \r\n  \r\n  সহজ প্রার্থনা  \r\n  স্বচ্ছ জলের কাছে শৃগালের সহজ প্রার্থনা। মেনোপেজ পরবর্তী দুপুরের বিমর্ষতা বেড়ে যাচ্ছে। তোমরা কী জানো, কেন্দ্রস্থিত মেঘ থেকে মৈথুনের দূরত্ব? সহসা একটি শামুক নিজ অক্ষের উপর ঘুরে এলো মাত্র। সেখানে স্বচ্ছ জলের গায়ে জমছে স্ফটিক। এসবের মাঝেই শৃগালটি মেনোপেজ পরবর্তী যন্ত্রণা নিয়ে মৈথুনের দিকে হেঁটে যাচ্ছে।   \r\n  \r\n  শিরীষকুসুম জানে     \r\n  তুমি জানো না, শিরীষকুসুম জানে  -একটি সাদা আতা ফল কেনো আত্মজীবনী জুড়ে একা রয়ে গেছে  -জয়তুন নগরে পাখিদের একান্ত আহার  -উৎসব শেষে অতিথিদের বাড়ি ফেরার যন্ত্রণা  তুমি যা দেখো না, শিরীষকুসুম দেখে  \r\n  -ইশকুলের অনুষ্ঠানে চ্যাপলিনের একক সংগীত।  \r\n  \r\n  \r\n  জোড়া ভ্রুতে নামে কাজল ঘুম  \r\n    আসন্ন ক্ষতদিনে জোড়া ভ্রুতে নামে কাজল ঘুম। কেউ লিখে কেউ আঁকে। ব্ল্যাকবোর্ড ছিঁড়ে ফেলে রাতের হরিণেরা। কেউ ডাকে সমুদ্রের অন্ধ চিতাবাঘ। কনক জানে হীরের নাকফুল কীভাবে অন্ধকারে জ্বলে ওঠে! \r\n  -আমি কী জানি, অনুবাদ গ্রন্থের বিষণ্ণতাসমূহ?    \r\n  -তুই শুধু জানিস লবণ ও সমুদ্রের কোলাজে আছে অনুবাদকের সুঘ্রাণ।    -তবে যেসব শিশুরা নামতা পড়তে পড়তে হতাশ হয়ে পড়ে?   -হতাশা মূলত সুস্বাদু বাদামি চকলেট।  তবুও কী জানতে নেই অন্ধ চিতাবাঘের একাকী শিকারের গোপনতা? \r\n  \r\n  নরকে অনন্তকাল  \r\n    ঘুমে মানুষের আয়ু কমে যায়। যেভাবে হরিণীর পেট বেয়ে নেমে যায় রাত। স্থির হয়ে আটকে যাওয়া কোন ভোর দেখেছিস? আমি খুব ঘন মিশকালো ভোরের ভিতর আটকে পড়া হরিণীর যন্ত্রণা দেখেছি। এসব কথা বলতে বলতে কনক থামল। \r\n  \r\n   \r\n  -আমি তোর কথার ভগ্নাংশটুকু বুঝিনা।     -কথা আসলে এক ধরনের যৌনতা যার আসলে কোন কিছুই ঠিক বলে বুঝানো যায় না।   -আচ্ছা। মানুষ ছাড়া আর কেউ কি হাসে?  - মানুষ ছাড়া বাকি সবাই হাসে।  - তাহলে হাসির বয়স কত?  - মানুষের ওজনকে শিশুদের হিংস্রতা দিয়ে গুণ করার পর যত হয় তত।  \r\n  এসব প্রলাপ বান্ধব দিনের মধ্যেই যীশুকাল চলে আসতো। আমি আর কনক নিজেদের বিষণ্ণতাকে যৌনতায় বদলে দেওয়ার কাজে লেগে যেতাম। ক্যাম্পের ভিতর থেকে আটকে পড়া সব হরিণী একে একে বেরিয়ে যেতো। আমরাও হাত-মুখ ধুয়ে নরকের দিকে চলে যেতাম। ছুটি যে খুব তাড়াতাড়ি শেষ হয়ে যায়! \r\n  \r\n  \r\n  নির্লিপ্ত শাওয়ার  \r\n    পাখিটি পয়ারে উড়ছে একা একা। তার ডানা কেটে রাখি। তবুও উড়ছে একা একা।  \r\n  পাখিটি তার স্তনের দিকে চেয়ে বলল- যেসব ডাকঘর চিঠি নিয়ে আমার বুকের ওপর দিয়ে বারবার উড়ে যাচ্ছে, তারা কি জানে একখণ্ড শুভ্র বরফের যন্ত্রণা?   \r\n  ধূমায়িত কাপ থেকে সরে যাচ্ছে তৃষ্ণার আবরণ। আমরা কেবলই মধুফুলকে নগ্ন করে যাচ্ছি। অতপর গোসলের ঘরে নির্লিপ্ত শাওয়ার। কেউ ভায়োলিন হাতে একা একা সেরে নিচ্ছে গোসল।     সে তাহার পনিটেলের ওপর আঙুল রাখিয়া বলিল- পাখিকে এইখানে শুইয়ে দাও, একা একা।    কেউ কেউ ঘুমের ভিতর শিখে নিতে পারে ভায়োলিনবিদ্যা।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:36:53-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4841097859356731950",
      "title": "কে. কনগলথা ",
      "content": "সাম্প্রতিক সময়ের সুপরিচিত তামিল কবি কে. কনগলথা।১৯৬৮ সালে শ্রীলংকায় জন্মগ্রহণ করেন কনগলথা।গৃহযুদ্ধ-দীর্ণ দ্বীপরাষ্ট্র শ্রীলংকা, তামিল ইলমের রক্তস্নাত ইতিহাস এক অন্য বাস্তবতায় উঠে আসে তাঁর কবিতায়।থিভেলি (২০০৩),পাম্পুক কাত্তিল অরু থাজাই(২০০৪), তাঁর উল্লেখজনক কাব্যগ্রন্থ।তাঁর ছোটগল্পের সংকলন, ‘নান কোলাই সেয়াম পেনকাল’ ২০০৮ সালে সিঙ্গাপুর লিটারেরি প্রাইজ পেয়েছিল। বর্তমানে সিঙ্গাপুরের তামিল দৈনিক ‘তামিল মুরাসুর’ নিউজ এডিটর কানাগলথা।  \r\n  \r\n  কে. কনগলথার কবিতা  \r\n  \r\n  মৃত্যুকে ভুলে যাওয়া  \r\n  মৃত্যুই শেষ কথা নয়,  যদিও আমরা সেটাই ভেবে নিই।  যতদিন আমরা বেঁচে থাকব  ততদিন অনেকবার মরে যেতে হবে আমাদের।  আসলে পুরোটাই একটি জটিল ধাঁধাঁর মত  আর ক্ষতগুলিও কোনদিন ভরাট করা যায় না।  \r\n  একটি তীব্র ময়ালের মত  মৃত্যু একদিন আমাদের গলাটা পেঁচিয়ে ধরবে।  আমরা কোনমতেই নামাতে পারব না ঐ মৃত্যুভার  এমনকি বাথরুমে গিয়েও রেহাই পাবো না।  \r\n  একটি ছাড়া পাওয়া ভুত  যেভাবে ঠিক করে উঠতে পারে না কোনদিকে যাবে  \r\n  মৃত মানুষদের তালিকাটি শুধু  লম্বা হতে থাকে।  মা, বাবা,বন্ধুবান্ধব,আত্মীয়দের  দিয়ে শুরু হয়,  আর শুধু লম্বা হয়েই যায় তালিকাটি।  এক পাড়ায় যে লোকগুলো একসাথে থাকে  এক গ্রামে যারা একসাথে থাকে  এক ভাষায় যারা কথা বলে  \r\n  যদি কেউ তোমাকে বলে  সময় সবকিছু ঠিক করে দেবে,  তার কথায় একদম বিশ্বাস কোরো না।  \r\n  একজন মানুষ না কেঁদেও বাঁচতে পারে  একজন মানুষ চিন্তা না করেও বাঁচতে পারে  একজন মানুষ না ঘুমিয়েও বেঁচে থাকতে পারে  \r\n  কিন্তু স্বপ্নের ভেতর  মৃত মানুষদের জ্যান্ত হয়ে ফিরে আসা,  কেউ আটকাতে পারে না কোনদিন।  একটি খোলা জেলখানা  \r\n  \r\n  খুব তাড়াহুড়োয় চাবির গোছাটাই  তুমি ফেলে গিয়েছ।  দাঁড়াও,আমিও আসছি  তোমার সাথে যাব।  \r\n  তোমার কুঠুরিটার তো   কোন দরজাই ছিল না!  তবু তুমি চাবির গোছাটাকে আগলে রাখতে।  \r\n  মেয়েদের চুল দিয়ে  বানানো ছিল রিংটা  আর অনেক রকমের চাবি   ঝুলত চাবির গোছাটাতে।  \r\n  দরজা না থাকলেও,  তোমার ফিরে আসার জন্য  চাবিগুলোর আওয়াজ  খুব জরুরী ছিল।  \r\n  ঐ একটি মুহূর্তে  যখন চাবিগুলো নড়াচড়া করছিল না  আমার হাওয়া  তোমার কুঠুরিটাতে আছড়ে পড়েছিল।  \r\n  আর তুমি ক্ষেপে গিয়ে  আমার বাড়িটাই পুড়িয়ে দিয়েছিলে!  \r\n  ঠিক আছে।  \r\n  এবার আমি আমার চড়াই পাখিগুলোকে পাঠাব।  আগুন ছুঁতেও পারবে না ওদের।  \r\n  তোমার কুঠুরিটা তাহলে  আলোয় আলো হয়ে যাবে।  \r\n  \r\n  \r\n  স্মৃতিচিহ্নের উৎসব  \r\n  একটি দেশ ছিল এখানে  আর একটি জাতিও ঐ দেশটিতে থাকত।  তাদের স্মৃতিতেই  আজকের এই উৎসব।  \r\n  ফুল  আর তার সাথে কবিতা, গল্প, রূপকথারা।  মন্ত্রী, সান্ত্রী  আর নায়িকাদের ভিড়।  কনফারেন্স,বক্তৃতামালা সবকিছু চলছে।  মহিলা আর বুদ্ধিজীবীদের দিকেই তাকিয়ে সবাই।  উপচে পড়ছে ওয়েব লিংকগুলি,  ইন্টারনেটের পেজ বেয়ে গড়িয়ে নামছে  ফটো, বাইট আর  দর্শনার্থীদের ভিডিও ফুটেজ  চারদিকে থিকথিক করছে  রক্ত গরম করা মিউজিক সিডিগুলি।  \r\n  মন্দিরগুলোতে স্পেশাল পূজার ব্যবস্থা করা হয়েছে  জাত,ধর্মের তোয়াক্কা না করেই সবাই পূজা দিতে আসছে  সেবাইত আর নাস্তিক  দু’পক্ষই আলাদা আলাদা জায়গায়  ভিড় জমাচ্ছে।  \r\n  দুমদাম করেই কেউ  মিছিল কিম্বা ভুখ হরতাল ডেকে দিচ্ছে।  টাকা উড়ছে শুধু।  \r\n  কিন্তু মুশকিলটা হলো,  কাঁটাতারের বেড়াটা নিয়ে কেউ কিছু বলছে না।  ওটাকে উপড়ে ফেলার কথা কেউ বলছে না।  \r\n  \r\n  \r\n  \r\n  ভাষান্তরঃ শৌভিক দে সরকার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:36:42-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7922076196814109596",
      "title": "অধীশা সরকার",
      "content": "কাঠবাদামের গন্ধ   \r\n   ১০  \r\n  সামনে পাঁচটা কফির কাপ, অ্যাশট্রে ভর্ত্তি আধপোড়া সিগারেট, ল্যাপটপের ওপর বিবির আঙ্গুলগুলো খুব দ্রুতগতিতে চলছে। ল্যাপটপটা নীলের। সিসিডির বারান্দায় বসে নীলের নিজেকে পৃথিবীর শ্রেষ্ঠ ইডিয়েট মনে হচ্ছে, কারণ একটা অনগোয়িং কেসের প্রায় সমস্ত ডিটেল ও একটা অচেনা মেয়েকে বলে ফেলেছে। কেস ফাইলটা এখন ওরই সামনে ল্যাপটপ স্ক্রিনে। যে নামটা বলেছে সেটাও আসল নাম কিনা নীল শিওর নয়। কোনো মানে হয়? কোনোওওও মানে হয়??  বিবি কিছুক্ষনের জন্য থেমে চেয়ারে হেলান দিয়ে একটা সিগারেট ধরিয়ে পরপর দু’টো রিং ছাড়ল। পাথরের তৈরী চোখদুটো এখনো ল্যাপটপ স্ক্রিনে। নীলের দিকে প্রশ্ন ছুঁড়ল – “তাহলে... তুমি বলছ... সকলকে জেরা করা হয়ে গেছে। কাজের লোকেদের অ্যালিবাই সলিড, ছেলের কোনো অ্যালিবাই নেই কিন্তু কোনো মোটিভও নেই, পুরনো ম্যানেজার বিশ্বস্ত, তাই সাসপেক্ট হল নতুন যে ছেলেটি কাজে ঢুকেছে, এই তো?”  -    হুম...  -    অ্যারেস্ট করেছ?  -    কিসের বেসিসে? ওরও কোনো মোটিভ নেই। মোটিভ ব্যাপারটা জাস্ট পাওয়া যাচ্ছে না, এক যদি না কোনো গোপন লকার-ফকার থেকে মালকড়ি সরিয়ে থাকে। বাট ইন দ্যাট কেস...  -    দাঁড়াও বাবা... ধীরে। মালকড়ি কে সরাতে পারে বলে ভাবছ?  -    কেন, ওই নতুন ছেলেটা? কি যেন নাম...  -    পুরনোজন নয় কেন? শিবাশিষবাবু? অথবা... ফর দ্যাট ম্যাটার... ছেলেই বা সাসপেক্ট নয় কেন যদি টাকাপয়সাই মোটিভ হয়ে থাকে?  -    ছেলে কেন হঠাৎ বাপের টাকা চুরি করবে? রিডিকিউলাস! আর শিবাষিশবাবু অনেক পুরনো স্টাফ, আমিও ওনাকে চিনি অনেক আগে থেকেই। চুরি করার হলে এতদিন করেননি কেন?  বিবি কিছুই বলল না উত্তরে। ওই ঠোঁটচেরা হাসিটা হাসল নীলের দিকে তাকিয়ে। নীল হঠাৎ ধন্ধে পড়ে গেল। মেয়েটা কি খুব আকর্ষনীয়? নীলকে বশ করে সব ইনফরমেশন হাতিয়ে নিচ্ছে? অথচ নীল মেয়েটার প্রতি কোনো আকর্ষণ বোধ করছে না। ইন ফ্যাক্ট, একরকমের বিকর্ষণ বোধ করছে। আবার এও ঠিক যে মেয়েটা বশ করে ফেলেছে তাকে। নীলের আবার অজগরের মেটাফরটা মাথায় এল। মেয়েটা এসব কেন করছে? এই কেসে ও হঠাৎ ইন্টারেস্ট নিল কেন? আচ্ছা... মেয়েটার সঙ্গে নীলের যেদিন দেখা হল সেদিনই তো খুনটা... মানে তার আগের রাতে! আর ঠিক সেদিনই মেয়েটা ওকে... মিথ্যে বলে ওর সঙ্গে আলাপ করল ইন ফ্যাক্ট। এই মেয়েটা কে? হু ইজ শি? সেইদিন থেকে যা যা ঘটছে সবই একটা স্ক্রিপ্ট নয়তো যেটা বিবি লিখছে?  ঘোর কেটে গেল কারণ বিবি বলে উঠল, ‘চলো, যাওয়া যাক’।  -    কোথায়?  -    ক্রাইম সিন।  গাড়িতে বসে নীলের একটা চিনচিনে ভয় হল। জীবনের সবচেয়ে বড় ভুল কাজটা করতে যাচ্ছে না সবচেয়ে বড় ঠিক কাজটা? সমস্ত প্রোটোকল ভেঙ্গে এই মেয়েটাকে... বিবিকে... জড়াচ্ছে এই কেসে। সর্বনাশ হবে না তো? ঠিক তখনই বিবি পাশ থেকে বলে উঠল, “আমরা অনেকসময়ে যাকে সবচেয়ে ভালো করে চিনি বলে মনে করি সে’ই সবচেয়ে অচেনা হয়ে যায়”।  -    জ্ঞান দিও না, প্লিজ।  -    উঁহু, জ্ঞান দিচ্ছি না। ভাবছি সাইনাইডটা এলো কোত্থেকে?  -    সাইনাইডের সঙ্গে চেনা-অচেনার কি সম্পর্ক?  -    আছে... আছে... না থাকলে আর বলব কেন? আমার মনে হচ্ছে, ভীষণভাবে মনে হচ্ছে, চুরি একটা হয়েছে। তবে টাকা নয়।  -    টাকা নয় তো কি চুরি হবে আবার?  -    চলো, দেখা যাবে।  অরুনকাকুর বাড়িতে ঢুকেই বিবি সোজা গেল বেডরুমে। কাজের মেয়েটাকে নিজেই হুকুম করল নতুন ম্যানেজারবাবুকে ডেকে দিতে। ছেলেটার নাম অর্জুন বড়াল। বয়স ২৫-২৬ হবে। খুব কুঁকড়ে-মুকড়ে এসে দাঁড়াল। ভয়ে মুখ শুকিয়ে আছে। সে সম্ভবত আঁচ করেছে সন্দেহ তার দিকে। তাকে দু’রাউন্ড জেরা করা হয়েছে, অন্যদের এক রাউন্ড। সে সম্ভবত তিন নম্বর রাউন্ডের জন্য তৈরী হয়ে এসেছে। নীল তীক্ষ্ণ চোখে লক্ষ করল ছেলেটাকে। বডি ল্যাঙ্গুয়েজ কি বলছে? ছেলেটা খুব ভয় পেয়েছে। আদৌ ভয় পেয়েছে কি? নাকি এটা অভিনয়? ইনোসেন্ট সাজার জন্য। বিবি কিন্তু ছেলেটার দিকে তাকায়নি এখনো। ঘরটাই দেখে যাচ্ছে খুঁটিয়ে খুঁটিয়ে। এত কি দেখার আছে কে জানে। ফরেনসিক টিম এই ঘরের এক ইঞ্চিও বাদ দেয়নি।  “অরুণবাবু ঠিক কি লিখছিলেন যার প্রুফ দেখছেন আপনি?” – বিবির আচমকা প্রশ্নে হকচকিয়ে গেল ছেলেটা।  -    আ-আসলে বই একটা লিখছিলেন নক্সালদের ওপর...  -    এই বইয়ের মেটিরিয়াল কোত্থেকে আসছিল? পুলিশের ফাইল?  -    না... আসলে... একটা পার্সোনাল অ্যাকাউন্ট মত... ওনার ডাইরি থেকে...  -    উনি ডাইরি লিখতেন?  -    হ্যাঁ... কেরিয়ারের প্রথম থেকেই লিখতেন আর কি। সেখান থেকে নিয়ে কম্পাইল করে, এডিট করে...  -    গট ইট। ডাইরিগুলো কোথায়?  -    এই তো... এই কাবার্ডে...  কাবার্ড খোলা হল। ভদ্রলোক দৃশ্যতই খুব সিস্টেম্যাটিক ছিলেন। তারিখ অনুযায়ী সাজানো কালো চামড়ার ডাইরি প্রায় পঁয়ত্রিশ-চল্লিশটা হবে। বছরগুলো সোনালি অক্ষরে স্পাইনে লেখা। বিবি একটা ডাইরিতেও হাত দিল না। খোলা কাবার্ডটার দিকে ঠিক দু’মিনিট তাকিয়ে রইল। তারপর সশব্দে সেটা বন্ধ করে বলল – “১৯৮০ সালের ডাইরিটা মিসিং। ওটা বা ওটার অংশবিশেষ এবাড়ির কারো ঘরে পাওয়া যাবে বলে আশা করছি। যদি না... আচ্ছা দেখা যাক। এই মূহুর্তে সবার ঘর সার্চ করাও এক এক করে। যদিও... উই মাইট বি টু লেট...”।  থ-মারা ভাবটা কাটিয়ে নীল নিজে আবার কাবার্ড খুলল। বিবির বিরক্তিসূচক এক্সপ্রেশন অগ্রাহ্য করে। ১৯৮০ সালের ডাইরিটা সত্যিই মিসিং। উনআশি সালের পর দেখা যাচ্ছে একাশি। নীল কাবার্ড বন্ধ করে একটা দীর্ঘশ্বাস ফেলল। ইতিমধ্যে বিবি অর্জুনকে বলতে শুরু করেছে, “আপনার ঘর দিয়েই শুরু করা যাক। পুলিশ আপনাকেই প্রাইম সাসপেক্ট মনে করে, জানেন তো?” নীল আরেকটা দীর্ঘশ্বাস ফেলল।  \r\n  ১১  \r\n  অর্জুনের ঘরে কিছু পাওয়া গেল না। অংশুমানের প্রবল আপত্তি ডিঙ্গিয়ে তার ঘরও সার্চ করা হল। অত্যন্ত ঘৃণার সঙ্গে সে বলল, “হিউম্যান রাইট বলে একটা ব্যাপার আছে জানেন বোধ করি? সার্চ ওয়ারেন্ট ছাড়া...” বিবি একমনে তার ঘরটাও স্টাডি করছিল। অন্যমনস্কভাবে বলল – “হুঁ... কিন্তু আপনার বাবা তো আপনাকে কিছুই দিয়ে গেলেন না। এরপর আপনার চলবে কি করে? আপনার তো সে বিষয়ে বেশী ভাবনা হওয়া উচিৎ”। “মানে!?” – অংশুমান রীতিমত খেপে উঠল এবার। বিবি খুব মিষ্টি করে হাসল। “কিছু না। আপনি সিনেমাটা ভালই বোঝেন। কিন্তু বানাতে জানেন না”।  শেষ সার্চ করা হল শিবাশিষবাবুর ঘর। উনি বাড়িতে নেই, কিছু কাজে বেরিয়েছেন। খানিক্ষণ অপেক্ষা করে নীল অর্জুনকে বলল তালা ভাঙ্গতে। কিন্তু তালা ভাঙ্গার আগেই... বিবির চোখমুখ শক্ত হয়ে উঠেছে। ঘরে ঢুকেই একটা ভ্যাপসা গন্ধ পেল নীল। একটু পোড়া পোড়া একটা কড়া গন্ধ। কিসের, সেটা ঠিক... সে বিবির দিকে তাকাল। বিবি জোরে জোরে নাক টানছে। ঠিক শিকারী কুকুররা যেমন করে। ঘরটা আবছা অন্ধকার মত, বাড়ির পেছনদিকে বলে আলো ঢুকছে না তত। সেই আবছায়ায় নীলের হঠাৎ মনে হল, বিবির চোখ দুটো জ্বলছে। পশুর চোখ অন্ধকারে জ্বলে। নীল আলোর সুইচটার জন্য দেওয়াল হাতড়াচ্ছে, আর ততক্ষণে বিবি টান মেরে একটা টেবিলক্লথ সরিয়ে পুরনো টেবিলটার নীচে আবিস্কার করে ফেলেছে কিছু কাঁচের সরঞ্জাম। আলো জ্বলতে দেখা গেল, একটা বুনসেন বার্নার, কিছু কাঁচের শিশিবোতল। ফ্যাসফেসে গলায় বিবি বলল – “হুঁ... লিকুইড হাইড্রোজেন সাইনাইড... কাঠবাদামের গন্ধ। জানলাগুলো খুলে দাও। নাকে রুমাল দিয়ে রাখো। যদিও এখন আর...”  -    শিবাশিষবাবু!  -    হুঁ, কিন্তু তার চেয়েও বড় কথা হল, ভেরি ক্লেভারলি ডান। পাইপটা থেকে প্রিন্ট নিয়েছিলে তো তোমরা? কিন্তু পাইপের ভেতরের টোব্যাকোটা কি চেক করেছিলে? এবার করো, সাইনাইড ওখানেই পাবে। ওনার কাবার্ডের ওপর ডানদিকে টেবিল ল্যাম্পের পাশে টোব্যাকো পাউচটা দেখলাম। ওটাই সোর্স। ওখানেও পাবে।  -    কিন্তু... মোটিভটা কি?  -    ডাইরি। ওয়েট...  বিবি এবার ঘরের পেছনের দরজাটা খুলে একটা উঠোনমত যায়গায় গিয়ে দাঁড়াল। এই যায়গাটা নীল কখনো দেখেনি, কারণ এটা বাড়ির একদম পেছন দিক। এখানে যে একটা কুয়ো আছে, সেটা কেমন অদ্ভুত ঠেকল। সাবেকি বাড়ির স্মৃতিচিহ্ণ। বিবি কুয়োটার মধ্যে অর্ধেকটা শরীর ঝুঁকিয়ে দিয়েছে। তার হাতে একটা ছোট লাঠি গোছের জিনিস। নীলের কিরকম একটা লাগছে। এসব কি হচ্ছে? শিবাশিষবাবু...  বিবি লাঠিটা দিয়ে খুঁচিয়ে শ্যাওলামাখা কি একটা তুলে এনেছে কুয়ো থেকে। ঘরের বাইরে এসে পাশের একটা বেসিনে শ্যাওলাটা ধুয়ে ফেলতে দেখা গেল, একটা ডাইরির স্পাইন এবং মলাটের কিছুটা অবশিষ্ট অংশ। যার ওপর লেখা আছে – ১৯৮০। ডাইরিটা পোড়ানো হয়েছিল। ভেতরে পাতা বলে কিছু আর নেই।  ওরা বাড়ির বাইরে এসে দাঁড়িয়েছে। নীলের হাতে সিগারেটটা পুড়ে যাচ্ছে, মুখ অবধি উঠছে না। বিবি ক্রমাগত রিং ছাড়ছে যদিও। তার দৃষ্টি স্থির। খানিক্ষণ চুপ করে থাকার পর নীল বলে উঠল, অনেকটা স্বগোক্তির মত – “কিন্তু... কেন?”  -    অবভিয়াসলি, ডাইরিতে এমন কিছু ছিল যা ছাপা হলে ওনার অসুবিধে হত।  -    কি ছিল?  -    সেটা তো উনিই বলতে পারবেন।  -    হ্যাঁ... হ্যাঁ... অ্যারেস্ট ওয়ারেন্ট... ওনার ফোন সুইচড অফ বলছে... ফলে...  -    সত্তরের দশকের নক্সালদের কেউ কেউ এখনো বেঁচেবর্তে আছে... তাদের কারো একটা বাড়িতে পাওয়ার সম্ভাবনা আছে। আর নয়তো...  -    এক মিনিট। শিবাশিষবাবুকে এক্স-নক্সালদের বাড়িতে কেন পাওয়া যাবে?  -    কারণ উনি নিজে তখনকার নক্সাল।  -    সেটা তুমি জানলে কি করে?  -    সিম্পল হোমওয়ার্ক। তোমাদের ফাইল ঘাঁটলাম, আর কিছুই না।  -    আমাদের ফাইল মানে? পুলিশ রেকর্ড? তুমি কিকরে পাবে সেটা?  -    এখন সবকিছু ডিজিটাইজড হয়ে গিয়ে খুব ভালো হয়েছে। তোমাদের আর্কাইভটাও মন্দ করেনি। মোটামুটি ডেটা তুলে দিয়েছে। পুলিশ কাজ করে না একথা ঠিক না। সব পুলিশ করে না আর কি।  -    কিন্তু সেই আর্কাইভ তুমি অ্যাক্সেস করলে কি করে!!??  -    খুব আলতো করে হ্যাক করলাম আর কি। কোনো প্রবলেম হয়নি। কেউ বুঝবেও না। ডোন্ট ওয়ারি। তো... আমার প্রথম ওনাকে সন্দেহ হয় ওনার ছবি দেখে। ওনার মুখের যা গড়ন এবং অভিব্যক্তি, তা বলে দেয় উনি বেশ কঠিন লোক। অথচ মুখে একটা আর্টিফিশিয়াল নমনীয়তা আনার চেষ্টা করা হয়েছে। ওনার চুলের সিঁথির টেন্ডেন্সি স্বাভাবিক নিয়মে মুখের গড়ন অনুযায়ী বাঁদিকে হবে, কিন্তু করা হয়েছে ডানদিকে। ছবিতে এটুকুই বোঝা গেল। কিন্তু খটকার জন্য ওটাই এনাফ ছিল। তারপর ওনার বয়েস আন্দাজ করে সেই অনুযায়ী একটা স্পেসিফিক পিরিয়ডের নক্সালদের ফাইল দেখতে গিয়ে সুকান্ত লাহিড়িকে পেলাম। ওনার আসল নাম। চেহারা একদম বদলে ফেলেছেন। কিন্তু চোখ তো মানুষ বদলাতে পারে না। এদিকে তোমার ফাইলে ওনার এখনকার ছবি তো ছিলই। একটা ফেস রেকগনিশন সফটওয়ারে দুটো ছবি ম্যাচ করিয়ে...  -    তুমি কলকাতা পুলিশের সার্ভার হ্যাক করেছ???   -    হ্যাঁ, বললাম তো। তোমাকে জিজ্ঞেস করে জানতে হলে অনেক ফালতু প্রশ্ন করতে। টাইম ওয়েস্ট। প্লাস খুঁজতেও অনেক বেশী সময় নিতে। তাই।  -    তুমি...  -    আমি একজন হ্যাকার। কিন্তু যা করছি তোমাকে হেল্প করার জন্যই করছি। অকৃতজ্ঞের মত আমাকে অ্যারেস্ট কোরো না দয়া করে।  হাতে একটা ছ্যাঁকা খেয়ে নীল সিগারেটটা ফেলে দিল। আর ঠিক তখনই একটা ফোন এল। অরুণকাকুর মেয়ে কলকাতা পৌঁছে গেছে। পার্ক হোটেলে আছে। ইমিডিয়েটলি দেখা করতে চায়।  \r\n  ১২/  \r\n  গাড়িটা জ্যামে আটকে আছে। জট শুধু রাস্তাতেই পড়েনি, নীলের মাথায়ও পড়েছে। এবং বেশ ভালোরকম। যদিও, এখন আর এই জট ছাড়ানোর আর কোনো প্র্যাকটিকাল কারণ নেই। কেসটা সল্ভড হয়ে গেছে। পুলিশ শিবাশিষ হালদারকে খুঁজছে। এত তাড়াতাড়ি এত কিছু ঘটে গেল... যে... আর ঐ যে, বিবি! মেয়েটা কে সেটাই জানতে পারল না এখনো। অথচ কেসটা সল্ভ করে দিল মেয়েটা। নীল যেটা কিছুতেই পারত না। বলল, হ্যাকার! সত্যিই হ্যাকার? নাকি ওটাও গুল? আজ দুপুরে “ওক্কে, দেখা হবে” বলে হঠাৎ দৌড়ে একটা বাসে উঠে গেল। নীল কি করবে ভেবে পেল না।  মাথার জটটার আর একটা কারণ অরুন্ধতি বন্দ্যোপাধ্যায়। মানে, অরুণকাকুর মেয়ে। যার সঙ্গে দেখা করতে যাচ্ছে নীল এখন। সে ভেবে পাচ্ছে না কি বলবে এই মহিলাকে। যে... তাঁর বাবা খুন হয়েছেন। তারপর খুনের বর্ননাও দিতে হবে... কিভাবে এটা করতে হয় নীল জানে না। একটা মেয়েকে সে বলবে তার বাবা মারা গেছে... খুন হয়েছে... তারপরেও নির্বিকার থেকে বলতে হবে কিভাবে... ধুর! পুলিশের চাকরিটা করা যে কি ভীষণরকম ভুল হয়েছে নীল আরেকবার নিজেকে মনে করিয়ে দিল। ওদিকে জট খুলেছে। আবার স্টিয়ারিং-এ মন দিল সে।  পার্ক হোটেলের লবিতে যখন ঢুকছে তখনো মাথার মধ্যে ঘনঘোর মেঘ। কিন্তু লবিতে ঢুকেই বিদ্যুৎ চমকালো। কারণ নীল দেখল একটা সোফার ওপর বেশ কায়দা করে পা তুলে বসে আছে বিদ্যুৎলতা বটব্যাল।  -    তুমি এখানে কি করছ!  -    এমনিই এলাম।  -    এলে মানে? তুমি জানলে কি করে আমি এখানে আসব?  -    আজ দুপুরে আমার সামনেই কথা হয়েছে, ভুলে গেছ?  -    ও... হ্যাঁ... কিন্তু... তুমি এখানে কেন? অন্য কোথাও তো দেখা করতে পারতে।  -    তোমার সঙ্গে দেখা করতে পারতাম, কিন্তু তোমার সঙ্গে দেখা করতে তো আসিনি।  -    মানে?? শোনো, তোমার কোনো কথা আমি বুঝতে পারি না।  -    সব কথা যে বুঝতে হবে তারও কোনো মানে নেই। খালি কয়েকটা জিনিস মাথায় রাখো। এক, কেস কিন্তু তোমার এখনো সল্ভ হয়নি।  -    সে আবার কি? কেস তো সল্ভ হয়ে গেছে!  -    উফফ... এই তো ইডিয়েটের মত... যাকগে। সরি। কেস কি করে সল্ভ হয়ে গেছে? একটাই মানুষ খুন হয়েছে ঠিকই, কিন্তু খুনি তো দু’জন। ভুলে গেছ? একজনকে তুমি ধরেছ, অলমোস্ট, কিন্তু আরেকজন?  -    দু’জন মানে?  -    সিরিয়াসলি... মাঝে মাঝে মনে হয় ক্লাস ফোরের বাচ্চাকে বোঝাতে হচ্ছে। খুবই পরিশ্রমের কাজ। সাইনাইড দিয়ে যে মেরেছে, সে কি গলাও কাটবে নাকি আরেকবার? স্পেশালি এমন একজন লোক যে হাইড্রোজেন সাইনাইড বানাতে বা সেটার লিকুইড ফর্ম তৈরী করতে সক্ষম? ওই বিষের এফেক্ট সম্বন্ধে কোনো সন্দেহ থাকার তো কথা নয় তার। তাহলে? গলাটা কাটল কে?  -    তুমি বলতে চাইছ আরেকজন অরুনকাকুকে মার্ডার করতে এসেছিল!  -    শুধু তাই নয়, তার হয়তো ধারণা মার্ডারটা সেই করেছে। এবার, আরো কয়েকটা জিনিস ঝালিয়ে নেওয়া যাক, ওকে? শার্প ইন্সট্রুমেন্ট দিয়ে গলা কাটা হয়েছে, যেটা ছুরি নয়। অরুনবাবুর ঘরে কোনো লুকনো লকার নেই। এবং, তাঁর ঘরে এমনকি কোনো টাকাপয়সাও রাখা থাকে না। ওনার ঘরে অনেক ফ্যামিলি ফোটোগ্রাফ আছে। তার কয়েকটাতে একজনের ছবি মিসিং। এবার, শেষ সুত্র। হাইড্রোজেন সাইনাইডের একটা তীব্র গন্ধ আছে। কাঠবাদামের গন্ধ। কিন্তু সেই গন্ধ সবাই পায় না। যেমন, তুমি পাওনি। আবার অংশুমান গন্ধটা পেয়েছিল, কারণ আমি যখন সেদিন সিঁড়ি দিয়ে নামছি ও আমাকে ক্রস করেই উঠছিল, এবং তখনই নাক টানছিল। গন্ধটা আমিও পেয়েছি। এই সাইনাইডের গন্ধ পাওয়ার ব্যাপারটা জেনেটিক। এবার বলো, কি বুঝলে?  নীল একটা দীর্ঘশ্বাস ফেলে খানিক্ষণ চুপ করে থাকল। তারপর হাল-ছেড়ে-দেওয়া গলায় বলল, “আমাকে এখন অরুন্ধতি বন্দ্যোপাধ্যায়, মানে অরুণকাকুর মেয়ের সঙ্গে দেখা করতে হবেই। তুমি কি করতে চাও এখন বলো?” বিবি কিছুক্ষণ হাঁ করে ওর দিকে তাকিয়ে রইল। খুব দুঃখিতভাবে আস্তে আস্তে মাথা ঝাঁকাল। তারপর বলল, “আমিও ঠিক সেটাই করতে চাই। অরুন্ধতী বন্দ্যোপাধ্যায়ের সঙ্গে দেখা”।  নীল লিফটে উঠল মাথার মধ্যে একটা এমন জট নিয়ে, যেটা ছাড়ানোর সমস্ত আশাই সে একরকম ছেড়ে দিয়েছে। কিন্তু লিফটের দরজাটা বন্ধ হওয়ার সঙ্গে সঙ্গে নীলের মনে পড়ল, দুপুরে বিবি অংশুমানকে বলছিল অরুণকাকু ওর জন্য কিছুই রেখে যাননি। তখন খেয়াল হয়নি নীলের, এখন মনে হল, এটা বিবি জানে কিভাবে? ও নিজেও তো জানে না এরকম কিছু। জট আরো ঘন হয়ে উঠল। এটা ডিটেক্টিভ নভেল হলে ঠিক এই যায়গায় বলা হত, দ্য প্লট থিকেনস। পাঠকের জন্য বোধয় দারুণ হয় ব্যাপারটা, কিন্তু নীলের মোটেও ভালো লাগছে না এসব।  রুম নাম্বার ৩০১। বেল বাজাতে উনি দরজা খুললেন। পালিশ করা চেহারা। ‘ব্যক্তিত্ব’ শব্দটার পার্সোনিফিকেশন। খুব শান্ত ভঙ্গি। কিন্তু ফোলা চোখ দেখেই বোঝা যাচ্ছে মন ততটা শান্ত নেই। খবর তো উনি ইতিমধ্যেই পেয়েছেন। এটা জাস্ট একটা ফর্মাল কনফার্মেশন।  -    আসুন ইন্সপেক্টর...  -    আমাকে নীল বলুন প্লিজ। অরুণকাকুকে ছোটবেলা থেকে চিনি। আপনাকেও দু’একবার দেখেছি আগে... হয়তো আপনার মনে নেই। দেখুন...  -    এক মিনিট। আপনার কি নেবেন? চা... কফি...  নীল হাঁহাঁ করে উঠতে যাচ্ছিল, কিন্তু তার আগেই বিবি বলল, “কফি”। অরুন্ধতী এতক্ষণ বিবিকে খেয়াল করেননি। এবার তাকালেন। ওর দিকে তাকিয়েই ফোন তুলে অর্ডার দিলেন। ফোন রেখে বললেন, “বসুন”।  নীল বসে পড়ে মনে মনে নিজেকে বেশ করে গালাগাল দিল। এই আপদটাকে নিয়ে আসার আদৌ কোনো দরকার ছিল? কিন্তু...  বিবি বসেনি। সে পায়চারি করছে। একবার ওর মুখের দিকে তাকিয়ে কেমন ভয় পেয়ে গেল নীল। কি অদ্ভুত দেখাচ্ছে ওকে। সুন্দর নয়, ভিশাস। অরুন্ধতী কিন্তু খুব শান্তভাবে দেখছেন বিবিকে। আরেকবার বললেন, “কই, বসুন?”  -    নো থ্যাঙ্কস। যে ব্যাপারটা কথা বলে সল্ভ করা যেত তার জন্য খুন করার কি খুব দরকার ছিল?  ঘরে পিন ড্রপ সাইলেন্স। নীল এতটা বোধয় জীবনে কোনোদিন চমকায়নি। সে অরুন্ধতীর দিকে তাকাল। তিনি নিষ্পলক চোখে বিবিকে দেখছেন। বেশ খানিক্ষণ পর বললেন, “মানে?”  -    মানে... আপনি যদি আপনার বাবাকে বুঝিয়ে বলতেন যে আপনার ডিভোর্সটা ইনেভিটেবল ছিল, আপনি কারো সঙ্গে থাকতে না চাইলে তাকে ছাড়ার অধিকার আপনার আছে, উনি প্রথমে মানতে না চাইলেও একসময়ে মানতেন ঠিকই। কিন্তু, আপনি সেই রিস্কটা নিতে পারলেন না। উইলটা একবার বদলে গেলে সবকিছু হাতের বাইরে চলে যাবে বলে ভয় পেলেন? অবশ্য... নিজের বাবা হলে আপনি এটা করতে পারতেন না বোধয়। অথবা, কে জানে, পারতেও পারতেন হয়তো।  এবার নীল আর থাকতে না পেরে উঠে দাঁড়াল – “এসব কি বলছটা কি তুমি??!” বিবি এবার নীলের দিকে তাকাল। তার চোখটা এখনো পাথরেরই।  -    নীল, ঘরে ঢুকেই আগে ঘরটা লক্ষ্য করবে। তারপর মানুষটাকে। এ ঘরে সোফার ওপর একটা হ্যান্ডব্যাগ দেখা যাচ্ছে। কিন্তু হ্যান্ডব্যাগে কোনো লাগেজ ট্যাগ নেই। যিনি বাবার মৃত্যুর খবর পেয়ে আজ সকালে কলকাতায় ল্যান্ড করেছেন, তিনি কি স্বাভাবিকভাবে ইতিমধ্যেই হ্যান্ডব্যাগের লাগেজ ট্যাগটা খুলে রাখার মত তুচ্ছ কাজটা সেরে রাখবেন? তর্কের খাতিরে ধরে নিলাম, রাখতেও পারেন। কিন্তু একটা লাগেজ ট্যাগ যে উঁকি মারছে খাটের তলা থেকে, সেটা বোধয় স্যুটকেসেরটা। ওটা উনি বিগত পাঁচদিনে খুলে রাখার সময় পাননি বোধয়। বা ওটাকে অত গুরুত্ব দেননি। আমি এখান থেকেই দেখতে পাচ্ছি, তুমি বরং কাছে গিয়ে দেখো, ওটার ওপর যে তারিখের স্ট্যাম্পটা মারা আছে, সেটা পাঁচদিন আগেকার তারিখ। উনি পার্ক হোটেলে আজ সকালেই চেক-ইন করেছেন আমি শিওর। কিন্তু কলকাতায় আজ সকালে উনি পৌঁছোননি। ওই স্যুটকেসটা একটু সার্চ করো। ইফ উই আর লাকি, ওর মধ্যে একটা স্ক্যালপেল পাওয়া যাবে। মার্ডার ইন্সট্রুমেন্ট।      নীলের মাথা ঘুরছে। হতভম্ভ হয়ে সে প্রথমে ঝুঁকে পড়ে খাটের তলা থেকে টেনে বার করল লাগেজ ট্যাগটা। তারপর তাকাল অরুন্ধতীর মুখের দিকে। ওই শান্ত, ব্যক্তিত্বময় মুখটা দুমড়ে-মুচড়ে যে অতটা হিংস্র হয়ে উঠতে পারে, নীল চোখের সামনে না দেখলে ভাবতেও পারত না।  \r\n  ১৩  \r\n  সুকান্ত লাহিড়িকে কলুটোলা থেকে অ্যারেস্ট করে আনা হয়েছে। বাধা দেওয়ার চেষ্টাও করেনি লোকটা। ইন্টারোগেশন রুমে এক কাপ চা হাতে করে ঢুকল নীল। চায়ের কাপটা টেবিলে রেখে নিজে একটা সিগারেট ধরিয়ে ওনার হাতে দিল। তারপর শুধু একটাই প্রশ্ন করল, “কেন?”  সুকান্ত গড়গড় করে বলতে শুরু করল। কোনো আপত্তি করল না।   -    আমি যে নক্সালকর্মী সেটা তো বোধয় আপনারা এতক্ষণে জানেন। অরুণ বন্দ্যোপাধ্যায়ের হাতে আমার বেশ কয়েকজন বন্ধু, কমরেডস, প্রাণ হারিয়েছে। হ্যাঁ, আপনাদের শ্রদ্ধেয় কমিশনার সাহেব নিজের হাতে গুলি করে মেরেছে তাদের। অবশ্য, সেটাকে তো আপনারা মার্ডার বলবেন না। ঝিমলির মা তখন বছরখানেক হল মারা গেছে। জেলে থার্ড ডিগ্রি দিয়েছিল ওকে। বাড়ি এসে সোজা হয়ে হাঁটতে পারত না। ক’দিন পর রক্তবমি করতে করতে... যাকগে। আমি তিন বছরের ঝিমলিকে নিয়েই থাকি। যখন বেরোই, পাশের বাড়ির মাসিমা দেখে। সেদিন পুলিশ যখন রেড করল আমাকে পালাতে হল। মাসিমাও ওদিকে পুলিশ দেখে পালিয়েছে। মেয়েটা ভয় পেয়ে খোলা দরজা দিয়ে ছুট্টে বেরিয়ে একেবারে বাঘের মুখে। কমিশনারের গাড়ির সামনে। পাঁচিলের ফাঁক দিয়ে দেখলাম, অরুণ বন্দ্যোপাধ্যায় মেয়েটাকে গাড়িতে তুলে নিল। তারপর আর দেখিনি ওকে। ধরেই নিয়েছিলাম, ও ওর মায়ের মতই... তারপর অনেকদিন আন্ডারগ্রাউন্ডে থাকলাম। মাঝেমাঝেই নানারকম উড়ো খবর পেতাম। যখন বেরোলাম, তখন তল্লাটে কেউ যাতে আমায় চিনতে না পারে তার ব্যবস্থা করতে হল। নতুন নাম, নতুন মুখ। ঝিমলির খোঁজ হঠাৎ করেই পেলাম। একদিন দেখলাম ওকে রাস্তায়। স্কুল থেকে ফিরছিল। অনেক বড় হয়ে গেছে, কিন্তু আমার তো মেয়ে। চিনতে পারব না? ফলো করে গিয়ে দেখি সে অরুণ বন্দ্যোপাধ্যায়ের বাড়িতে ঢুকল। শুনলাম, লোকে নাকি ঝিমলিকে ওনার মেয়ে বলেই চেনে। বিশ্বাস করুন, আমি ওই অরুণ বন্দ্যোপাধ্যায়কে খুন করার প্ল্যানই করেছিলাম। কিন্তু যখন শুনলাম আমার মেয়েটাকে নিজের মেয়ের মত মানুষ করেছে... একদিন সোজা গিয়ে ওই লোকের কাছেই চাকরির দরখাস্ত করি। সে আমাকে চিনতেও পারেনি, পারার কথাও না। মেয়েটাকে দেখতে পেতাম দু’বেলা... সব ভুলে যাচ্ছিলাম। তারপর সে তো চলে গেল বিদেশ, পড়তে। ওখানেই থেকেও গেল। কিন্তু আমিও ওবাড়ি ছাড়লাম না। যখন আসে, ওবাড়িতেই তো আসে।  একদিন শুনি, অরুণবাবুর তার সঙ্গে তুমুল ঝগড়া হচ্ছে ফোনে। কাকে সে নাকি বিয়ে করেছে, তাকে এখন ডিভোর্স করতে চায়। আমি শুনে থ... আমার মেয়ে বিয়ে করেছে? আমি তো সেটাই জানিনা! ওদিকে শুনলাম অরুণবাবু তড়পাচ্ছে – “ডিভোর্স যদি করো আমার সম্পত্তির এক পয়সাও তুমি পাবে না!” মাথায় আগুন ধরে গেল, বুঝলেন? নিজের মেয়ে হলে বলতে পারত এই কথা? ঝিমলি কাকে বিয়ে করবে, কাকে ডিভোর্স করবে, ওর ব্যাপার। তাই বলে হুমকি দেবে ওকে? সম্পত্তি দেখাচ্ছে! ঘুষের সম্পত্তি! তারপর... মনে পড়ল পেস্টিসাইড থেকে লিকুইড সাইনাইড এক্সট্র্যাক্ট করার ট্রেনিং। নক্সালদের অনেক কিছু জানতে হত... বুঝলেন তো?  আলগা হাসল লোকটা। সুকান্ত লাহিড়ি। সত্তরের দশকের ডাকসাইটে নক্সাল।  -    ডাইরিটা সরালেন কেন?  -    ওই ডাইরিতেই তো লেখা ছিল আমার ঝিমলি ওর পালিত কন্যা। কিভাবে পেয়েছিল ওকে সেটা লেখা ছিল। ওটা পাওয়া গেলে ঝিমলির তো আর কোনো দাবী থাকত না...  -    আপনি কি জানেন, অরুণবাবু ওনার সব সম্পত্তি মেয়ের নামেই লিখে দিয়েছিলেন, ছেলেকে এক পয়সাও দেননি?  -    জানি... কিন্তু ওই যে... সেই তুলে হুমকি দেবে কেন? ক্ষমতা একটা নেশা, জানেন তো? অরুণ বন্দ্যোপাধ্যায়ের ছিল সেই নেশা।  -    এখন তো পুলিশকে সব বলে দিলেন। এরপর তো মেয়ে আর পাবে না কিছু?  -    বললাম তো সেইজন্যেই। আমার মেয়ে হয়ে ও কি করল? লোভে পড়ে খুন করতে গেল? সেদিন রাতে আমিই দরজা খুলে দিয়েছিলাম ওকে। ও সেদিনই এসে পৌঁছল কিনা? বললাম ঘরে গিয়ে ঘুমিয়ে পড়ো, বাবা ঘুমোচ্ছেন। টোব্যাকো পাউচে সাইনাইড তার অনেক আগেই স্প্রে করে দিয়েছি। কিন্তু সকালে উঠে দেখি ঝিমলি নেই। আর তারপর শুনলাম গলা কেটে খুন। তখন বুঝলাম... ছি ছি! এ কি করল! লোকটা ওকে আশ্রয় দিয়েছিল...  আবার কফিশপ। এবার গড়িয়াহাট। এবং বিবি আবার ঘুমোচ্ছে। নীল কফি অর্ডার করে অপেক্ষা করতে লাগল। মিনিট পাঁচেক বাদে বিবি চোখ না খুলেই বলল, “এবার সব পরিস্কার তো?”  -    না, অনেক কিছুই পরিস্কার নয়।    -    এখনো?  -    তুমি কেসটা সল্ভ করলে কি করে সেটা পরিস্কার নয়।  -    সেটা জানাটা খুবই জরুরি কি?  -    হ্যাঁ। আই ওয়ান্ট টু নো।  -    আমি তো তোমাকে বলেইছি আমি একজন হ্যাকার। আরো ডিটেলে জানতে চাও?  -    হুঁ, চাই।  -    অরুণ বন্দ্যোপাধ্যায়ের ইমেল হ্যাক করি। ওনার সঙ্গে ইমেল এক্সচেঞ্জ দেখে বুঝি এই অরুন্ধতী ওনার মেয়ে। সে এক সাহেবকে বাবার ইচ্ছের বিরুদ্ধে বিয়ে করে এখন ছ’মাসের মাথায় ডিভোর্স করতে চায়। বাবার সেটা একেবারেই পছন্দ নয়। তাকে আর্জেন্টলি দেশে আসতে বলেছেন। ত্যাজ্য করার হুমকিও দিয়েছেন। ওদিকে, দেখি ল’ইয়ারের সঙ্গে আর একটা এক্সচেঞ্জ। উইল নিয়ে। উইল বদলাতে চাওয়া হয়েছে। উইলের কপি ডাউনলোড করলাম। আগের সোল নমিনি ছিল মেয়ে। উইল চেঞ্জ হওয়া আর মেয়ের সঙ্গে ঝগড়া... মোটিভ। মেয়ে বাড়ির লোক। তার কাছে বাড়ির চাবি থাকার কথা, বা অন্য কারো সাহায্যে লুকিয়ে বাড়িতে ঢোকা অসম্ভব নয়। এবার অরুন্ধতীর ব্যাকগ্রাউন্ড চেক করলাম। শি ইজ আ ডক্টর বাই প্রোফেশন। শার্প ইন্সট্রুমেন্ট বাট নট আ নাইফ। স্ক্যালপেল।  -    আচ্ছা। হঠাৎ অরুণ বন্দ্যোপাধ্যায়ের ইমেল হ্যাক করলে কেন?  -    ওনার ঘরে ঢুকে আমি ছবিগুলো দেখছিলাম। ছেলের একদম কচি বয়সের ছবি আছে, মায়ের কোলে। কিন্তু মেয়ের ওই বয়সের কোনো ছবি নেই। প্লাস, মেয়েকে মায়ের সঙ্গে এক ফ্রেমে কোথাও দেখা যাচ্ছে না। একটা ফ্রেমে দু’জনে আছে অবশ্য, কিন্তু দুই কোনায়। মেয়ের প্রায় সব ছবি শুধু বাবার সঙ্গে। একটু অদ্ভুত, না?  -    শুধু এর বেসিসে?  -    এটা খটকা। ইন্সটিঙ্কট। খুঁড়ে দেখার জন্য ইমপিটাস আর কি।  -    কিন্তু তুমি কনফার্ম হলে কি করে যে অরুন্ধতী ওনার নিজের মেয়ে নয়?  -    ঠিক কনফার্ম নয়... কিন্তু প্রায় ৯০ ভাগ শিওর ছিলাম। ওই যে... কাঠবাদামের গন্ধ? যদি ধরে নিই গলা কাটতে মেয়ে এসেছিল, তাহলে সে গন্ধটা পেল না কেন যখন তার ভাই পেল? ডাক্তার হিসেবে তো গন্ধটা তার চেনারও কথা। আর গন্ধটা চিনে থাকলে নিশ্চয়ই গলা কাটার ঝামেলায় যেত না। তার মানে সে আর তার ভাই একই জিনে বিলং করে না। সিম্পল।  -    নট দ্যাট সিম্পল। তুমি যা বলছ সবই সারকামস্ট্যানশিয়াল এভিডেন্স। এর ওপর বেস করে...  -    ওইজন্যেই তো ওনার হোটেল রুমে ঢোকাটা খুব জরুরি ছিল। কনফার্ম ওখানেই হলাম। ওই যে, লাগেজ ট্যাগটা? তার আগে অবধি ব্যাপারটা ইন্টিউশনই ছিল। শিওর ছিলাম না। এবার হল তো ক্লিয়ার? না হলে আর কিছু বলার নেই। এবার আমাকে উঠতে হবে।  -    মানে? কোথায় যাচ্ছ?  -    সে দিয়ে তোমার কি?  -    না... মানে... আমি...  -    আমি একজন হ্যাকার। ক্রিমিনালই ধরো। পুলিশের সঙ্গে বেশী ওঠাবসা ভালো না আমার জন্য। চলি। আচ্ছা... আমাকে পাঁচশো টাকা দাও। আমার ফি।  নীল পকেট থেকে মানিব্যাগ বার করে টাকা এগিয়ে দিল। বিবি উঠতে যাবে, তখন হঠাৎ বলে উঠল,    -    এক মিনিট... তুমি আমাকে সাহায্য করলে কেন?  বিবি কিছু না বলে উঠে দাঁড়াল। হাসল। তেরছা হাসি নয়, একটা সুন্দর, সরল হাসি। অন্তত সেরকমই দেখাল। তারপর হাঁটতে শুরু করল। নীল দেখল, গড়িয়াহাটের বিকেলবেলার জনস্রোতে আস্তে আস্তে একটা কালো অবয়ব বিন্দু হয়ে হারিয়ে যাচ্ছে। বিদ্যুৎলতা বটব্যাল। হু ইজ শি?  \r\n  (সমাপ্ত)             ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:34:29-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7626933618044511856",
      "title": "জয়নুল আবেদিন",
      "content": "বুধের গায়ে গর্ত, আর সেই গর্তের নামকরণ হয়েছে কোনো বাঙালি চিত্রশিল্পীর নামে, এতোটা সৌভাগ্য এপার বাংলার ক'জন শিল্পীর ভাগ্যে জোটে ? বড়জোর জন্মশতবর্ষে একখানা 'ডাকটিকিট' আর কয়েকটি প্রবন্ধ আর একটি 'রেট্রো'। সেই তুলনায় ইনি বেশ ভাগ্যবান, কাগজের মুদ্রায় (আমাদের দেশে তো সেই লাঠি হাতে বৃদ্ধ ছাড়া কারোর কথাই ভাবা হয় না) ছাপা হয়েছে তাঁর আঁকা ছবি, পাসপোর্ট ও ডাকটিকিট তো আছেই। গতবছর অর্থাৎ ২০১৪ সালে মহা ধুমধামে পালিত হয়েছে শিল্পীর জন্মশতবর্ষ, তবে ওপার বাংলায়। এপারে বিশেষ কোনো খবর নেই। আমাদের একটু দেরিতে জাগা অভ্যাস। বাংলাদেশের নাগরিকরা এই শিল্পীকে ডাকেন 'শিল্পাচার্য' বলে, আমরা চিনি শিল্পী জয়নুল আবেদিন নামে।  \r\n  তবে শুরুটা কিন্তু মোটেই এতো সহজ সরল ছিলো না।  \r\n  ১৯১৪ সালে বর্তমান বৃহত্তর ময়মনসিংহ জেলার কিশোরগঞ্জে এক সহকারী সাব-ইন্সপেক্টরের ঘরে জন্মগ্রহণ করের জয়নুল আবেদিন। আর সাধারণ পাঁচটি শিশুর মতন এনার সম্পর্কে প্রতিবেশীদের ধারণা \"এই ছেলে বড়জোর আফিস কেরানী হবে বটেক\" থেকে বেশি কিছুই এগোয় নি। ম্যাটিক পরীক্ষার আগেই একাডেমিক পড়াশুনার পাঠ চুকিয়ে কলিকাতার গভর্নমেন্ট স্কুল অফ আর্টস-এ ভর্তি হন। পাঠ্যক্রমের শেষ বর্ষেই এই স্কুলের শিক্ষক হিসাবে নিযুক্ত হন। বাংলার দুর্ভিক্ষ (পঞ্চাশের মন্বন্তর) নিয়ে বিখ্যাত 'দুর্ভিক্ষের চিত্রমালা' আঁকেন ১৯৪৩ সালে। দেশভাগের পরে পূর্বপাকিস্তানে চলে আসেন।   \r\n  ১৯৫১ সালের আগষ্ট মাসে সরকারী বৃত্তি নিয়ে ইউরোপে যান জয়নুল আবেদিন। বছরাধিককাল ব্যাপী সেখানে শিল্পকলার পাঠ নেন, প্রদর্শনী করেন এবং বিশ্বখ্যাত সমালোচক দ্বারা প্রশংসিত হন। এই সময়ের উপলব্ধি প্রতিটি শিল্পীর শিক্ষণীয় ... \"বিদেশে গিয়ে আমার দেশকে চিনতে হয়। বিট্রিশ মিউজিয়ামে বাংলাদেশের মূল লোকশিল্পের প্রায় প্রতিনিধিত্বমূলক সবগুলি নিদর্শন সংরক্ষিত আছে। ওগুলো না দেখলে নিজের দেশকে বুঝতেই পারতাম না। দেশকে আগে না বুঝে বিদেশে যাওয়া ঠিক নয়, তাহলে আমার মতো ঠোক্কর খেয়ে ফিরে আসতে হয়।\"  \r\n  উপলব্ধি মানুষকে তার লক্ষ্যস্থির করতে সাহায্য করেন। জয়নুলের মতন সংবেদনশীল শিল্পীর কাছে সেটা প্রত্যাশিত। ১৯৫২ -এর সেপ্টেম্বর মাসে দেশে ফিরলেন। ততদিনে বুঝে গেছেন দেশজ শিল্পকে আত্মস্থ করে আন্তর্জাতিকতায় পৌঁছানোই তাঁর  লক্ষ্য। দেশে থাকতে যে কাজ তিনি শুরু করেছিলেন বিশ্বখ্যাত সমালোচক আর দর্শকদের প্রশংসা বাড়িয়েছে তাঁর আত্মবিশ্বাস।  \r\n  ১৯৫১-৫৩ সময়সীমাকে শিল্পসমালোচকরা চিহ্নিত করেছেন জয়নুল আবেদিনের 'বাঙালী আধুনিক ধারা'র ছবি আঁকার সূচনা হিসাবে। বস্তুত বিদেশযাত্রার পূর্বের তিনি পুরুষ্ট তুলির আঁচড়ে যে শিল্পধারা শুরু করেছিলেন, বিদেশ ভ্রমণ বিশেষ করে সংগ্রহশালা ও প্রদর্শনী কক্ষ ঘুরে  সেই ধারণা আরো মজবুত করেন। দেশে ফিরে তিনি দুটি কাজ করলেন। এক, হাতে কলমে রসিক সমাজকে দেখালেন কিভাবে বাঙালী চিত্রকলার উত্তরণ ঘটানো সম্ভব। দুই, এক স্থায়ী 'লোকশিল্পের সংগ্রহশালা' নির্মাণের স্বপ্ন বাস্তবায়িত করা। সরকারি সহায়তায় তাঁর সেই স্বপ্ন পূরণ হয় মৃত্যুর ঠিক একবছর আগে । সোনারগাঁও -এ নির্মিত হয় 'বাংলাদেশ লোকজ চারু ও কারুকলা ফাউন্ডেশন'। পট, পুতুল, নকশীকাঁথা, শোলাশিল্প,পিতল শিল্প থেকে শুরু করে যাবতীয় লৌকিক শিল্পের নমুনা সংরক্ষণ করে গেলেন যা যুগ যুগ ধরে বাঙালী শিল্পী, শিল্পরসিক এবং পন্ডিতদের সমৃদ্ধ করবে।  \r\n  নিজের অধ্যবসায়ে তিনি হয়ে উঠলেন সব অর্থে শিল্পী। পেয়েছেন দেশ-বিদেশের অসংখ্য পুরস্কার, খেতাব। সহযাত্রী শিল্পীদের সহযোগীতায় গড়েছেন 'চারু ও কারুকলা মহাবিদ্যালয়', লোকশিল্পের সংগ্রাহশালা, বাংলাদেশের সংবিধানের অঙ্গসজ্জা। মৃত্যু পরবর্তীকালে তাঁর আঁকা ছবি দেশের কাগজের মুদ্রা , ডাকটিকিট এবং পাসপোর্টে স্থান পেয়েছে, যা এপার বাংলার মহান শিল্পীদের কাছেও স্বপ্নস্বরূপ। আপামর দেশবাসী জয়নুল আবেদিনকে ভূষিত করেছেন 'বাংলাদেশের শিল্পাচার্য' বলে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:51:05-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4460246939285929324",
      "title": "দুই মুখ, বিমূর্ত বিন্যাস, ",
      "content": "দুই মুখ\r\n \r\nশিল্পী জয়নুল আবেদিনের শেষ শিল্পকর্ম, মৃত্যুর কয়েকদিন আগে সৃষ্টি। এ সম্পর্কে বিশদ বিবরণ নিষ্প্রয়োজন।\r\n \r\n   \r\n   \r\n বিমূর্ত বিন্যাস\r\n \r\nনৈসর্গিক সৌন্দর্যের সঙ্গে স্মৃতির মেলবন্ধনে সৃষ্ট এই ছবিটি অনন্য। যদিও এই জাতীয় ছবি খুব বেশি দেখা মেলেনি শিল্পীর সারাজীবনের কাজে।  বাংলাদেশে যে বিমূর্তচেতনার ঢেউ উঠেছিল এটি তারই ফসল। অনুমান করা যায় শিল্পী সম্পূর্ণ বিমূর্তে বিলীন হতে চান নি হয়ত।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:08:03-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "52971512203550227",
      "title": "বিদ্রোহী, দুর্ভিক্ষ চিত্র",
      "content": "বিদ্রোহী (১৯৫১)\r\n \r\nসামনের দুইপায়ের মধ্যে গুঁজে রাখা মাথাটি শরীরের সমস্ত শক্তি দিয়ে উপরে তোলার চেষ্টা করছে পশুটি, বাঁপাশের পা দুটি দৃশ্যমান এবং ডানপাশের পা দুটি ইশারায় বর্তমান। বাধা শুধু গলায় সংযুক্ত দড়িটি। প্রতিবাদী লেজটিও যেন দৃঢ়ভাবে ক্ষুদ্ধ। দৃশ্যত দুধথলিটি পশুটির লিঙ্গ নির্ধারণ করছে।। জলরঙের হালকা টানের উপর বলিষ্ঠ তুলির পুরুষ্ট সীমারেখায় আঁকা গাইগরুর এই ছবিটির শিরোনাম 'বিদ্রোহী'। রচনাকাল ১৯৫১, শিল্পী জয়নুল আবেদিন। ছবিটি পরবর্তীকালে প্রতীকে পরিণত হয়, যা ছিলো স্বাভাবিক।\r\n\r\n \r\n   \r\n   দুর্ভিক্ষ চিত্র ১১\r\n \r\nজয়নুল আবেদিনের চোখে কাক 'ধান্দাবাজ' এর প্রতীক, শিল্পী নিজে কাক পছন্দ করতেন না। দুর্ভিক্ষের এই ছবিটিতে একটি শীর্ণ শিশুর দেখা মেলে, অনাহারে মৃত প্রায়, একটি কাক অসহায়তার সুযোগ নিয়ে নজর এড়িয়ে  খাবার খুঁটে নিচ্ছে। ছবিটির প্রতীকী তাৎপর্য দর্শকের মনে দুর্ভিক্ষের আসল রূপ অনুভব করে নেয়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:09:50-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8700982269122147513",
      "title": "দুর্ভিক্ষ চিত্র ১৩ , সংগ্রাম ",
      "content": "দুর্ভিক্ষ চিত্র ১৩\r\n \r\n কোনো ব্যক্তি হয়ত খাবার মোড়া কাগজটি ফেলে দিয়েছে অথবা সামান্য খাবার কোনোভাবে লেগেছিল কাগজটিতে, কংকালসার পুরুষটি সেই কাগজটি থেকে চেটে চেটে সম্পুর্ণ খাবারটি সংগ্রহ করছে। বর্তমানে কেয়ার অফ ফুটপাথ প্রতীকী ব্যক্তিটি হয়ত ছিলেন গ্রামের কোনো কৃষক, মানব নির্মিত দুর্ভিক্ষের দৃশ্যত দলিল নির্মাণ করেছেন শিল্পী। প্রসঙ্গ জানাই শিল্পী জয়নুল আবেদিন এই চিত্রমালাগুলি কোনোদিন হাতছাড়া করেন নি, যাযাবরের মতন যেখানেই গেছেন সঙ্গে থেকেছে এই জীবন্ত দলিল।\r\n \r\n \r\n   \r\n সংগ্রাম (১৯৭৬)\r\n \r\n শিল্পীকে হতে  হয় উদার, নতুন কিছু গ্রহণের ক্ষমতা, নিজ সমাজ সংস্কার দর্শন সম্পর্কে সঠিক ধারণা। শিল্পী কখনই গজদন্ত মিনারে বসবাসকারী কাল্পনিক ব্যক্তি নন। মাটির গন্ধ না রইলে তো তাঁর সৃষ্টি বৃথা। এই প্রসঙ্গে একটি ছবির কথা বলতেই হয়। কাঠের গুড়ি বোঝাই একটি গরুরগাড়ী কাদায় আটকে গেছে। জোয়াল লাগানো বলদ দুটি এবং চালক আপ্রাণ চেষ্টা করছে গাড়িটিকে এমতা অবস্থা থেকে উদ্ধার করতে।  মানুষ এবং পশু উভয়ের পায়ের অনেকাংশই কাদায় ডুবে কিন্তু কেউই পরাজয় স্বীকার না করে লড়াই চালিয়ে যাচ্ছে । ছবিটির উপযুক্ত শিরোনাম 'সংগ্রাম' ... মানবচেতনার জীবনবোধের দলিল। ছবিটি এতটাই জনপ্রিয় হয় যে পরবর্তীকালে জয়নুল এটিকে একাধিকবার পটে রূপ দেন। প্রসঙ্গত উল্লেখ্য কৃষ্ণনগরের মাটির পুতুল গড়া হয়েছিলো এই ছবিটির অনুলিপি দেখে, যা আমরা আমাদের ছোটবেলায় দেখেছিলাম। টেম্পারা ও তেলরঙ উভয় মাধ্যমেই ছবিটি আঁকা হয়েছিলো। জোরালো রেখাই ছিলো বলদদুটি এবং মানুষটির সংগ্রামের প্রতীকি টেনশন। টেম্পারায় কৃত ছবিটি ১৯৫৪ সালে আঁকা জয়নুল সংগ্রহশালায় এবং তেলরঙ কৃত ১৯৭৬ সালে আঁকা ছবিটি জাতীয় সংগ্রাহশালা(বাংলাদেশ),  সংরক্ষিত আছে ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:12:48-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1584634525487798862",
      "title": "গ্রাম্য মহিলা, দুজন সাঁওতাল রমণী",
      "content": "গ্রাম্যমহিলা (১৯৫৩)\r\n \r\nছবিটির শিরোনাম 'বাঙালী নারী'(জাতীয় জাদুঘর, বাংলাদেশ) উপস্থাপনা প্রায় একই রকমের, বর্ণবিভাজন সামান্য আলাদা। এখানে লক্ষনীয় নারীটি মধ্যবয়স্ক। কিভাবে !!! উপস্থাপনা তো একই শুধু পার্থক্য নারীটির থুতনিতে জোড়া ভাঁজ (double chin) যা  সাধারণত বনেদী বাড়ির দূর্গা/জগদ্ধাত্রী মূর্তিতে দেখা যায়, মাঝবয়সী মহিলা 'মা' এর প্রতিরূপ।\r\n \r\n \r\n   \r\n দুইজন সাঁওতাল রমণী (১৯৫১)\r\n \r\n গাছের আড়ালে দাঁড়িয়ে আছে দুই সাঁওতাল রমনী। একজন গাছে হাত দিয়ে দেহের ভর রেখেছে অপরজন ধরে আছে তাঁর কাঁধ। দ্বিতীয় রমনীটির বাম কাঁখে আছে চুবড়ি/ঝুড়ি। যদি আমরা এই ছবিটি বিশ্লেষণ করি তবে দেখব কী শক্তিশালী বীজ লুকিয়ে আছে। জলরঙে আঁকা ছবিটি হয়তো অতি সাধারণই চিত্রকলার নমুনা হিসাবে থেকে যেত যদি না ঋষিপ্রতিম শিল্পীর স্পর্শ পেত। হালকা ওয়াশের উপর তুলির বলিষ্ঠ টানে রেখানির্ভর ছবি এটি। সমান্তরাল দুটি গাছের একটিতে প্রথম মেয়েটির ডানহাত স্পর্শ করে রয়েছে। গাছদুটির মধ্যে জঙ্গলের সম্ভবনা লুকিয়ে আছে। সমতা সঞ্চারিত হয়েছে অপর মেয়েটির ডানহাতে। সেখান থেকে নিতম্বের কাপড়ের সীমারেখা একটি সপাট রেখাতে। ছবিটি দেখলে মনে হবে মেয়েদুটির নিন্মাঙ্গ ছবির সীমারেখায় স্পর্শ করে নেই, অথচ মজার বিষয় হল তারা শূন্যে ভাসমানও নয়। ছবির ভ্যলুম ছবিটিকে শক্ত জমি দিয়েছে। এবার আসি ছবিটির সবথেকে গুরুত্বপূর্ণ দিকে। সামান্য কয়েকটি লালরঙের ছোট ছোট দলবদ্ধ পোঁচ/ছাপ। মেয়ে দুটির খোঁপাতে, পলাশফুলের অতিবিমূর্ত চিত্রকল্প, এক লহমায় ছবিটিকে অন্যতম সেরা ছবিতে পরিণত করল। পলাশফুল ফোটার সিজনে মানব মনে বয়ে যায় বসন্ত। গাছের আড়ালে দাঁড়ানো মেয়ে দুটি সেই বসন্তের আগমণে আহত ... অপেক্ষারত।  সামান্য রঙের পোঁচ আর অনুভূতির পলাশফুল শিল্পশাস্ত্রের ভাষায় 'লাবণ্য' ছবিকে নতুন দর্শনে উত্তরণ ঘটায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:12:53-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5970724811336046905",
      "title": "সাঁওতাল দম্পতি, ফেরীর জন্য অপেক্ষামান",
      "content": "সাঁওতাল দম্পতি (১৯৫১)\r\n \r\n জলরঙে আঁকা এই ছবিতে দেখি একজোড়া মানব-মানবীকে। কোমর থেকে নিচের অংশ অনেকটাই বড়, সুগঠিত। সাধারণত মাটিতে বসা অবস্থায় দাঁড়ানো মানুষকে দেখলে যে অনুভূতি হয় অনেকটাই সেইরকম (low angle view)। এর সঙ্গে দিগন্তরেখা নেমে এসেছে পায়ের কাছে, ফলে মানবদুটি অপ্রাকৃতিক সৌন্দর্যে সমৃদ্ধ হয়েছে। ছবির শিরোনাম 'সাঁওতাল দম্পতি'। দূরের জঙ্গল, পশুপালক নর-নারী, গবাদীপশু থেকে শুরু করে পুরুষটির হাতের ধাগা, মাথার টোকা অথবা মানবীর মাথায় গোঁজা পলাশ ফুলটিও শিল্পীর দৃষ্টি এড়ায় না, তবে তার রূপকল্প সংক্ষেপিত।\r\n \r\n   \r\n   ফেরীর জন্য অপেক্ষা\r\n \r\nগালে হাত দিয়ে পিতা-পুত্র ফেরীঘাটে অধৈর্যের অপেক্ষা ... বিশদ বিবরণ এই ছবির স্বাস্থ্যের ক্ষেত্রে ক্ষতিকারক।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:13:56-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7313901939164442796",
      "title": "অগ্নি রায়ের সঙ্গে কথা বললেন তুষ্টি ভট্টাচার্য্য",
      "content": "৫) সাংবাদিকতার পেশা সূত্রে আপনি অনেক দেশে ঘুরেছেন, এই অভিজ্ঞতা আপনার লেখায় ছাপ ফেলেছে? যদি তাই হয়ে থাকে, কীভাবে জানাবেন আমাদের? পরবর্তী কালে এই ভ্রমণ-বৃত্তান্ত নিয়ে একটি বই হবে, এমন আশা করতে পারি?   \r\n   হ্যাঁ, এই ধরণের একটি বইয়েরই পরিকল্পনা চলছিল। এর আগে নবারুণদা সংক্রান্ত আলোচনায় যার উল্লেখ করেছিলাম। কর্মসূত্রে বিভিন্ন দেশে ঘোরার সচেতন কোনও প্রভাব লেখায়, মানে কবিতায় ফেলেছে বলে তো মনে হয় না। এমনটা হয়েছে যে কোথাও গিয়ে কোনও ছবি বা ঘটনা বা অন্য কিছু দেখে ধাক্কা লেগেছে, তখন সেটা লেখার বিষয় হয়ে উঠেছে কখনও সখনও। কিন্তু কবিতা লেখার প্রক্রিয়াকে বদলে দিয়েছে ঘোরাঘুরি-- এমনটা হয়তো নয়। এই যেটা আগে বলছিলাম আর কি, শাদা কাগজ ছাড়া কারও কাছে ঋণ নেই। যেভাবে লোকে তার শেষ পরিধানটুকু ছেড়ে স্নান করতে যায়, অথবা শাদা ক্যানভাসকে আক্রমণ করে একটি তুলি সেভাবেই যৎসামান্য যেটুকু লেখালেখি তা হয়েছে। মানে সেই লেখালেখির দিকে যাওয়াটা হয়েছে। পোশাকের মত বাইরে পরে থেকেছে ভূগোল রাজনীতি সমাজনীতি দর্শন, বেদ বেদান্ত বেদাঙ্গ! তবে ভিতরে তো ইমপ্লোশন সবসময়ই চলছে। এখন কোন লাভা কতবছর জমে থাকার পর কোন তাপমাত্রায় কীভাবে উগড়ে দেবে নিজেকে তা কোনও পাহাড়ের জানার কথা নয়! তো, সেই দিক থেকে যদি দেখি, এই বিস্তারিত পর্যটন নিশ্চয়ই কিছু না কিছু মশলা ভিতরে রেখে যাচ্ছে। দেশ কাল সমাজের ডাইভার্স নকশা অবশ্যই সার্বিকভাবে একটা এক্সপোজার তো দেয়ই। গল্পের ছলে বলা যায়, আদ্দিস আবাবার একটি কফি শপে গিয়ে (সভ্যতাকে কিন্তু প্রথম কফি খাইয়েছে ইথিওপিয়া) একজন অসমান্যা বিষন্ন আবিসিনিয়ান সুন্দরীকে দেখেছিলাম অদ্ভুত এক চালচিত্রে। একটি পাত্রে কফির বিন রোস্ট করছে সে কাফের মাঝখানে বসে। চারদিকে আধিভৌতিক গ্রাফিতি, ম ম করছে বিনের গন্ধ। কিছুক্ষণ পর সেই এসে পরিবেশন করছে এক অপূর্ব রিচুয়ালে। গোটা বিষয়টি মাথায় থেকে গিয়েছে, কখনও হয়তো কোনও কাজে লেগে যাবে। যেমন গতবছর ইস্তানবুল নামে একটি কবিতা লিখেছিলাম, সেখানে এমন কিছু লাইন ছিল—‘…তোমাকে ঘিরে আপাতত জলধি এগোয় সাপের মতন, / যারা ভেবেছিল রজ্জুতেই কেটে যাবে জীবন/ তাদের কবন্ধ জোৎস্না আজ জাহাজব্যবস্থাকে তুরীয় করে রাখে / রোমান গ্রীবার কাছে থম মেরে আছে / প্রথম আদমসুমারির মৌসুমিবায়ু….’। লেখাটা বসফরাসের উপর দিয়ে এক রাতে ত্রুজে করে ঘোরার সময়ই ভিতরে তৈরি হয়েছিল। তবে আমার এখনও মনে হয় যুদ্ধবিধ্বস্ত ইস্তানবুল নিজেই একটি আস্ত উপন্যাস। পামুক যাঁর একটা দিক নিয়ে লিখেছেন। অনেকটাই বাকি রয়েছে গিয়েছে। এরকম কিছু কিছু ক্ষেত্রে হয়েছে। তবে এখনও পর্যন্ত আমার মোট লেখালেখির তুলনায় তার শতাংশ বেশ কমই। এই প্রসঙ্গে বলি, জয় গোস্বামী একবার আমায় বলেছিলেন, (বোধহয় ইরান থেকে ফেরার পর), এই বিভিন্ন স্থান কাল পাত্রের অভিজ্ঞতা নিয়ে একটি উপন্যাস লিখতে। এটা উল্লেখ করলাম এই কারণেই যে কবিতা, এমনকী দীর্ঘ কবিতার কথাও বলেননি তিনি। গদ্যের সম্ভাবনার কথাই বলেছিলেন।   \r\n   ৬) শুনেছিলাম আপনি বাঁকুড়া খৃস্টান কলেজে পড়াশুনো করেছিলেন। সেই শৈশব থেকে কোথায় কীভাবে কাটালেন, কীভাবে আজকের বিখ্যাত সাংবাদিক ও কবি হয়ে উঠলেন, যদি আমাদের বলেন…    \r\n    বাঁকুড়া খ্রিষ্টান কলেজে পড়েছি সাকুল্যে দু’বছর। ইলেভেন-টুয়েলভ। আমার কাকা ওই কলেজের ফিজিওলজি বিভাগের হেড অফ দ্য ডিপার্টমেন্ট ছিলেন। বালিগঞ্জ গভর্নমেন্ট স্কুল থেকে পাশ করে ওখানে চলে যাই মূলত কাকার উৎসাহে। আপাদমস্তক কলকাতার একটি কিশোরের কাছে ওই দু’বছরের মফস্বলবাস একটা কনট্রাস্ট বলতে পারেন। ট্রাম-বাস-ধোঁওয়া-ধুলো-নিউ এম্পায়ার-লাইট হাউস আর ই়ডেন গার্ডেনে চুটিয়ে স্কুল ক্রিকেট খেলার পর সোজা বাঁকুড়ায়। এখন তো অনেকটাই বদলেছে, কিন্তু সেই ৯৮/৯৯ সালে সে ছিল এক ঘুমন্ত শহর। আর অপূর্ব সুন্দর। লাল মাটি কাঁকড় আর দিগন্ত পর্যন্ত বিছানো ধানক্ষেত। ইন ফ্যাক্ট আজ ভাবলে কিছুটা অবাকই লাগে, আমি এক জায়গায় প্রাইভেট টিউশন নিতে যেতাম ধান ক্ষেতের ভিতর আলপথ দিয়ে! রেললাইন পর্যন্ত ধানক্ষেত টপকালে ওপারে বড় সড়ক। রাস্তা শর্টকাট করার জন্যই এভাবে যাওয়া আর কি। অনেক সময় সাইকেল করে সদর ছাড়িয়ে অনিন্দ্যর সঙ্গে (অনিন্দ্য রায়, আমার প্রিয় কবি ও বন্ধু, ডাক্তারও বটে) গ্রামের দিকে চলে যাওয়া। এই সমযটুকু নিয়ে বেশ কিছু কবিতা হয়েছে, সম্প্রতি ঐহিক পত্রিকাতেও একটা বড় লেখা লিখেছি। কিন্তু লেখালেখির থেকেও বড় যেটা ব্যাপার সেটা হল নিজের যাপনে একটা স্থায়ী জায়গা করে নিয়েছে ওই শহর। ওখানে এমন অনেক নিখাদ বন্ধুতা পেয়েছি, যা আজও কমবেশি রয়ে গিয়েছে। ওই দু’বছরের পর ব্যাক টু প্যাভিলিয়ন অর্থাৎ কলকাতা। প্রেসিডেন্সি কলেজে ভর্তি হওয়া। এই সময় একটা অকস্মাৎ ঘটনা ঘটে যাতে যাকে বলে আপসাইড ডাউন, সেটাই হয়ে যায় আমার জীবন। ম্যাসিভ কার্ডিয়াক অ্যারেস্টে মাত্র কয়েক ঘন্টার নোটিসে বাবার মৃত্যু। সে সময় কলেজ ফেস্ট চলছে। সেই যে এক নাথহীনতার বোধ তৈরি হল, যা আজও গেল না। একটা গাঢ বিষাদের কালিতে সব গুলে যেতে লাগল। শুধু পিতৃশোক বা জীবনযাপনে অনিশ্চয়তা তৈরি হওয়াই নয়, ওই ঘটনা কীভাবে সেই বছর কুড়ির সদ্য যুবকটিকে সার্বিকভাবে অরক্ষিত করে দিয়েছিল তার বৃন্তান্ত বিশদ। সে প্রসঙ্গে অন্য সময আলোচনা করা যাবে। সময়টাও ছিল সম্পূর্ণ ট্রানজিশানাল। সবে গোলাকায়ন ঘটছে। দ্রুত বদলে যাচ্ছে গত তিরিশ চলিলশ বছরের চেনা পৃথিবীর অভ্যাস, দস্তুর, বিনোদন। স্যাটেলাইট চ্যনেল আর মিডিয়ার বিস্ফোরণ ঘটছে। একটা পর্যায় পর্যন্ত পড়শোনা করে কলকাতা তথা বাংলা থেকে ঝাঁকে ঝাঁকে বেরিয়ে পড়ার সেই শুরু। এর আরও কিছু পরে আসবে কম্পিটার, মোবাইল ইত্যাদি। সব মিলিয়ে এই যে গোটা ৯০এর দশক এটা আমাকে ভীষন হন্ট করে। ভালমন্দ সব মিলিয়েই। এতরকম শেডস দেখেছি যার কতটুকুই বা অনুবাদ করা গিয়েছে লেখায়। এক উচ্ছন্ন ঘোরে পাওয়া উড়নচন্ডি দিনরাত কাটিয়েছি। নিজেকে ক্যামুর আউটসাইডার উপন্যাসের চরিত্রের মত ভাবাটাও সে সময় ছিল এক ফ্যাশন প্রায়। অথচ ক্রমশ বন্ধুর সংখ্যা বেড়েছে, ঘেটো বা কমিউন করে জীবনযাপন, কখন কার বাড়িতে রাত কাটানো তা আগে থেকে ঠিক নেই। দল বেঁধে রক কনসার্টগুলিতে যাওয়া, বইমেলায় বই চুরি, সন্ধ্যাবেলা প্ল্যান করে পকেটে যৎসামান্য টাকা নিয়ে রাতে অযোধ্যা পাহাড় চলে গিয়ে গোটা রাত পাহাড়ি ঝোরার পাশে কাটানো আর স্নান, বাংলা মদের ঠেকে কবিতার ঋণ ক্রমশ বেড়ে গিয়েছে। কিন্তু শুধুমাত্র বোহেমিয়ান জীবন কাটালেই যে লেখালেখির আবাদ হয় না, সেটা বুঝেছি পরে, অনেক দাম দিয়েই। আর সংবাদের প্রতি কোনও বিশেষ প্যাশন থেকে নয়, সাংবাদিকতায় আসা নিজস্ব লেখালেখির সূত্র ধরেই। পরে অবশ্য সাংবাদিকতা সাহিত্যের লাঠিটা ছেড়ে দিয়ে নিজে নিজেই চলতে শুরু করেছে।   \r\n   ৭) আপনি দিল্লীবাসী। বহুদিন কলকাতা ছাড়া। আপনার কি নিজেকে প্রবাসী বাঙালি মনে হয়? নাকি খাঁটি বাঙালি?    \r\n    দেখুন ‘প্রবাসী’, ‘বাঙ্গালি’, এই সব শব্দগুলি আমার কাছে অন্তিম বিচারে এক এক ধরণের স্টেট অব মাইন্ড। তেরো বছর হয়ে গিয়েছে দিল্লি এসেছি। বাঙালিয়ানাকে যদি কিছু চিহ্ন বা সিম্পটমের মাধ্যমে চিনে নেওয়া হয় তাহলে বলতে পারি সেই চিহ্নগুলির প্রতি টান রোজ সকালে ঘুম থেকে ওঠার পরই একইরকমভাবে ফিল করি। ওই যে মহিনের একটা গান আছে না—ভেসে যায় আদররে নৌকো, তোমাদের ঘুম ভাঙে কলকাতায়…, অনেকটা ওই রকম। বাংলার চোদ্দ পদের খাবার, (মাছ নিয়ে অবসেশন তো রয়েছেই) কবিতা, ছবি, গানের প্রতি আগ্রহ একইরকম রয়ে গিয়েছে। এখনও কলকাতায় গিয়ে কলেজ স্ট্রিটের মোড়ে দাঁড়ালে নিজের ছায়া ট্রামলাইনের পাশাপাশি দীর্ঘ হচ্ছে দেখতে পাই। অধিক রাতে অলিম্পিয়া থেকে বেড়িয়ে ফুটপাথে দাঁড়ালে কারনানি ম্যানশন থেকে বেড়োনো বেলফুল আর মাটন রোলের ছেনালিময় মিশ্র গন্ধ, কই অ্যাতোটুকু অচেনা লাগে না তো! তবে হ্যাঁ, এখানে চান্স পেয়েছি তাই বলে নি, গত দশ বছরে যে বাইপাস-সভ্যতা গড়ে উঠেছে কলকাতায়, তা সম্পূর্ণ অচেনা এক মায়াসভ্যতা আমার কাছে। নতুন করে চেনার আগ্রহও খুব একটা বোধ করি না। আবার দিল্লির ধু ধু সিক্স লেন, লুটিয়ানের দু’ধারে গাঢ সবুজ আর ব্রিটিশ লাল টালির বাংলো, শুখা বাতাস, চরম কুয়াশাও নিজের সিস্টেমের মধ্যে ঢুকে গিয়েছে। বহুবছর দিল্লিতে থাকার সুবাদে রবীন্দ্রদা লিখেছিলেন, (রবীন্দ্র গুহ, নিম আন্দোলনের প্রধান পুরুষ) ‘দ্যাখো একুশ নম্বর আকবর রোডের বাড়িতে উড়ছে তকদির কা চমকতা হুয়া তারা, রাজনীতির সার্কাস ফর্মা ভাঙে… রুপকথার প্রচ্ছদে মির্জা গালিব, ম্যায় তামাশা নহী দুনিয়া তামাশা হ্যায়…’ দিল্লির মধ্যে আর একটা ধূসর অতীতের মুঘলি আজম রয়ে গিয়েছে পুরানা কিলা, তুঘলকাবাদ ফোর্ট, চাঁদনি চক, পারান্ঠাওয়ালা গলি, গালিবের পাড়ায়। এই সবই নিজের বলেই মনে হয়। কী বলা যায় ব্যাপারটাকে? আ টেল অব টু সিটিজ? অ্যাট এ টাইম! তবে হ্যাঁ, আর একটা ব্যাপার আজকাল খুব মনে হচ্ছে। যে ভাষায় লিখি সেই ভাষা-শহরে না থাকলে, কীভাবে বদলাচ্ছে বাঁকছে শংকরায়িত হচ্ছে ভাষার শরীর তা বোঝা সম্ভব নয়। অনেক কিছু মিস করে যেতে হয় তাহলে। যেমন ধরুন, কয়েক বছর আগে কলকাতা গিয়ে একবার অটো করে যাদবপুর থেকে গোলপার্ক আসছি। অটোওয়ালা এবং তার পাশে বসা এক সঙ্গীর কথোপকথন শুনতে শুনতে। গতরাতের কোনও নরক গুলজার নিয়েই তাদের কথা হচ্ছে। সঙ্গী বলল, ‘তোর তো ক্লাব থেকে তাড়াতাড়ি বাড়ি চলে যাওয়ার কথা ছিল। তাহলে থেকে গেলি কেন?’ ড্রাইভার উত্তরে জানানো, ‘আরে যখন বেরিয়ে আসব ঠিক তখনই কালু এসে জোর করে এক গ্লাস বিয়ার খাইয়ে দিল। বাঘের মুখে একবার রক্ত লেগে গেলে কি হয় জানিস তো! ব্যস সারারাত কেটে গেল।’ সুরারসিক মাত্রই মানবেন, কি অমোঘ এবং অসামান্য এই প্রয়োগ! এ জিনিষ দিল্লিতে বসে পাওয়া সম্ভব নয়। এর জন্য কলকাতা তথা বাংলার কাছে ফিরে যেতে হবেই।   \r\n  ৮)  আবার আপনার লেখালেখির প্রসঙ্গে আসি। আপনার নিজের কি কি বই আছে? প্রথম বই কবে বেরিয়েছে? আপনার প্রিয় বই, প্রিয় লেখক, যাদের দ্বারা আপনি প্রভাবিত হয়েছেন, আমাদের জানাবেন? ভবিষ্যতে কোন বই প্রকাশের পরিকল্পনা আছে?   \r\n    প্রথম লেখা যবে প্রকাশিত হয় (৯১ সালে, পবিত্র মুখোপাধ্যায় সম্পাদিত কবিপত্রে) তার থেকে ১৯ বছর পরে প্রথম কবিতার বইটি প্রকাশ হয়েছে। অ্যাতোটা সময় লাগল কেন? উত্তরটা আমার কাছেও খুব স্পষ্ট নয়। কম লেখা, উদ্যোগের অভাব, অকেশনাল সেন্স অব মিনিংলেসনেস, দীর্ঘদিন কলকাতায় না থাকা—সব মিলিয়েই হয়তো। তাছাড়া বাংলা বাজারে প্রতিষ্ঠিত, মিডিয়ার সাবানে সুরভিত কোনও কবি সাহিত্যিকের দরজায় লাইনও দেওয়া হয়নি কোনও দিন। কবিতার বই প্রকাশিত হয়েছে এখনও পর্যন্ত দু’টি। এছাড়া আফ্রিকার ছোট গল্প অনুবাদ করে খুবই কিক পেয়েছিলাম, যাকে বলে আমাদের এশিয় এবং ইউরোপিয়ান সাহিত্যবোধের গুহ্যে লাল লঙ্কা ঘষে দেওয়া সব ছোট গল্প। ‘তপ্ত দিন দীর্ঘ রাত্রি’ নামে ন্যাশনাল বুক ট্রাস্ট থেকে গল্প সংকলনটি প্রকাশিত হয়েছিল ২০০৮-এ। এই প্রকাশনা সংস্থা থেকেই সেলিনা হোসেনের গল্প সংকলনের সম্পাদনা করেছি। প্রণব মুখোপাধ্যায়ের সাম্প্রতিক যে আত্মজীবনীটি প্রকাশিত হয়েছে (দ্য ড্রামাটিক ডিকেড), তার ব্যাকগ্রাউন্ড রিসার্চ-এর কাজ করলাম দীর্ঘদিন ধরে। এই কাজটি আমার কাছে খুবই স্মরণীয়, আমার পেশাগত অভিজ্ঞতার প্রশ্নে। আপাতত দু’টি বই অনুবাদের কাজ চলছে। যার মধ্যে একটি দেশের লোকসভা নির্বাচনের প্রেক্ষিতে। অন্যটি মাওবাদী আন্দোলনের উপর একটি ফিকশন। আর কবিতার বই? নতুন অর্থাৎ তৃতীয় বইটির পান্ডুলিপি তৈরি করে ফেললেই হয়! আপনার চেনা কোনও ইচ্ছুক প্রকাশক থাকলে খবর দেবেন!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T12:16:45-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4925784214471238070",
      "title": "অর্জুন বন্দ্যোপাধ্যায়ের সঙ্গে কথোপকথন",
      "content": "মৃগাঙ্কশেখর:   কি নিয়ে কথা বলা যায়। মাঝে মাঝে মনে হয় কথা বলি। কি নিয়ে বলব বুঝে পাই না। এই সময়টা ঠিক আর সহ্য হচ্ছে না।   অর্জুন:   যা মনে আসছে এই মুহূর্তে সেটাই বলো। যেভাবে আসছে, সেটাই।   আচ্ছা আমি করি  \r\n  মৃগাঙ্কশেখর:   কিছুই না। ইদানীং একটা জিনিস মনে হয়, কিছু কি করে যাওয়া যাবে? পরীক্ষা নিরীক্ষা চালাচ্ছি। কিন্তু সেগুলো কি থেকে যাবে? কিছু মানুষের কাছ থেকে যা মতামত পাচ্ছি, বুঝতে পারছি, ওয়েভে মিলছে না, আমাদের ভাবনা। এই যে ওয়েভ মেলানো, এটাই একটা সমস্যা। কেউ কেউ বলছে, আমরা একে অপরের পিঠ চাপড়ে যাচ্ছি। আসলে কেউ কারোরটা বুঝতে পারছি না। জোড়াতালি দিয়ে সব কিছু।   \r\n  অর্জুন:   কি বলি মৃগাঙ্ক। একটু আগে আমার ঘর থেকে (বাড়ি নয়, ঘর) সাইকোলজিস্ট গেলেন। দেখতে এসেছিলেন। আমায়। অনেক ফ্রয়েড - ইয়ুং বললেন। জানা কথাই। ইদানীং আমি নিজে প্রচণ্ড low self esteemএ ভুগছি। মারাত্মক ভাবে। কোনো কাজেই, এমন কি কারো সাথে কথা বলতে গেলেও, (এই যে তোমার সাথে বলছি, কি বোর্ড হাতড়াচ্ছি, কি লিখব, যা লিখব, ঠিক লিখব তো?) মিনিমাম কনফিডেন্স পাচ্ছি না। লেখালিখি, পড়াশোনা সব বন্ধ। একটা সাধারণ বাংলা বা ইংরেজি টেক্সট পড়ে বুঝে উঠেই কয়েক ঘণ্টা লেগে যাচ্ছে আসলে কি বলতে চেয়েছে  আমি নিজে একসাথে অনেকগুলো কাজ ক'রে অভ্যস্ত। যেন মাথার মদ্যে এক একটা লাদা আলাদা প্রকোষ্ঠ করা আছে, তাদের সবার আলাদা আলাদা কাজ।  তাই ৩টে সিনেমা দেখতে, (মানে একটা ১০ মিনিট দেখলাম, অফ ক'রে আরেকটা দেখলাম ১৫ মিনিট, এইভাবে) একটা লেখা এবং একটা বই ( বই মানে ফিল্ম নয়, কিতাব, পুস্তক, বুক) নিয়ে বসতে পারি। এখন পারছি না। তিন রকমের ৩টে আলাদা মেইলের একসাথে পেলে, বা এফবিতে চারজন একসাথে  চারটে বিশয় নিয়ে কথা বলতে এলে, মাথার ভেতর ক্যাসেটে রিল যেন পেঁচিয়ে যাচ্ছে। ভেতরের সিস্টেম হ্যাঙ করে যাচ্ছে।   হঠাৎ কি খেয়াল হয়েছে, প্রায় আট-ন' বছর বাদে মাথায় চেপেছে এই ভূত, ছবি আঁকছি। নিজের ভাবনা যেমন আসছে, সেইভাবে। এক একটা মুখ নিয়ে, রেখা নিয়ে স্টাডি করছি। হাত নেই, কনফিডেন্স নেই। একটা বাঁচোয়া, আমি তো আর শিল্পী হওয়ার জন্য আঁকছি না। যতক্ষণ আঁকছি একমাত্র ততক্ষণই সবচেয়ে ভালো থাকছি। কিন্তু একটা ছবিতে কনসেনট্রেট করার জন্য আমায় ৮-১০ঘন্টা সময় ও শ্রম দিতে হচ্ছে। মানে, ধরো দুপুরে আমি একটা ছবি নিয়ে বসলাম, মাঝ রাত কি ভোর-রাতে আমি সেটাকে হয়ত একটা জায়গায় আনার মতো ক'রে শুরু করতে পারলাম।   \r\n    মৃগাঙ্কশেখর:   আমারও মাঝে মাঝে এমনটা হয়। মাথা কাজ করে না। আমি তখন এম সি এ সেকেন্ড সেম। হঠাৎ দেখলাম, হঠাৎই একদিন ঘুম থেকে উঠে। কিছু ভালো লাগছে না।  আমার যা যা ভালো লাগে সেগুলো সহ্য করতে পারছি না। আগে মন ভালো না লাগলে কবিতা পড়তাম সিনেমা দেখতাম, আমার সিনেমার পছন্দ তুমি জানো। সে রকম সিনেমাই থাকে আমার এক হার্ড ডিস্ক ভর্তি। কিন্তু অবাক হয়ে দেখলাম সেগুলো দেখতেও ভালো লাগছে না। আমি বুঝতে পারছি না, কি হল হঠাৎ। ভাবলাম, মন ভালো নেই, গান শুনি। ইউ টিউবে গিয়ে গান শুনতে গিয়ে, হুট করে মনে হল, লর্ড অফ দ্যা রিং দেখি। তখনই নামালাম। দেখতে লাগলাম। ভালো লাগল। আমি অবাক হলাম। আমার মোটেই এই ধরণের সিনেমা আগে ভালো লাগতো না। এই একটু আগেই এক বন্ধু বলল, জুরাসিক ওয়ার্ল্ড দেখতে যাবি। একটুও ইচ্ছে হল না। কিন্তু সেই সময়টা চুটিয়ে সেসব দেখলাম। বাংলা জিতের বস্‌ দেখলাম। এই সময়টা এক দু সপ্তাহ থাকল। তারপর আমার আগের মতো।   আমি ছবি আঁকি ছোট থেকে। অনেক ছোট থেকে। দাদার দেখে দেখে আঁকতাম। আমাকে স্কুলে ভর্তি করা হল। ছবি আঁকা শেখানো। আমার আঁকতে ভালো লাগত। স্যারেরা ভালো বলত। উৎসাহ পেতাম।  অর্জুন: আমি কিন্তু কোনোদিনই প্রথাগত আঁকা শিখিনি। মানে, ইশকুলে গিয়ে, বা কারো কাছে হাতে ধরে। এভাবে শিখিনি। একদিনের জন্যেও না। কিন্তু এই আট-ন' বছর আঁকিনি, ইনফ্যাক্ট ছবির জন্য কিছুই করিনি, তাহলে কি করে আজকে হঠাৎ বসে আঁকতে পারছি? তাহলে কি ন বছর ধরে আমার অজান্তে আমার সাব-কনশাসে ছবির কাজটা চলছিল? সেগুলো আজকে একটা বেরোবার পথ খুঁজে পেয়েছে?  \r\n  মৃগাঙ্কশেখর: দেখাবে ?  অর্জুন: কি?  \r\n  মৃগাঙ্কশেখর: তোমার আঁকা ছবি  অর্জুন:  \r\n   \r\n \r\n   \r\n \r\n   \r\n \r\n    \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  মৃগাঙ্কশেখর: পেইন্ট -এ আঁকছ ?  অর্জুন: না।  জার্নালে   আমি পেইন্টে আঁকতে পারি না।   \r\n  মৃগাঙ্কশেখর:   আচ্ছা। আমি যখন খুব রেগে যেতাম ছোটবেলায়। তখন যা ইচ্ছে তাই আঁকতাম। মাথা মুণ্ডু নেই এরকম। তারপর ফার্স্ট ইয়ারের শেষের দিকে, একটা কাগজ নিয়ে জলে ভেজাতাম, তারপর রঙ দিয়ে দিতাম। তুলি বোলাতে বোলাতে মাথায় যা যা আসত আঁকতে থাকতাম। কখনো একটা ছবি শুরু করে অন্য ছবিতে চলে যেতাম। আমার এক বন্ধু বলেছিল, তার এক দিদি ছিল যে সাইকোলজি নিয়ে পড়ত। সে বলেছিল, মানুষের ছবি আঁকা দেখে তার মনের অবস্থা বোঝা যায়।   একবার এক দাদা বলেছিল, এরকম যদি কোন কথা বলা যায়। আমি একটা ছবি আঁকলাম তার উত্তরে তুমি একটা ছবি আঁকলে।  অর্জুন:   আসলে কিছুই বোঝা যায় না। কারুর দায়ও নেই বোঝার। কেন বুঝতে যাবে? নবারুণের ওই ছবি ফেবুকে পোস্ট করেছিলাম। 'beautiful',' দুর্দান্ত', nice' এইসব বালের (এটাকে ডিলিট কোরো না যেন) কমেন্ট আসছে। ছবিটায় যে ঝড়ে নবারুণের একটা খোখলা হয়ে যাওয়া মুখ । এক চোখে ভূতের ক্যাওড়া নাচ চলছে, তাও চোখের পলক না ফেলে ঠায় তাকিয়ে আছে, এই ঝড়টাই কেউ বুঝতে চেষ্টা করে না  \r\n  মৃগাঙ্কশেখর:   মানুষ ইদানীং খুব অলস আর ঠগবাজ হয়ে যাচ্ছে। ধারণা। একজন ততোটাই সময় দিচ্ছে, যতক্ষণ না আর একতা স্ট্যাটাস এসে পড়ছে হোম পেজে। মানুষ বুঝতে যায় না বেশি। তুমি ভাবো না একটা মানুষকে বুঝতে কতটুকু টাইম নেয় একজন। মাঝে মাঝে আমি একটা খেলা খেলি, হুট করে একটা মানুষকে, আমার 'বন্ধু মানুষ', তাদের এমন দু টো কথা বলি, যা তাদের আঁতে লাগে। এই একটু আগেও আমরা গলায় গলায় ভাব ছিল। অমনি সে ক্ষেপে গেল, আমাকেও যা নয় তাই বলল। মনে মনে হাসলাম। আমাদের গোদা গোদা ভাবে সব কিছু দেখতে ভালো লাগে।   অর্জুন:   আমার সাইকিয়াট্রিস্টকে বললাম, এই যে আমি অসুস্থ হয়ে পড়ছি, এতো শুধু আমার ব্যক্তিজীবনের কারণে নয়। দিল্লিতে যে একটা শুয়োরের বাচ্চা সরকার ব'সে আছে, সেও আমাকে  ক্ষেপিয়ে দেওয়ার জন্য, বিষণ্ণ ক'রে দেওয়ার জন্য, কোনো না কোনো ভাবে দায়ী। একটা পর্যায়ের পর তো সত্যিই কিছুই আর ব্যক্তিগত ব' লে প''ড়ে থাকে না তাই না?   \r\n  মৃগাঙ্কশেখর:   থাকে না সেনসিটিভ মানুষদের কাছে থাকে না। অনেকের কাছে থাকে। তাদের কাছে কিছুতেই কিছু এসে যায় না। কিন্তু তুমি তো চেষ্টা করে সেটা পারবে না। যেমন তুমি চেষ্টা করেও দিল্লির সরকার পাল্টাতে পারবে না।   মাঝে মাঝে আমার ইচ্ছে করে বিচ্ছিন্ন হয়ে যাই। কোন প্রত্যন্ত গ্রামে গিয়ে থাকি। কিন্তু তা হয় না। খাবো কি? তুমি তোমার মাথাটা বাঁচাবে না পেট বাঁচাবে? পরস্পর বিরোধী।  \r\n  অর্জুন:   আমি তো চেষ্টা করেও লিখতে পারছি না। ধুর বাল আমি চললাম ব'লে সমস্ত কাজকম্ম থেকে এখুনি সরে গিয়ে হাঁটা দিতে করছে। পারছি? পারছি না তো    পরশু এক মজার ঘটনা হয়েছে। তোমায় দুটো মেইল পাঠাই। পড়ো।     \r\n \r\n  Jun 27    \r\n  প্রিয়,   \r\n  \r\n   \r\n  এই মেলটি মুষ্টিমেয় কয়েকজনকেই পাঠাচ্ছি। বিরক্ত হওয়ার জন্য আপনিও সেই নির্বাচিতদের একজন। ঠাট্টা থাক। আজ সত্যিই খুব আনন্দ আমার। সদ্য প্রকাশিত হল আমার নতুন কাব্যগ্রন্থ  'প্রকল্প ও স্ফটিক'। সভয়েই জানাই, পুনরাধুনিক পর্বের যাবতীয় লেখালেখি এই বইটিতে আমি রাখতে পেরেছি। প্রকাশ করেছেন 'কবিতীর্থ'। প্রচ্ছদ প্রদোষ পালের করা। মূল্য নির্ধারিত হয়েছে ১০০ টাকা। আপাতত পাওয়া যাচ্ছে ধ্যানবিন্দু এবং দে'জ-এ। বইটি বন্ধুদের বিনামূল্যে বিতরণের কোনো সুযোগ প্রকাশক আমাকে দিচ্ছেন না।  সংগ্রহ করলে, অথবা হাতে নিয়ে উল্টেপাল্টে দেখলে আসল আনন্দটা আমার হবে, আরো বাড়বে। এটুকুই জানানোর ছিল।   \r\n  \r\n    বর্ষাকালীন শুভেচ্ছা জানবেন।     অনুপম মুখোপাধ্যায় \r\n    Jun 27   \r\n  \r\n   \r\n  একটু আগে ধড়ফড় করে ঘুম থেকে উঠলাম। দুঃস্বপ্ন দেখে। নিজের মৃত্যু-দৃশ্য। মৃত্যুর ঠিক আগে তোমার ফোন এসেছিল। আমি কোনো একটা গ্রামে আছি। মাটির রাস্তা। বৃষ্টিতে ভেজা। বাড়ির আশেপাশে অনেক কচুবন। বৃষ্টিতে সেসব ভিজে আরো ঘন সবুজ। তোমার সাথে ফোনে কথা হচ্ছে। আমি বাইরে, ওই জলে ভেজা কাঁচা রাস্তায়,হাঁটতে হাঁটতে তোমার সাথে কথা বলছি। তোমার বই নিয়ে কথা হচ্ছে। কাজ নিয়ে কথা হচ্ছে। তোমার বইটা আমি এখানে কি করে পেতে পারি, সেটা বলছি। এদিকে যারা আরো অনেকে থাকেন, তাঁরা কি করে পেতে পারেন, তা নিয়েও কথা হচ্ছে। আমি তোমায় বললাম, উৎপলদাকে বলো এখানে প্রণতি বুক্‌সে বই পাঠাতে। অথবা আমার এখানেও পাঠাতে পারে। এদিকের যারা যারা কিনতে চাইবে তারা প্রণতি বা আমার এখান থেকে কিনে নেবে।  কথার ফাঁকে ফাঁকে তুমি তোমার ব্যক্তিগত কিছু সমস্যাও শেয়ার করছিলে। সম্পর্ক-জনিত সমস্যা হয়েছে তোমার কিছু, সেটা বলছিলে।  হঠাৎ ফোনটা কেটে গেল। চার্জ ফুরিয়ে গেছে আমার ফোনে, কিম্বা লাইন এমনিই কেটে গেল। আমি ঘরে এসে গেছি। ঘরটা আলো-আঁধার। বৃষ্টিটা বেড়েছে। দেখলাম, আমার ফোনটা হ্যাঙ ক'রে গেছে। ডান দিকের লাল বোতামটা টিপে টিপে ওটাকে ঠিক করার চেষ্টা করছি। সুইচ বোর্ডের কাছে গিয়ে চার্জে বসাবো এবার। কি করে কোন্‌ একটা তারে, নাকি প্লাগ পয়েন্টে হাত লেগে গেল। আর আমি কাঁপছি। কিছুতেই হাত ছাড়াতে পারছি না। ঘুমটা ভেঙে গেল।  উঠে, কম্পিউটার অন ক'রে তোমার মেইল দেখলাম এখন।   \r\n  \r\n   \r\n  অর্জুন     \r\n  \r\n  মৃগাঙ্কশেখর:   পাঠাও। আমি এখন প্রিয় বন্ধু শুনছি। বেশ লাগছে। আমার একটা জীবন কাটাতে ইচ্ছে করে। নিজে পারি না। অন্য কেউ কাটাচ্ছে দেখতে ভালো লাগে। কালকে পিপে মানে সৌম্য কে বলছিলাম, চল মাঝে মাঝে জানি না চিনি না এরকম জায়গায় যাই। বা যেখানে মানুষ খুব খারাপ আছে এরকম কোথাও। ছন্দককে লিখলাম, দেখা কর। বুঝতে পারছি, ইঞ্জিনিয়ার জীবন আমার নয়। পরীক্ষা এলে এখনো মনে হয় মরে যাই। কিন্তু পালাতে পারছি কই। আমি কালি পুজোর দিন সিদ্ধি খেয়েছিলাম। অজ্ঞান হয়ে গেছিলাম। নার্ভ নিতে পারে নি। সেদিন মনে হয়েছিল, মরে যাচ্ছি। কিন্তু ইচ্ছে করছিল না। বাবা মা আর কিছুই করে যেতে পারলাম না, এই দুঃখটা আমাকে মরতে দিতে চাইছিল না।  আসছি খেয়ে  অর্জুন: ওকে  \r\n  মৃগাঙ্কশেখর: আছো ?  তোমার মেইলটা পড়লাম। তোমার মরে যেতে ভয় লাগে অর্জুন দা?                          Yester eve I saw philosophers in the market- \r\n  Place carrying their heads in crying aloud,   \r\n  \"Wisdom! Wisdom for sale!\"   \r\n  Poor philosophers! They sell their heads to feed their hearts.   \r\n  অর্জুন: ঠিক জানি না। জানা নেই। যখন মরবো তখন দেখা যাবে  \r\n  মৃগাঙ্কশেখর: লাইনটা গীর্বাণের  অর্জুন: আচ্ছা।   এখন, ইদানীং, কিছু পড়ছ? নতুন কোনো বই, লেখা পড়লে? বা নতুন কিছু ভাবলে? করলে কিছু নতুন কাজ?  \r\n  মৃগাঙ্কশেখর: না কিছুই হয় নি। কাল পরীক্ষা শেষ হল। আজ একটা গল্প পড়লাম শীর্ষেন্দু দার। একটা মানুষের শখ, সে লাশ কাটা ঘরে নগ্ন হয়ে শুয়ে থাকতে চায়।  \r\n  অর্জুন: শীর্ষেন্দু মুখোপাধ্যায় তোমার দাদা!!!!?  \r\n  মৃগাঙ্কশেখর: না উনি না। দত্ত।  উনি তো কাকু বা জেঠু কোন একটা হতে পারেন 😀  MRIGANKASEKHAR • 12:20 AM  আচ্ছা, মৃগাঙ্ক, এবারে আমরা জল বেশি মদ কম খাচ্ছিলাম। এবারে র খাবো। কেমন?  \r\n  মৃগাঙ্কশেখর: ফুয়েল মাজা দিয়ে খেয়েছ কখনো ?  অর্জুন:   আচ্ছা বলো তো, এই যে তুমি বললে তাৎক্ষণিক কিছু কথাবার্তা বলতে চাও আমার সাথে। বাক্‌-এর আসছে সংখ্যার জন্য। মানে এটা তো একটা প্রোজেক্ট। যদি বাক।।-এর আগামী ইস্যুর জন্য এই কাজ না থাকতো, তবে তুমি এতক্ষণ এতো কিছু নিয়ে এভাবে কথা বলতে? বা মি বলতাম? বা আমরা বলতাম?   \r\n  মৃগাঙ্কশেখর:   কি জানি জানি না। সত্যি বলতে আমার জীবনে কাজের বাইরের জীবনটা অনেক অনেক ছোট হয়ে গেছে। এই যে কাজের জন্য কথা বলতে এসেছি, বলতে গিয়ে ভালো লাগছে। যেভাবে ভেবেছিলাম, সে ভাবে কিন্তু কথাবার্তা হচ্ছে না। কিন্তু কথা বার্তাটা এনজয় করছি।   \r\n  অর্জুন:   তুমি কিভাবে ভেবেছিলে?  মৃগাঙ্কশেখর: যেমন ভাবে ফর্মাল ইন্টার্ভিউ নি  অর্জুন: ইন্টারভুটা তখনই জমে, যখন দুজনেই ইরেক্টেড পেনিসের মতো খাপ খোলা তলোয়ার থাকে।   \r\n  মৃগাঙ্কশেখর: এটা ঠিক আর ইন্টার্ভিউ নেই।   অর্জুন: এটা ইন্টার-আউটারভিউ  মৃগাঙ্কশেখর: finding neverland দেখেছ ?  অর্জুন: না দেখি নি মৃগাঙ্ক।  মৃগাঙ্কশেখর: সিনেমা দেখলে কিছু ইদানীং ?  অর্জুন: না দেখিনি... রাজর্ষিদা এসেছিল কদিন আগে... অনেকগুলো ফিল্ম দিয়ে গিয়েছে... একটাও দেখা হয় নি... মানে দেখার ধৈর্য নেই।  অনেকগুলো শর্ট ফিল্ম দেখলাম... ইন্ডিয়ারির ফেস্টিভালের জন্য  মানে, দেখা হ'ল।  \r\n  মৃগাঙ্কশেখর: কোন দেশের ? এ দেশের ?  অর্জুন: হ্যাঁ, প্রথম ফেস্টিভালটা তো হচ্ছে সমসাময়িক বাঙালি পরিচালকদের কাজ নিয়ে  মৃগাঙ্কশেখর: কাদের কাদের সিনেমা আছে ?  অর্জুন: পরেরটা হবে ইন্টারন্যাশনাল পোয়ে-ফিল্ম ফেস্টিভাল। সেটার জন্য দারুণ কিছু (দারুণ মানে অসাধারণ) পোয়েফিল্মঅও দেখা হল  \r\n  মৃগাঙ্কশেখর: পোয়ে-ফিল্ম ইণ্ডিয়াতে মনে হয় না কিছু হয়েছে।  অর্জুন: সেটা এখনই ডিসক্লোজ করা যাবে না মৃগাঙ্ক। মানে তোমাকে পার্সোনালি বলতে পারি। সেটা অফ দ্য রেকর্ড। যেহেতু এখনও অফিস্যাল ডিক্লেয়ারেশন  হয় নি।   ব্রাজিলের একজনের একটা কাজ দেখলাম, পোয়ে-ফিল্ম, ছিটকে গেলাম। শালা হাতে জাদু   \r\n  মৃগাঙ্কশেখর: বাইরে অনেক কাজ হয় ছিটকে যাওয়ার মতো। এবং ইণ্ডিপেণ্ডেন্টলি। এখানেও সম্ভব যদি আমাদের মধ্যে সেই ইচ্ছে থাকে।  অর্জুন: ইচ্ছেটা কেন হবে?  \r\n  মৃগাঙ্কশেখর:   অসাধারণ করার কিছু ইচ্ছে। শুধু মাত্র নিজের নামটা ডিরেক্টর হিসেবে দেখতে না চেয়ে, বা ইগোটা বাদ দিয়ে মিলে মিশে একটা কাজ  \r\n  অর্জুন:   এত সহজে প্রচার পাওয়া যায় এখানে। শ্রম ছাড়া, অধ্যবসায় ছাড়া, গবেষণা ছাড়া, জোঁকের মতো একটা কাজে জীবন-পাত ক'রে লেগে থাকা ছাড়া, একটা কাজে নিজেকে এক্সেল না করেই তো প্রচার ফেম টাকা কাগজে ছবি পাওয়া যায়। তারপরে কেন হবে ইচ্ছে?  \r\n  মৃগাঙ্কশেখর: ওগুলো আদপে কিছু নয়। এক জন শিল্পীর কাছে শিল্পটাই প্রথম ও শেষ কথা।   অর্জুন: বালের কথা।   \r\n  মৃগাঙ্কশেখর:   বাকি সব গুলো কেনা যায়, শিল্পটা কেনা যায় না।  আর সহজে যা পাওয়া যায় তা হারায় ও সহজে।  এখানে মানুষের আর একটা মুশকিল হল, শিক্ষার অভাব।   পোয়ে-ফিল্ম এর কথাই ভাবো। একটাও কাজ নেই। যাকে প্রকৃত অর্থে পোয়ে-ফিল্ম বলা যায়।  ব্রাজিলের যার কথা বললে তার নাম কি? ছবিটার কি নাম ?  \r\n  অর্জুন:   ইণ্ডিয়ারির শর্ট ফিল্ম ফেস্টের জন্য ১৭টা ফিল্ম বাছা হয়েছে। প্রত্যেককে ধরে ধরে আমন্ত্রণ জানানো হয়েছে, ফিল্ম এবং সিনোপসিস দেওয়ার জন্য। আমার মেইল বা এফবি ইনবক্সে দিলেই হবে। কেউ কেউ আছেন তার মধ্যে যেন গোদার ত্রুফো !! বাপরে বাপ।এক মাস ধরে তার ফোন নাম্বার বিভিন্ন জনের কাছে চেয়ে যখন তাঁকে পেলাম, তিনি সিনোপসিস আজ পাঠান তো কাল পাঠান। এই করে দু-তিন সপ্তা।   শেষ মেশ আজ পাঠিয়েছেন  একজন  তো জিগ্যেস করলেন,  what are the award categories?। আমি যখন বললাম, এটা প্রতিযোগিতা নয়। ফেস্টিভাল। তাই পুরষ্কারের ব্যবস্থা নেই। তাঁর উত্তর, '' so this is just a showcase of the films from 15th to 21st July?''  এই তো ছিরি  \r\n  মৃগাঙ্কশেখর: এদের কাজ গুলো দেখেছ ?  আমি চ্যালেঞ্জ করে বলতে পারি, তাদের মান সম্পর্কে আমার সন্দেহ আছে। কারো কাজ না দেখেই বলতে পারি। আমি ইণ্ডিয়ার শর্ট ফিল্ম-এর গুণগত মান নিয়ে খুব একটা আশায় নেই। এখানে হয় টোকে না হলে ঐ গতে বাঁধা এক জিনিস দিনের পর দিন চালায়।  \r\n  অর্জুন:   দু ছর ধরে অনুবাদ - এর  কাজ করছি। নিজের লেখালিখির স্যাক্রিফাইস করেই করছি। আমার নিজের জন্যেই করছি। এটাই আমার রিসার্চ। কেউ কোনো কবি কক্ষনো আপত্তি করেনি। সবসময় যে অনুবাদের আগে তাঁদের সাথে যোগাযোগ করে কথা বলে নেওয়া যায়, তাও নয়। কিন্তু আমি যাদেরকে নিয়ে এখন অব্দি কাজ করেছি, তাঁদের মধ্যে এমন একজনও নেই, তাঁদের সাথে পরে হলেও যোগাযোগ করিনি। যেভাবে হোক, যেখানে  থেকে মেইল আইডি কি কোনো সূত্র পেলে তাঁদের সাথে যোগাযোগ করেছি। প্রত্যেকে খুশিই হয়েছে। একমাত্র দেখেছি, ভারতীয়দের ক্ষেত্রে, দু বছর ধরে নক করেও, নো রিপ্লাই। একটা মেইলের সৌজন্য প্রাপ্তিটুকুও জানানোর প্রয়োজন মনে করে না এঁরা।   ইণ্ডিয়ায়ারির ইণ্ডিয়ায়ন ইংলিশ বিভাগের জন্য মিজোরামের একজন কবির কিছু কবিতা সিলেক্ট করে ইন্ডিয়ারিতে দিলাম। এবং সেই কবিকেও জানালাম, যে, তাঁর এই এই কবিতাগুলো আমাদের এই পত্রিকার জন্য নিচ্ছি। ইণ্ডিয়ারি কি ও কেন এবং কিভাবে কি ও কি কি কাজ করবে বা করতে চাইছে তাও তাঁকে জানালাম,  উইথ লিঙ্ক।   তাঁর উত্তর, এ কবিতা অনলাইনে প্রকাশের জন্য নয়। ভাবো।   \r\n  সবাই-ই যে এরকমই, তা নিশ্চয়ই নয়। তাহলে তো কাজই করা যেত না। কিন্তু ভারতীয় যাদের নিয়ে কাজ করতে গেছি, বা কাজের জন্য কোনোভাবে যোগাযোগ বা কথা বলতে গেছি, অসামান্য ভাবে অপমানিতই বোধ করেছি। গুপ্তচর ভাবো, আবদোলরেজাইয়ের যখন ইণ্টারভিউ নেবো বলে ঠিক করলাম,ম সে লোকটা রাজি হয়ে গেল। ইরানের কবি। নিজে ইংরেজিটাই ভালো করে বলতে / লিখতে পারে না। এখন তোমার সাথে যেভাবে কথা বলছি এই ভাবে গুগুল চ্যাটে কথা বলতাম ওর সাথে।    আমার পরশগুলো ওকে ফারসিতে বুঝিয়ে দিত অনুবাদক আবোল ফ্রাওশান। সেগুলো শুনে ও ফারসিতে লিখত। আর সেটা আবার ইংরেজিতে অনুবাদ করে দিত আবৈল ফ্রাওশান। তারপর আমি পেতাম। ভাবতে পারো, কি সিরিয়াসনেস লোকগুলোর, কাজের জায়গায়!!?  মৃগাঙ্কশেখর: https://www.youtube.com/watch?v=M6ajDGrhr8M এটা দেখায় নি তোমায়। দেখো।  অর্জুন: হ্যাঁ, এই ফিল্মটা আমি দেখেছি, ইউটিউবে।  মৃগাঙ্কশেখর: আমি তোমাকে কখনো লিংক দিয়েছিলাম?   অর্জুন: শুধু আবদোলরেজায়েই না, আফঘানিস্তানের কামরান মীর হাজার, ইয়ারানের মরিয়ম্ম হুলিহ্‌, ইস্রায়েলের গিলি হাইমোভিচ, অরিট গিদালি, মার্সেলা সুলক, প্রত্যেকের মধ্যে এই সিরিয়াসনেস দেখেছি। বরং আমিই কখনো রিপ্লাই করতে দেরি করলে এঁরা দেখেছি ক্ষেপে যায়  না, তুমি দাওনি, আমিই দেখেছিলাম, খুঁজে  \r\n  মৃগাঙ্কশেখর: হ্যাঁ এটা ঠিক। এবং এদের ব্যবহারটাও একদম আলাদা। কিছু করার নেই। এখানে সহজলভ্য হয়ে গেলে তাকে আমরা একটা দূর ছাই গোছে ফেলে দি। দোষটা আমাদেরও।  অর্জুন: ব্রাজিলের যাঁর কথা বলছিলাম, Christian Caselli  দেখো এঁর কাজ  পুরো ছিটিয়াল একটা লোক।   \r\n  মৃগাঙ্কশেখর:  ধুর এ তো খুব সমস্যা করে। একটা পুরো চ্যাট উড়ে গেল।  অর্জুন: কি হ'ল?  \r\n  মৃগাঙ্কশেখর:  যাই হোক। ঐ লিংকটা তোমায় দিলাম। আমার ছোটবেলার কিছু স্মৃতি তোমার সাথে শেয়ার করব বলে।   কাজটা দেখেই বুঝতে পারছ, কিছুই জানে না এমন একজনের কাজ। একদম আনাড়ি।   অর্জুন: জানো তো, এখানে, মানে কোচবিহারে, লোকাল ভাষায়, মানে রাজবংশীভাষায় না কিন্তু, মানে ঐ নিজেদের কলোকুয়াল ল্যাঙ্গুয়েজে, চ্যাট হ'ল বাঁড়া।   এবারে ভাবো, '' ধুর এ তো খুব সমস্যা করে। একটা পুরো চ্যাট উড়ে গেল।''  মৃগাঙ্কশেখর:  হা হা হা 😀   সত্যিই তাই।  হ্যাঁ পুরোটা উড়ে যাওয়ার পর আমার সেরকমই মনে হচ্ছিল। কিন্তু উড়ন্ত বাঁড়া হলে ভাবো   অর্জুন: (হাসি)  \r\n  মৃগাঙ্কশেখর:  তো যা বলছিলাম। তুমি যেরকম ছবি আঁকছ। আমিও দাদা র একটা ছোট ক্যামেরা, এস এল আর তো নয়ই। ওটাতে সেমি এস এল আর ও নয়। একদম পাতি যে ক্যামেরা গুলো হয়। সেরকম একটা দিয়েই নিজের আনন্দে এসব করতাম।   কোন দিন খ্যাতি নাম কাগজ এগুলো ভাবি নি   অর্জুন: হুম্‌। তারপর...?  \r\n  মৃগাঙ্কশেখর: আর কাগজের কথা যদি বল কিছু সাংবাদিক(সাংবাদিকদের কোন ভাবেই অসম্মান করে বলছি না। গুটি কয়েকের কথাই বলেছি। সেটা দিয়ে সবাইকে বিচার করা যায় না।) বোঝেই না ফেস্টিভেলের ভ্যালু। কানে পয়সা দিয়ে ফিল্ম দেখানোর একটা ক্যাটাগরি আছে, সেটাতেই এখন সবাইকে পাঠাতে দেখি। আমি জানতাম না। তন্ময় একবার পাঠায় যখন তখন ও জানে বিষয়টা এরকম। শুধু শুধু পয়সাগুলো নষ্ট। সেটা নিয়েই এখানে খবরের কাগজে মাতামাতি করে। কিছু সাংবাদিক আছে যেগুলোর পেটে এটুকু বিদ্যে নেই যে ওটা আদৌ কোন সিলেকসানই নয়। এখানে এরকম একজন আছে যে বছরের পর বছর এভাবেই ছবি পাঠায় আর নিজেকে কান খ্যাত বলে। আমি যখন জানতে পেরেছিলাম, তখন থেকে প্রতিবার বলেছি সত্যিটা কি, বলেছি, ওটা কোন অফিসিয়াল সিলেকসান নয়, ওর সাথে আসল কান ফেস্টিভেলের কোন সম্পর্ক নেই। অচলায়তনের কোন পোস্টারে কানের নামও তাই রাখি নি। কোন কাগজেও জানায় নি। কারণ লজ্জা লেগেছিল, না জেনে ভুল করার পরও, লজ্জা লেগেছিল। আমি ভাবি বাকিদের কি সেই লজ্জাটুকুও নেই।  অর্জুন: হ্যাঁ, এটা আমিও জানতাম না। কয়েক সপ্তাহ আগেই জানলাম  \r\n  মৃগাঙ্কশেখর: এর থেকেই বোঝা যায় এরা কাজের জন্য নয় খ্যাতির জন্য শিল্প কে ইউস করছে।  তবে নিউস রিপোর্টিং গুলো লাগে। কনভিন্স করার জন্য একটা রেকর্ড দরকার লাগে। ব্যাস এটুকুই এর থেকে বেশি কিছু না। কাগজে নাম বেরলেই সে দারুণ কাজ করবে এরকম নয়। দারুণ কাজ করতে গেলে কাজটাই শেষ কথা।   তোমার কাজ করার ক্ষিদে কেমন ?   অর্জুন: আমার তো এখন কিছু করতেই ইচ্ছে করছে না। সব ছেড়ে বসে আছি। ইনফ্যাক্ট লিখতেও চাইছি না। সন্দীপন ওঁর ডায়রিতে লিখেছিল। একটি ছেলেকে ডেকে এনেছে বাড়িতে। সে ফেরার সময় তাকে রাস্তায় এগিয়ে দিতে গিয়ে বলছে, আজ লিখতাম তুমি না এলে। তাই তোমাকে ডেকে আনলাম।  \r\n  মৃগাঙ্কশেখর: বিনয় মজুমদারের একটা কবিতা আছে না?  কি যেন   অর্জুন: কি?  \r\n  মৃগাঙ্কশেখর: চুপচাপ বসে থাকা প্রয়োজন এরকম কিছু  অর্জুন: মনে আসছে না। (পড়ছে না বলিনি কিন্তু)   \r\n  মৃগাঙ্কশেখর:  কাগজ কলম নিয়ে চুপচাপ বসে থাকা প্রয়োজন আজ  প্রতিটি ব্যর্থতা, ক্লান্তি কী অস্পষ্ট আত্মচিন্তা সঙ্গে নিয়ে আসে ।  সতত বিশ্বাস হয়, প্রায় সব আয়োজনই হয়ে গেছে, তবু  কেবল নির্ভুলভাবে সম্পর্কস্থাপন করা যায় না এখনো ।  খুঁজে পেলাম  অর্জুন: এটাই। চুপচাপ বসে থাকা। চুপচাপ কথা বলা। মুখ দিয়ে নয়।   \r\n  মৃগাঙ্কশেখর: তুমি ঘুমিয়ে পড়লে আমি পাশের ঘরে চলে যাব  পাশের ঘরে গেলে আমার ওজন কমে যায়   বা মাধ্যাকর্ষণ কম  অনায়াসে লাফ দিতে পারি   মনেই থাকে না ডানা নেই, পা নেই হাত নেই   কেবল মাথার মধ্যে ওড়ার ইচ্ছে লেগে আছে  অর্জুন: আজকে এইটুকু থাক মৃগাঙ্ক? কাল যদি দুজনেই বেঁচে থাকি, কাল বলি আবার কথা?  \r\n  মৃগাঙ্কশেখর: হ্যাঁ বেঁচে থাকব। তোমার প্রথম সিনেমা এখনো বানানো বাকি।   অর্জুন: প্রথম বিয়েটাই তো বাকি  মৃগাঙ্কশেখর: এরকম অনেক কিছু প্রথম বাকি।  অর্জুন: কাল হবে চলো। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:32:26-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7292428388968677740",
      "title": "মর্ফিয়ূস",
      "content": "মর্ফিয়ূস  আবেশ কুমার দাস  হাওয়াকল প্রকাশনী  প্রচ্ছদ- অরণ্য বন্দ্যোপাধ্যায় ও বিতান চক্রবর্তী  মূল্য ১০০ টাকা  \r\n  আমাদের দপ্তরে এসে পৌঁছেছে আবেশ কুমার দাসের গল্পগ্রন্থ ‘মর্ফিয়ূস’। এই সময়ের গল্পের একটি রূপ পাঠকের সামনে তুলে ধরেছে এই বই, আমরাও সেই সুযোগ পেলাম। এটি এই গল্পকারের তৃতীয় গ্রন্থ।  ১২টি গল্প রয়েছে। প্রতিটি গল্পের স্বাদ আলাদা। তবে প্রতিটি গল্পেই লেখকের আন্তরিকতা একই রঙে ও রেখায় ফুটেছে। আবেশ একজন সমাজমুখী আখ্যানকার। অসময়ের প্রতি তাঁর নজর সময়কে যথাযথভাবে চিহ্নিত করে। বোঝা যায়, জীবনের প্রতি তাঁর দরদ তাঁর নজরকে মোহগ্রস্ত করেনি। এই পরিসরের জীবন, বিভিন্ন বয়সের ও বিবিধ সামাজিক স্তর থেকে উঠে আসা জীবন মূর্ত হয়েছে এই ১২টি গল্পে। এই বইটি আমাদের এই সময়ের বেঁচে থাকার একটি দলিল, আবেশলিখিত। নষ্ট সময়ের নস্টালজিয়া।   আবেশ গল্পই লিখেছেন। গল্প লিখতেই চেয়েছেন। যারা গল্প লিখতে না পেরে গল্প না লেখার ভান করেন, এই লেখক তাঁদের দলে নন। গল্পের ভাঁড়ারে যে তাঁর সহসা টান পড়ার নয়, এই বিশ্বাস বইটি পড়তে পড়তে জন্মায়। গল্পই তাঁর শক্তি, গল্পই তাঁর দুর্বলতা। গল্প দিয়েই তাঁকে পড়ুন, পাঠক।  কিছুক্ষেত্রে একটু সংক্ষেপিত হতে পারত তাঁর বয়ান। আরেকটু মিতবাক কি তিনি হতে পারতেন? হয়তো পারতেন। আরেকটু তীব্র হতে পারতেন কিছু ক্ষেত্রে, আরেকটু প্যাশনেট ও বিপজ্জনক।   তবে তাঁর হাতে আছে এক খুবই সাবলীল গদ্যভাষা। সেখানে নিজস্ব মুদ্রাদোষের জায়গা তিনি তৈরি করেননি। সেই মুদ্রাদোষের কথাই বলা হচ্ছে, যেগুলো গল্পের মধ্যে লেখকের সইসাবুদের মতো কাজ করে, লেখককে আমরা তখন আর নাম দিয়ে চিনতে চাইনা। বলাই যায়, আবেশের গদ্যভাষায় নিজস্বতা নেই, কিন্তু তার ফলেই এক আশ্চর্য সাধারণ গুণ তিনি ছড়িয়ে দিয়েছেন প্রতিটি বাক্যে। রসিক পাঠক তাঁর গদ্যকে নিজের করে নিতে সমস্যায় পড়বেন না।  প্রচ্ছদ অসাধারণ। পপ স্টাইলের এমন প্রচ্ছদ এই বইটির সঙ্গে সুন্দর মানিয়েছে। বইটির সামগ্রিক আবহাওয়া প্রচ্ছদটিতে ধরা পড়েছে।  \r\n                                                              আলোচনা – অনুপম মুখোপাধ্যায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:30:39-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "322380241237731944",
      "title": "স্যামচাচাকে লেখা চিঠি",
      "content": "স্যামচাচাকে লেখা চিঠি  সদত হসন মন্টো  অনুবাদ- শৌভিক দে সরকার  প্রকাশক- ভাষাবন্ধন  প্রচ্ছদ – রাজীব চক্রবর্তী  মূল্য ৬০ টাকা  \r\n  এই উপমহাদেশে সেই একজন লেখক ছিলেন, যাঁকে আমাদের তথাকথিত স্বাধীনতা দু-টুকরো করেছিল, আর তিনি নিজের আঁত এবং রক্তাক্ত চামড়া খুবই ইয়ার্কির ভঙ্গিতে আমাদের দেখিয়েছিলেন, আজও আমরা সেই থেকে রক্তাক্ত চোখ সরাতে পারলাম না... তিনি সদত হসন মন্টো। তিনি পাকিস্তানের লেখক। তিনি পাকিস্তানের লেখক নন। তিনি সদত হসন মন্টো।              তাঁর জন্য প্রতিক্রিয়া নয়, তাঁর জন্য প্রগতিও নয়, যদি পারেন তাঁকে একজন পাঠক দিন, নিজেকে করুন সেই পাঠক। নিজেকে মন্টো দিন... একটা খন্ড হাতের কাছেই পেতে পারেন। ‘ভাষাবন্ধন’ থেকে ২০১৪-র কলকাতা বইমেলায় প্রকাশিত ‘স্যামচাচাকে লেখা চিঠি’ বইটি সংগ্রহ করুন। ১৯৫১ থেকে ১৯৫৪, এই সময়ের মধ্যে স্যামচাচাকে ন’টি চিঠি লিখেছিলেন মন্টো। তার মধ্যে ষষ্ঠটি নাকি খোয়া গিয়েছিল (সত্যিই? নাকি ওটাও এক ইয়ার্কি?)। ‘উপর নিচে অউর দরমিয়াঁ’ সংকলনে প্রথম চিঠিগুলো প্রকাশিত হয়েছিল। দেশভাগের যাতনা, ত্রাস এই চিঠিগুলোতে খুব পরিহাস পেয়েছে, ঠাট্টা করা হয়েছে ভারত-পাক এবং রুশ-পাক সম্পর্ক নিয়ে, মৌলবাদ নিয়ে, বামপন্থা নিয়ে। লোকনীতির আর সংস্কৃতিজগতের লোকেদের ব্যঙ্গ করা হয়েছে।   এই বইটিতে সাম্রাজ্যবাদী মার্কিনদেশকে মারা হয়েছে এক অভূতপূর্ব থাপ্পড়।              চাবুক! চাবুক! আর চাবুক চাবুক!              চাবুক আর হাসির শব্দে কতটুকু যে ফাঁক! জানতে হলে বইটি পড়তে হয়, পড়তেই হয়।  আপনারা জানেন, শৌভিক দে সরকার এই মুহূর্তে বাংলা সাহিত্যের অন্যতম অনুবাদক। আমাদের পত্রিকায় তাঁর সম্পাদনায় ‘কবিতা ভাষান’ বিভাগটি আশা করি আপনাদের দৃষ্টিগোচর হয়েছে। শৌভিকের অনুবাদক্ষমতার সম্পর্কে আমাদের আর নতুন কিছুই বলার নেই। মূলভাষার যাবতীয় রস ও খুল্লমখুল্লা মেজাজ আপনার চোখে-কানে না হোক, কল্পনাশক্তিতে সম্যক ধরে দিয়েছেন শৌভিক।  \r\n \r\n                                                              আলোচনা- অনুপম মুখোপাধ্যায়   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-07-31T11:30:27-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1639765742799680752",
      "title": "মোহিনীমোহন গঙ্গোপাধ্যায়",
      "content": "                                      মোহিনীমোহন গঙ্গোপাধ্যায়  \r\n  (কাব্যগ্রন্থ- নক্ষত্র পুরুষ‘’, ‘জ্যোৎস্নার নাবিক’ , ‘ প্রতিবাদী সময়ের মুখ’, ‘ অর্জুনের চোখ’, ‘ শস্যের মলাট’ ,’ বুকের গোপনে অস্ত্রগুলি’ , ‘ অবাক পৃথিবী’, ‘আমি পশ্চিমবঙ্গ থেকে বলছি’, ‘ সেই মানুষ’, ‘ কাচঘরে আগুন’, ‘ মাড় ভাতের লড়াই’ ,’ চাঁদে এককাঠা জমি’ , ‘ মাঠ খসড়া’ , ‘ রক্তের উজান ঠেলে’ , ‘ কাঞ্চন শস্যের বীক্ষা’ ‘ সময় ও সূর্যের কাছে’, ‘মেধাবী নীলিমা’, ‘সেই আগুনের বিষুবরেখায়’ ......)  \r\n              একজন কবির  মূল্যায়ন কে করতে পারে? সমকাল! মহাকাল! পাঠক! প্রতিষ্ঠান! পুরষ্কার! নাকি কবিতা নিজেই? কবিতা নিজেই হয়ে উঠতে পারে  নিজের উপস্থিতি নিজের বিস্ময় ! কবি এবং কবিতার ক্ষেত্রে এজাতীয় গ্রহণ বর্জন স্বীকৃতি অস্বীকৃতির প্রশ্নে ভাঁটা পড়ে না চিরকালেই কিন্তু অগ্রজ কবি মোহিনীমোহন গঙ্গোপাধ্যায় যখন তাঁর ছ দশকের সৃজন আর শব্দের দীর্ঘকালীন চরাই উতরাইয়ের শেষে আজও বলেন-‘অনেক তরুণ কবি আজও কবিতা পড়ে মুগ্ধতা জানায়, এর চেয়ে বড় পাওয়া আর কিছু হয়না’ তখন সত্যি মনে হয় আজও হয়ত কবিতাই কেবল কবিতার শুদ্ধতম সংজ্ঞা হতে পারে। কবিজন্ম যে চিরপ্রবহমান,অশেষ,তার বিলীন হওয়ার কোনো সম্ভাবনাই নেই। দীর্ঘ কয়েক দশক ধরে মোহিনীমোহনকে লিটিল ম্যাগাজিনের একছত্র কবি বললে অত্যুক্তি হয়না অথচ এভাবে ছোটো বড় মাঝারি কোনো কবিতাপত্রিকার মাপেও তাকে আবার বেঁধে ফেলাও যায়না কারণ তাঁর মনন তাঁর শৈল্পিক চেতনা ব্যক্তিগত স্বপ্ন পেরিয়ে সমষ্টিগত স্বপ্নের প্রশ্রয়ে সৃষ্টির ক্যানভাসে বাসা বেঁধেছে মানুষের মহার্ঘ্যতা মেনে নিয়ে।এখন পর্যন্ত মোহিনীমোহন গঙ্গোপাধ্যায়ের যে দুটি পরিচয় তাঁর সব পরিচয়কেই নতুন এক মাত্রা দিয়েছে তা হল এক তাঁর কবিতার বৈচিত্র্য আর দুই দীর্ঘ কয়েক দশকের বাংলা কবিতায় তাঁর সমাজসচেতন সত্যবত্তা কবিতার তর্কাতীত উৎকর্ষতা। যে দার্শনিকতা তাঁর কাব্যের উপকরণ হয়ে উঠেছে তারও দায়ভাগে রয়েছে মানুষের ছায়া। একদিকে যেমন প্রেম মানবিকতা তাঁর কবিতার কন্ঠস্বর হয়ে উঠেছে তেমনি অন্যদিকে শব্দ দিয়ে তিনি বিপ্লবের প্রস্তুতিই জানিয়ে দিয়েছেন , এই বিপ্লব শ্রেনী সংগ্রামে বিপন্ন নিরন্ন মানুষের বিপ্ল্বব। কেবল মোহিনীমায়াতেই তাঁর কবিতা জারিত নয় বরং সেখানে কবির দু হাত থেকে ডালভাতের গন্ধ পাই আমরা, নিকোনো উঠোন থেকে অনায়াসে কবিকে উঠে যেতে দেখি বারুদের ভাঙা স্তুপে। তাঁর চেতনায় তাঁর অনুভাবনায় কোনো জৈবিক ইতিহাস লুকোতে দেখিনা কবিকে, দেখিনা কোনো উপনিষদীয় আনুগত্যের কাছে নৈর্ব্যক্তিক চৈতন্য নিয়ে বসে থাকতে বরং একজন কবি যিনি আদতে স্থুল আর সুক্ষ অভিজ্ঞতায় মাখামাখি একটা মানুষ তিনিই যেন বারবার  ভাঙনের মাঝখান দিয়ে হেঁটে গেছে তাঁর কবিতায়।মানুষের হাতে মানুষের ভালোবাসা তুলে দিতে জীবনের গান বেঁধে দিতে তিনি যেন নিজের কাছেই আজন্ম ঋনী হয়ে আছেন আর খুঁজে চলেছেন সেই মানুষটিকে- “ রক্তের পিছল পথে আগুনে ভিজিয়ে পা/ যে মানুষ হেঁটে গেছে/ যেখানে জীবন আছে যেখানে লড়াই আছে “- সেই মানুষকেই খুঁজতে ব্যস্ত মোহিনীমোহন। তাঁর স্বপ্নচেতনায় তাঁর শিল্পবিন্যাসে তাঁর পর্যায়ক্রমিক পর্যবেক্ষনে তিনি যেন সেই মানুষটিকেই বারবার স্বপ্নে ফিরিয়ে এনেছেন যে আজও ধারালো ছুরির ডগে দু পা রেখে বেঁচে থাকে জীবনের স্বপ্ন দেখে।  \r\n  কিন্তু এই স্বপ্ন দেখার শুরু আজ নয়। সাধারন মানুষের বাঁচার লড়াইয়ের সাথী হওয়া কিংবা শেকড়হীন মানুষগুলির সর্বনামের সাথে হেঁটে যাওয়ার শুরু আজ নয়; একটা সময় তিনিও প্রতীকের ধ্যানে মগ্ন থাকতেন একটা সময় তিনিও হতে চেয়েছিলেন “জ্যোৎস্নার নাবিক”- একটা সময় তাঁর কবিতা আমাদের শুনিয়েছে বিসর্গিত আবেগ আর আবেশময় রোমান্টিকতার পংক্তি। কিন্তু তাঁর অভিজ্ঞতা ,এই গ্রাম বাংলার দুঃখ দ্রারিদ্য ব্যক্তিগত স্বরবর্ণ থেকে তাঁর কবিতাকে সরিয়ে আনে সামষ্টিক ব্যঞ্জনবর্ণের ক্রোধ আঁকতে। তাঁর কবিতায় এই বিরোধ এই বিচ্যুতি এক নতুন কালখন্ডের সামনে আমাদের দাঁড় করিয়ে দেয়। এক আপোষহীন ব্যক্তিসত্বা ব্যক্তিগত প্রতিবেদন পেরিয়ে মোহিনীমোহনকে গড়ে তোলে প্রকৃত চারণ কবি হিসেবে, যিনি মানুষ খুঁজে গেছেন ভাঙাঘর কিংবা শূন্য মাঠে, দখলি জমিতে কিংবা চোরাবালিতে- তারা সব জল কাদার গন্ধ মাখা স্বপ্ন খোঁজার মানুষ, টুসু ভাদু ঝুমুরের সুরে ভাত ঘরের ঠিকানাটা খুঁজে পেতে চাওয়ার মানুষ।  \r\n  “যারা সমাজ বিরোধী হতে পারবেন না , যারা বোমা বানাতে পারবেন না কবিতা না লিখে তারা যাবে কোথায়!“- এমনটা বলেছিলেন জয় গোস্বামী। সত্যিই তো কোথায় যাবে গরীব ক্ষেত মজুর কুলী কামিনের ভাষাগুলো! এই ধূলিমলিন পৃথিবীর প্রান্তিক অন্ত্যজ চিন্তনগুলো, নিম্নবর্গের চেতনার বয়ানগুলো প্রথাগত সাহিত্যের ইতিহাসে কোথায় তাদের প্রতিস্পর্ধী ন্যারেটিভ পাবে? তাই তো কবিকে রাষ্ট্রনিয়ন্ত্রিত সমাজের জড়কে ভেঙে দিতে হয় শব্দের হাতুড়ি দিয়ে। তাই তো উচ্চর্বগীয় বাজার নিয়ন্ত্রিত আধিপত্যমূলক সাহিত্যের নিচে চাপা পড়্রে যাওয়া বিচ্ছিন্ন পরাধীন নিম্নবর্গের বিরাট মানচিত্র দখল করতে কবি গর্জে ওঠেন, ছিঁড়ে ফেলেন সাহিত্যের যাবতীয় জারি করা ফতোয়া। তাই তো মোহিনীমোহন গঙ্গোপাধ্যায়কে আমরা মূর্ত জগতের ওপর বেড়ে ওঠা তাঁর কবিতার স্বপক্ষে বলতে শুনি-“গরীব ক্ষেত মজুরের ভাষায় কবিতা লিখে আমি সেই কবিতাকে পৌঁছে দিতে চাই ক্ষেতে খামারে মাঠে ময়দানে কলকারখানায় গ্রামে গঞ্জে শহরে বন্দরে। মানুষকে সজাগ সচেতন সর্বোপরি শোষন মুক্তির জন্যে সংগ্রামে সামিল ও উদ্বুদ্ধ করতে চাই। আমি খুশি যখন দেখি গরীব মেহনতী মানুষের ঘরে ঘরে আমার কবিতা পৌঁছে গিয়ে তাদের চৈতন্যে নাড়া দিচ্ছে এবং শ্রেনী সংগ্রামের পথে ঐকবদ্ধ্য ভাবে তারা লড়াই করছে দুর্ম্মদ প্রত্যাশায়।“- আসলে কবিতার গ্র্যান্ড ন্যারেটিভ ভেঙে কিংবা কবিতার সেই শুদ্ধ অতিজ্ঞাপনের জগত ভেঙ্গে মোহিনীমোহন ঢুকে পড়তে চেয়েছেন পুরুলিয়া বাঁকুড়া মানভূম আদরা চক্রধরপুরের অন্তর ভাষায়, সেই বুধন সদ্দারদের ভাষায় যাদের পিঠে চাবুকের দাগ আর হাতে অশ্রুপতনের ইতিহাস। নাগরিক বুদ্ধিজীবিতার বাইরে গ্রামবাংলার বিশেষ করে পশ্চিমরাঢের এই কাঁকর মেশানো ভাত খাওয়া মানুষগুলোর ভাষাই হয়ে উঠেছে মোহিনীমোহনের নতুন কাব্যদর্শন। এই উপেক্ষিতদের খুঁজতে খুঁজতেই তিনি লিখেছেন-   “ সত্যিকারের         একটা মানুষ আঁকতে হবে                 দুঃখে ভেজা চোখের জলে/                        কিংবা বুকের আগুন দিয়ে                            আমি জানি এটাই শিল্প              এটাই কাব্য                          এ জন্য চাই সন্ধিবিহীন একটা লড়াই”-     \r\n  শ্রেনীবিভক্ত এই সমাজে শ্রেনীহীনদের নতুন ডিসর্কোস গড়ে তোলার কাজ মোহিনীমোহন সেই মানভূমের ভাষা আন্দোলনে সময় থেকেই অনুভব করেন। বাংলা ভাষাভাষী মানুষদের ওপর চলছে তখন নির্মম অত্যাচার আর সারা পুরুলিয়া উত্তাল বাংলা ভাষার মর্যাদা রক্ষার জন্য। টুসু গানে ধ্বনিত হচ্ছে তখন –“ শুন বিহারী ভাই/ তুরা রাইখতে লারবি জাং দেখাই” র মত পংক্তিরা; ভাষা আন্দোলনে সক্রিয় যোগদান না থাকলেও ভাষা আন্দোলন কোথাও যেন মোহিনীমোহন গঙ্গোপাধ্যায়কে চিনিয়ে দিয়েছিল তাঁর বাকি কবিতা জীবনের ধর্মটিকে। যেখান থেকে কবিতায় প্রেম বিরহ আনন্দ যন্ত্রনার বাইরে তিনি কবির সামজিক দায়ভার নিতে এগিয়ে আসেন। তাঁর চিন্তা চেতনায় অগ্রনী ভূমিকা নেয় শ্রেনীবিভক্ত সমাজের কথা। না ,কোনো বিপ্ল্বব বা আন্দোলনের শরিক ছিলেন না মোহিনীমোহন, তবে মার্কসবাদী রাজনীতির সাথে যুক্ত ছিলেন প্রত্যক্ষভাবে, যার জন্য তাঁর জীবন বিপন্ন হয়েছে বহুবার ,বহুবার তাঁর কবিতাকে তকমা পেতে হয়েছে স্লোগানসর্বস্ব নামে, আঞ্চলিক ভাষায় লেখা কবিতার মধ্যে দিয়ে প্রান্তিক শ্রেনীকে রাষ্ট্রবিদ্রোহী করে তোলার মত যুক্তির কাঠগড়াতেও তোল হয়েছে তাঁকে , কিন্তু বারবার তিনি ঘোষনা করেছেন কবির কোমরে কোনো শেকল নেই গলায় নেই দড়ির দাগ, বারবার  তার প্রতিবাদ নিয়ে পংক্তি নিয়ে হাজির হয়েছেন , হাজির হয়েছেন ‘লফরা মাহাতোর জবান বন্দী’ নিয়ে, ‘দু বিঘা জমির উপেন’ কে নিয়ে। ভাষা আন্দোলনের প্রান্তিকবহ্নি মেহনতী মানুষের মন বুঝতে সাহায্য করেছিল মোহিনীমোহনকে। অনুভব করতে সাহায্য করেছিল –“গ্রাম মানে কিছু গাছ গাছালি/একটা নদী একটা বন/কিছু লাল মাটি আর/গোবর মাখা বাড়িঘর নয়/গ্রাম মানে/ ইস্পাত তাতানো উত্তাপ”—এই উত্তাপই হয়ে উঠেছে মোহিনীমোহনের পরবর্তী কবিতার নতুন পান্ডুলিপি। যেখানে দাঁড়িয়ে তিনি প্রতিবাদ করতে শিখিয়েছেন পাঠককে শিখিয়েছেন খেটে খাওয়া শোষিত মানুষগুলোকে। এই উজ্জ্বল গনগনে ভাষারই সুর শুনি আমরা “ লফরা মাহাতর জবান বন্দী’তে –  \r\n  “যারা আমাকে মিছা মামলায় জেলে ঢুকাল্য  যারা আমার বউটোকে ছেল্যাটোকে ভখে মাইরল্য  যারা আমার ভিটামাটিতে বেনাহক ঘু ঘু চরাল্য  তারাকে তামাম দুনিয়া থাহিকে শিকড় বাকড় সুদ্ধা  উখড়াই ফেইলব  আছড়াই মাইরব চাট্টান পাথরে।......”  \r\n  ‘মাড় ভাতের লড়াই’, ‘ রক্তের উজান ঠেলে’ কিংবা ‘ সেই আগুনের বিষুবরেখায়”-র মত কাব্যগ্রন্থের একের পর এক কবিতায় কেবল প্রতিবাদের ভাষাই নয় বরং তাঁর সামগ্রিক সাহিত্যকর্মের মধ্যে দিয়ে আঞ্চলিক ভাষার  অনন্য সম্ভার তুলে দিয়েছেন মোহিনীমোহন। যা একজন কবির স্বতন্ত্র সাহিত্যপাঠের সাথে সাথে সামাজিক চেতনারই প্রতিফলন বলা যায়।  কবির সামাজিক দায়বদ্ধতার প্রসঙ্গে ‘অক্সিজেন’-র সম্পাদক সুর্বণ রায়ের সাথে একান্ত সাক্ষাতকারে মোহিনীমোহন গঙ্গোপাধ্যায় বলেন- “ যেহুতু আমি সমাজে বাস করি সেই জন্য আমাকে সামাজিক ও সাংস্কৃতিক দায়বদ্ধতাকে স্মরনে রেখেই কবিতা নির্মাণ করতে হয়। আমার মনের মধ্যে যে কোন ভাবনাই উৎসারিত হোক না কেন আমাকে কবিতা সৃষ্টির সময় চিন্তা করতে হয় কি লিখব? কেন লিখব? কাদের জন্য লিখব? কবির উপর সারা ভুবনের ভার নেই, কিংবা একজন কবি সমাজ বিপ্ল্ববী ও না। কোনো কবি সমাজ বিপ্ল্বব সংগঠিত করতে পারেন না। সে কাজ বিপ্লবী রাজনৈতিক দলের। কিন্তু একজন কবি যেহুতু সর্বদা সংবেদনশীল, সমাজসচেতন এবং সমাজে অগ্রনী ভূমিকার সফল অংশীদার সেইজন্য তাঁকে শ্রেনীবিভক্ত সমাজের কথা ভাবতেই হয়। কবিতাতেও সেই ভাবনাগুলি উজ্জ্বল হয়ে ওঠে।“তাঁর আঞ্চলিক কবিতায় মূলত পুরুলিয়ার লোকজীবন বিশেষভাবে উঠে এসেছে, সেখানকার পাথর ভাঙার শব্দ, সেখানকার ঘামে ভেজা পুরোনো দিন, সেখানকার প্রতিদিনের জন্ম পুড়িয়ে মৃত্যু পুড়িয়ে স্বপ্ন পুড়িয়ে রুখা মাটির মানুষগুলোর কথা তাদের খিদের কথা তাদের পালটে যাওয়া সময়ের কথা আর এইসব শোষিত মানুষের ওপর সমাজের ভয়ংকর আঁচড় কামড় আর হাততালিগুলোর কথাই বারবার উঠে এসেছে মোহিনীমোহনের শিরদাঁড়াওয়ালা কবিতাগুলোতে। ‘রানার’ পত্রিকার সম্পাদক শ্রী বিজয় কুমার দাস কবি মোহিনীমোহনের আঞ্চলিক কবিতাগুলি সম্পর্কে বলতে গিয়ে সেগুলিকে কেবল আঞ্চলিক কবিতার তকমামুক্ত করে জীবনের অবিকল ছবি বলেছেন। মদনা কাহার, ছিদাম বাগদী কিংবা শঙ্কর‍্যা বাউরী চরিত্ররা আসলে কিছু সীমাহীন মানুষের প্রতিবাদী মুখ, এরা পুরুলিয়া বা মানভূমির বৃত্ত পেরিয়ে আসলে এই বিশ্বপৃথিবীরই ভেঙে পড়া নিম্নবর্গীয় চেতনার প্রতিসর্ন্দভ। জীবনের এই আকরিক এই খনিজগুলোই ঘেঁটে মোহিনীমোহন তুলে এনেছেন “আপামর নিরক্ষর মানুষের চেতনার মন্ত্র”- তা আঞ্চলিক হয়েও আঞ্চলিকতায় সীমাবদ্ধ নয়। সেখানে গভীরভাবে ছড়িয়ে রয়েছে এক নগ্ন বাস্তবতা। পুরুলিয়ার ছৌ নাচ আর ছৌ শিল্পীদের নিয়ে মোহিনীমোহনের কবিতার উদাহরণ টেনে শ্রী দাস জানাচ্ছেন  এ কবিতা আসলে চূড়ান্ত উপেক্ষার ইস্তেহার, মেহনতী মানুষের রোজকার দিনলিপি। যেখানে মোহিনীমোহন অনায়াসে লেখেন-   \r\n  “ ভাঙা ফুটা ঘরে জল ঝরছো ত ঝরছোই-  চালা বাঁধার পুয়াল নাই  গহাল্যে গরু কাড়া নাই  ধানের পাইল চালের কুচুড়ি কথায় পাবেন?  রগদাঁই রগদাঁই তাড়াই মাইরছে খিদা তিষ্টা  আঁতুড়ি ভূতূড়ি গুল্যাব ব্যারাই গেল  কিন্তুক লাচ থামছ্যে নাইখ  লাচের সংগে ব্যাঁধে লিয়েছে মনটাকো !......”  \r\n  আসলে এই  হেরে যাওয়া ভাঙা ফুটো মানুষগুলোকে নিজের হাড় দিয়ে বেঁধে নিয়েছেন মোহিনীমোহন আর নিজেই আর একটি নিয়ম ভাঙার গান খুঁজছেন কয়েক দশক ধরে, যে গানে ক্ষুধা তৃষ্ণা থমকে দাঁড়াবে, যে গানে বৃষ্টিতে বিদ্যুতে ফেন ভাতের চুল্লীর গন্ধেতে নিবিড় উত্তাপ নেবে মধ্যবিত্ত মন, যে গানে সহস্র বুলেট ফুটো হৃদপিন্ড নিয়েও মানুষগুলো একদিন না একদিন সবুজ জ্যোৎস্নাকে ছুঁয়ে দেবে। মোহিনীমোহনের কবিতা কোথাও যেন জীবনের কবিতা, কোনো ভনিতা নেই ভারি দার্শনিকতা নেই ছদ্মবেশ নেই –যেন খুব হালকা , নিষ্কলুষ সারল্যে ভরপুর, তাঁর কবিতার ঘরে গরীব গুরবো মানুষ, নিরাভরণ শুকনো নারী আর ল্যাংটো খোকার ভীড়, লতায় পাতায় জড়িয়ে রয়েছে তাঁর স্বদেশ , তাঁর অযোধ্যা পাহাড়, একবুক খিদে নিয়ে দাঁড়িয়ে থাকা ডুংরি পাথর ; একেবারে মানুষের মুখের ভাষার কবিতা নিয়ে দীর্ঘদিন কাব্যসাধনায় রত মোহিনীমোহন।    \r\n  একদিকে যেমন তিনি প্রতিবাদী যা তাঁকে আঙ্গুল তুলতে শিখিয়েছিল কবিতার ভেতর দিয়ে, প্রানের দোসর হতে শিখিয়েছিল মানুষের তেমনি কোনো বাঁধাধরা ছকে নিজের কবিতাকে আবৃত করে ফেলেননি মোহিনীমোহন গঙ্গোপাধ্যায়।  অসংখ্য কবিতা এবং দীর্ঘ যাপনব্যাপী কবিতার সাধনায় আত্মসমর্পিত প্রাণ মোহিনীমোহন গঙ্গোপাধ্যায়, কবিতাই তাঁর প্রাণ ,মোহিনীমোহনের জীবনই যেন তাঁর কবিতা। কিংশুকের আগামী সংখ্যায় প্রকাশিতব্য এক সাক্ষাৎকারে কবি মোহিনীমোহন নিজের কবিতা প্রসংগে বলেন-“কবিতা কী এক কথায় তা কি বলা যায়? না কি বলা সম্ভব? মানুষের শুদ্ধতম চেতনার ঋদ্ধ ফসল হচ্ছে কবিতা। কবিতা হৃদয়ের শৈল্পিক প্রকাশ। গভীর জীবন বোধ আর মননশীলতার তলদেহ থেকে উঠে আসে এই আকরিক। সময়ের সূতিকাগারে জন্ম নেয়া এক একটি কবিতা আসলে প্রজ্ঞা ও বোধির ঐশ্বর্যে ঋদ্ধ সুন্দর অফুরান প্রাণের বিজয়বার্তা”- কবিতার এই নতুন সংজ্ঞার কাছে এসে সেই পরিচিত মোহিনীমোহনকে যেন কিছুটা অচেনা লাগে; যেন বিপ্ল্ববের প্রয়োজনীয়তা থেকে কিছুটা থিতু হয়ে প্রতিবাদের  ব্যাকরণ থেকে কিছুটা পিছিয়ে এসে শতাব্দীর অতন্দ্র এক চারণ ক্রান্তিকালে এসে দাঁড়িয়েছেন। যেন এতখানি পরিক্রমণের শেষেও একজন দ্রষ্টা তাঁর পথিকসত্তায় দাঁড়িয়ে রয়েছেন, প্রসরণ খুঁজছেন আরও প্রানের , প্রবাহের মধ্যে , এতগুলো বছর সাহিত্যচর্চার শেষে এসে আজও যেন বলছেন-“ কোথায় আমার যাবার ছিল আমার কিন্তু যাওয়া হলো না../কি যেন সব বলার ছিল কিছুই আমার বলা হলো না”...এই আকুতি এই ভুখ আসলে কবির নিজের , নিজেকে পাওয়ার খিদে., বিপন্ন সময়ের মাঝে তিনি যে বিপ্লবের প্রস্তুতি লিখেছিলেন তাঁর কবিতার মেধাবী নিলীমায় , যে অনিবার্য কালচেতনা তাঁকে প্রভাবিত করেছিল এই গ্রহের কান্না মুছে দিয়ে এক একটি সুসংবদ্ধ  উজ্জ্বল সনেটের মত জীবন খুঁজে পেতে সেই কবির পথ যে সীমাহীন , তার চলার যে শেষ নেই, আজও কারা যেন পেছন থেকে তাঁকে টান দেয় বারেবারে আর কবি বলে ওঠেন-   \r\n  “যতবার এগিয়ে যাই ততবার পিছনে কে টানে?  \r\n  এ টানের কোনো কিছু অর্থ বুঝি না  চলতে জানাটাই একটা কঠিন জীবন  সমস্ত নিয়ম ভেঙে চলতে গেলে সজোরে পিছনে পড়ে টান ।      আসলে তাঁর কবিতা আর জীবন কোথাও একসূত্রে গাঁথা; বিগত ষাট বছর ধরে বাংলার প্রত্যন্ত গ্রামে বসে তিনি যে নিরন্তর শিল্পসাধনা করে গেছেন, প্রতিষ্ঠানের কাছে আত্মসমর্পণ না করে মানুষের মনের কথা বলতে যুগের যন্ত্রনার কথা বলতে সম্পূর্ণ জেনে বুঝে স্বয়ংসম্পূর্ণ এক লিটিল ম্যাগাজিনের কবি হতে চেয়েছেন সে কবিতা আসলে মানুষের ঘামে রক্তে হেসে ওঠা কবিতা, সে শিল্প আসলে ভূমি সংলগ্ন একটা লড়াই, মাটির কাছাকাছি হতে চেয়েছেন মোহিনীমোহন , শব্দের ছিলা ছিঁড়ে বেরিয়ে পরা সময়াতিক্রমী এক অনুসন্ধানই হয়ে উঠেছে মোহিনীমোহন গঙ্গোপাধ্যায়ের আইডেনটিটি।তাঁর কবিতা সম্পর্ক প্রখ্যাত কবি কৃষ্ণধরের মূল্যায়নটিই হয়ত যথাযথ হবে এক্ষেত্রে-“ কবিতা কোন তুক তাক মন্ত্র নয়। মানুষের অস্তিত্বের গূঢ় কথা তাতে ভাষা পায়। কখনো সে স্বপ্ন দেখে, কখনো সবকিছু তছনছ করে দিয়ে মনুষ্যত্বের হাত ধরে এগোয় ভোরের দিকে। মোহিনীমোহনের কবিতায় তারই প্রতিফলন। তিনি বাংলা কবিতার জগতে যে সংগ্রামী শুদ্ধতার দৃষ্টান্ত রেখেছেন তা দীর্ধকাল সঠিক ও অনুরাগীদের মনে সাহস ও সান্ত্বনা জোগাবে...”।    \r\n  তিনি কবিতার এক অক্লান্ত স্রষ্টা। কত কত যে কবিতা লিখেছেন সেসব গ্রন্থিত অগ্রন্থিত কবিতাদের কোনো একটি সংখ্যায় রাখা হয়ত সম্ভবই নয় । সমতট, জিগীষা, কবিতাপত্র, উত্তরসূরী, জিজ্ঞাসা, গঙ্গোত্রী, অনীক, মহাপৃথিবী, ধ্রুপদীর মত অগুন্তি অসংখ্য ছোট পত্রিকায় লিখেছেন মোহিনীমোহন। নিরলস কাব্যচর্চা করে গেছেন পুরুলিয়ার প্রত্যন্ত শিয়ালডাঙায় বসে , প্রায় পঞ্চাশ বছর ধরে সম্পাদনা করে গেছেন তাঁরই কবিতার কাগজ ‘কেতকী; প্রতিবাদী কবিতা বলে তাঁর কবিতাকে  কখনও সখনও সরলীকরনের চেষ্টা করা হলেও এবং নিজে সক্রিয় রাজনীতির সাথে যুক্ত থাকলেও রঙিন পালকে ঢাকা রাজনীতি তাঁর চোখ ধাঁধায়নি;  জীবনব্যাপী তাঁর নিষ্ঠা ত্যাগ একটি মুক্ত মানুষের একটি মুক্ত কবিতার প্রতি, যা স্বাধীন ও সর্বত্র্যগামী। আত্মাকে বিক্রি করেননি তিনি আধিপত্যের কাছে বরং আকাশ বাতাসের হাত ধরাধরি করে কবি মোহিনীমোহন গঙ্গোপাধ্যায়ের কবিতারা ফিরে ফিরে এসেছে একটি সহজ সাধারন মানুষের ধুলোভর্তি পায়ের কাছে , রেখে গেছে মননের একটি বিনীত প্রণাম......\r\n \r\n \r\n                                                           \r\n  \r\n  নির্মাণ  \r\n  আমার সব গল্পের এখন শুরু কোন গল্পই শেষ হয় না।  \r\n  গল্পের শুরুতেই রহস্য ও রোমান্স থাকে  শেষ হলে কিছুই থাকে না।  দুঃখের ভিতরেও বিস্ময় ও আনন্দ আছে  আছে বলেই তো যত গল্পের শুরু ।  \r\n  গল্প শুনতে শুনতে ফুটলো টগর হেসে উঠলো মল্লিকা-মালতী  সন্ধ্যার রজনীগন্ধা হ্যান্ডসেক করে গেলো।  \r\n  ওগো রাত্রির চাঁদ তোমার জ্যোৎস্নায় কতো ভালোবাসা  আমি জেনে গেছি।  ওগো মধ্যাহ্নের সূর্য তোমার খর উত্তাপে রোদ্দুরের চুম্বন  আমাকে রোমাঞ্চিত করে।  আমি জ্যোৎস্নায় রোদ্দুরে দৌড়ুতে দৌড়ুতে কোথায় যাচ্ছি  নিজেই জানি না।  \r\n  আমার জানা না-জানার গল্পগুলো ডানা মেলেছে ।  \r\n  মাটি ফাটছে পাথর ভাঙছে  আর আমি ভূমিকম্পের উপর দাঁড়িয়ে এক আশ্চর্য মানুষ  নিজেকে ভাঙছি গড়ছি তৈরী করছি নতুনভাবে ।  \r\n  তোমরা আমার গল্প শুনে কেউ বিস্মিত হয়ো না  এই তো তার সবেমাত্র শুরু ।  \r\n  ছায়াসঙ্গী  \r\n  আমার ছায়ার সঙ্গে সারাদিন ঘুরে ফিরে বাড়ি ফিরতাম ...  \r\n  প্রতিদিন রাস্তার মোড়ে আড্ডা দিই চা দোকানে চা খাই বিড়ি টানি  রাজনীতির গল্প বলি স্ফূর্তি উড়াই  ছায়া শোনে চুপচাপ পাশেই দাঁড়িয়ে থাকে  সব কিছু দেখে শুনে মুখ ফুটে কিছুই বলে না ।  \r\n  ছায়ার কি ভয়ডর আছে? কিছুই গোপণ নেই গোপণ থাকে না  আমি ও আমার ছায়া পাশাপাশি সমান্তরাল  আমার প্রেমিকা জানে তাই কোন চোখমুখে লাজলজ্জা নেই  প্রাণ খুলে কথাবার্তা হয়।  \r\n  আমি ও আমার ছায়া একসঙ্গে থাকলেও  দুজনের মধ্যে কোন বন্ধুত্ব হলো না  ছায়া সে ছায়ার মত, আমিও আমার মত আছি  প্রতিবিম্বে দোল খায় ফুটে থাকা ফুল ।  \r\n  প্রতিদিন প্রতিটি মূহুর্ত যায় ছায়া দেখে আমার মধ্যে শুরু  ক্রমাগত যুদ্ধ তুমুল ।  \r\n  \r\n  মাড় ভাতের লড়াই  \r\n  হাই নদীর ধারে ট্যাঁড় বাইদের জমি ট তে ইবার বড় ধান জন্মেছো ব ।  সোনার বন্ন ধান ভ্যালে দেইখলে চোখ থির‍্যায়  ডাকলো রা ক্যাড়ে, মাথা নুয়ায় ।  ইঁয়া গাছা গাছা ডাগর ডাগর শীষ গিল্যান  হাওয়ায় লড়ছো আর শুনা যাছো  হাজার কিসিমের আওয়াজ-গজল গান ।  \r\n  বলি তুমরা আওয়াজটা শ্যুনছ হে?  \r\n  পানু বান্দির জমি ছিল ইটো ;  এক কুড়ি দু বছর আগে মিছা দেনার লেখ্যাই লিয়েছিল  গাঁয়ের মড়ল দিগম্বর বাড়ুজ্যার লাতি ।  বাড়ুজ্জ্যার বড়া দাপট ছিল হে  এক ঘাটে বাঘে বলদে জ ল খাত্য  হাঁকলো পরে লাল পাগড়ি পুলিশ আসত্য  লাঠি পিটা করতা হাঁড়ি বাগদি বাউরী গিল্যানকে  আর বাড়ুজ্জার লাতি চিয়ারে বস্যে  ঠ্যাং এর উপরে ঠ্যাং ল্যাচায়ে বলত্য-  “দ্যাখ শালারা ক্যামন মজা  ছুটু লক ছুটু লকের পারা থ্যাকবি  উপরে উঠবি ত ইমনি চাবুক চলব্যেক  গাঁচ ছাড়া করব্য সবকাইকে।“  \r\n  ইমনি কর হামদের গরীব লল গিল্যার শুধু জমি লয় আইজ্ঞা  ঘর বাড়ি ছাগল ভেঁড়ি মোয়ালকের ইজ্জত লিতে লাইগল  মাছে ঘি ল্যেশে ভুটরা গতর লড়াই লড়াই  বাগান বাড়িতে ফুরফ্যুরা হাওয়া খাত্য ।  \r\n  পানু বাগদিকে ঘর ছাড়া কর‍্যে বাবুর কি ফুরতি-  সব্বাইকে শ্যুনাই শ্যুনাই বলত্য-  “চ্যাং মাছের পারা কেও লাফাবি ত ঠ্যাং ট ট্যুঁনাই দিব ।  পোনার পারা গাঁ ছাড়াব  বড় ব্যাড় ব্যাড়েছিল শালা  বেগার খাটত্যে ধমক লাগত্য  লুক্যাঁই লুক্যাঁই কৃষক সভা করত্য  মিটিনে মিছিলে যাত্য  লে শালা সামাল ঠোলা  পিঁপড়া হাঁয়ে হাতির সঁগে বাদ  বাগদির ছা ইখন ভাঙা ফুটা টিনের সানকি লিয়ে  ই গাঁয়ে উ গাঁয়ে দুয়ারে দুয়ারে মাগো খাছ্যে  চাল সিঝা আর মাড় ভাত ।“  \r\n  খিদা তিষ্ঠায় ভখে শুক্যাঁই আমসি হ্যঁয়ে মর‍্যে বাঁচলা পানু বাগদি।  সাত কুলে কেও নাই  খালি বাতাসে মিশে রইল্য বুক ফাটা কান্না  হাড় ফাট্যাঁই ব্যারায় আসা দীর্ঘশ্বাস ।  \r\n  হাই লদীর ধারে ট্যাঁড় বাইদের জমিটোতে ইখন জমিদার বাবুর  চাবুকের দাগ পানু বাগদির হাই নিঃশ্বাস আর  কান্না লাগ্যে আছে হে ।  \r\n  উ জমি টো ইখন আমার ।  আমি বুদ্ধি ভাঁওর কর‍্যে লিজের হাতে চাষ আবাদ ক্যরেছি ।  বড় ধান জন্মেছ্যে ব, সোনার বন্ন ধান  ভাল্যে দেইখলে বুকটো সুর সুরায়  চ্যখ দুটো থির‍্যাই যায়  ধানশীষ গিল্যান হাত সান দেই ।  \r\n  আচকা মন্ত্রী বদলের সঁগে সঁগেই ই বাঙলাতে শুরু হ্যঁয়ে গেল লইতুন আইন  লুক্যাঁই রাখা বাড়তি জমির হিসাব;  বেনামী জমি কাড়্যাই লিয়ে গরীব লক গিলার হাত দিয়ে দিলেক  জমি আর দলিল পাট্টা ।  পানু বাগদির সি জমিটো বাড়ুজ্জার খ্যাপর থ্যাকে  চল্যে আল্য হামার হাতেই,  আর সি থ্যাকে কি ভজ-অ কট-অ বাপ ।  উয়ারা বলল্য “বেটা ঝমর‍্যে যাছিল্য ভখে  ইখন জমি প্যাইয়ে ভগা পিঁধার মুনে লাচছ্যে ঘুর ঘুর‍্যাটি,  আছুলা একেই ডাঙ্গে গুরগুরি ট ভ্যাঁঙ্গে দিব ।“  \r\n  উয়ারা শেষ ত্বক্ক গুড়ুপুটলু আর লোজে গবুরে হ্যঁয়ে গেল ।  \r\n  আই আইজ্ঞা লালু বাউরী  সাকিম মোকাম আগরাবাইদ  লিজের হাতে চাষ আবাদ কর‍্যে ধান ফ্যলাইছি ।  মাথার গাম পায়ে ফেল্যাঁই খিদা তিষ্ঠায় পুড়্যে গেইছে বুক  মাটি ফাটা রোদে ধুড়স্যে গেইছে গতর  কড়ক লাগা কামরে হাল ঠোলেছি সকাল থ্যাকে সনঝ্যাতক্ক ।  ইখন সি জমিতে হলুদ বন্ন ধান  মনে লিছো আর দুঃখু থ্যাকবেক নাই হে ।  \r\n  খুন চুষা বাঘের পারা অভাবটো হুঁকারছো ত হুঁকারছোই  উটোকে লেত্যাড়ে মারতো শুরু হঁয়ে গেইছে  গাঁ গঞ্জে চারদিগের লে মাড় ভাতের লড়াই ।           \r\n  কেউ তা জানে না  \r\n  দিনের ভিতরেও একটা দিন এবং রাতের ভিতরেও একটা রাত থাকে ।  \r\n  আমরা তাদের কেউ দেখি না শুধু কথা শুনতে পাই  সেই কথার ভেতরেও অন্য কথা থাকে  আমরা কেউ তার ভাষা বুঝতে পারি না ।  \r\n  দিন আর রাত নিয়ে আমাদের পথ চলার শেষ নেই  পথের আবার কিছু পথ আছে কথা আছে  আমরা কি কখনো জেনেছি ?  \r\n  পথের ভিতরে থেকে পথ উঠে এসে হ্যান্ডসেক করে  কুশল সংবাদ জানতে চায়  আর তার কথায় কথায় আমার ভেতর থেকে অন্য কেউ খিল খিল হাসে  ছুটে আসা ঢেউ কখনও দিন ও রাতের রঙ পালটে দিতে চায় ।  \r\n  তখন দিনের ভিতরে দিন রাতের ভেতরে রাত সাদা হয়ে যায় ।  \r\n  আমি তাদের ভাষাগুলি ইচ্ছে মতো অনুবাদ করি  \r\n  ভিন্ন দিকে ঘুরিয়ে দিই আত্মঘাতী নিষাদের তীর  কেউ তা জানে কি ?  \r\n  \r\n  \r\n  অমল মৃত্যু থেকে  \r\n  আমি তো আমার শব কাঁধে নিয়ে হেঁটে যাচ্ছি শ্মশানের দিকে   \r\n  আমি আমার মুখাগ্নি করে আমাকে পোড়াবো  কিছু ফুল ছুঁড়ে দেবো নিজেই দু হাতে  ওঁ শান্তি উচ্চারণে বার বার দিগন্ত কাঁপাবো ।  \r\n  না কোনও কান্না নেই শোক নেই নিরালম্ব অন্ধকার শূন্যের গভীরে  বিশাল শূন্যতা এক কাছে ডেকে গল্প শোনাবে  সে গল্পে শুনবো আমি আদি অন্তহীন এক শিকড়ের ভাষা  \r\n  আমিই আমার শেষ শববাহক আমাকেই কাঁধে নিয়ে চলেছি শ্মশানে।  \r\n  আকাশের চাঁদ আর আগুন আমাকে দেখে জানায় কুর্নিশ  আগুনে আগুনে পুড়ে আমি যে আগুন হয়ে যাই  চিতা কাঠে শ্লেটে লেখা হয় যে কটি অক্ষর  সেখানেই জীবনের পরিচয়  আদি মৃত্তিকার গন্ধে নম্রতার নিঃশব্দ ভুবন।  \r\n  আগুন আত্মার ধ্বনি সারাৎসার নিজেকেই দিই পূর্ণাহুতি  \r\n  সে আমাকে ফিরিয়ে দেয় নতুন জন্মের ঋতু  প্রিয় সন্তানের মুখে বাতাবি লেবুর গন্ধ  হাস্নাহানার হাসি হিরন্ময় দ্যুতি ।  \r\n  অমল মৃত্যু থেকে আমিই ছিনিয়ে আনি ফুলের উদ্ভাস আর সৃষ্টির নিশান ।       \r\n  \r\n  \r\n  \r\n  শ্রেনীযুদ্ধ  \r\n  আমার ভেতরে যেন অন্যকেউ আছে।  আছে নাকি ?  \r\n  হাত-পা নাড়ে কথা বলে ভিন্ন ভাষায়  সমাজ ভাঙতে চায়  মার খাওয়া মানুষের মুখে  তুলে দেয় ভিন্ন ভাষা ভিন্ন কন্ঠস্বর ।  \r\n  রণমুখী বুকের ভেতরে তাই প্রতিদিন তুমুল সংগ্রাম  সে মানুষ জানে  জানে সে বলেই আমার ভেতরে থাকে সর্বদা প্রস্তুত  বিদ্যুৎ বিদীর্ণ করে  গায়ে মাখে উল্কার আগুন  শান্ত সমুদ্রে তুলে ঢেউ ।  \r\n  আমার ভেতরে যেন আছে অন্য কেউ  শ্রেনীসংগ্রামের বীজ রক্তে বুনে বুনে  তারপর হঠাৎ বেরিয়ে পড়বে  নিজের থেকেও বড় ছায়া ফেলে কঠিন রাস্তায়।  \r\n  \r\n  জরিপ  \r\n  মাটি ফুঁড়ে মাটির ভিতরে চলে যাবো  দেখে নেবো কোথায় রহস্য কতটুকু?  বহুদূর প্রসারিত আমার এ কঠিন শিকড় ।  \r\n  আমার তো মান-অপমান কিংবা নিন্দা-ভয় নেই ।  \r\n  নিন্দিত নন্দিত আমি  ক্ষীরে ক্ষীরে গড়ে ওঠা আমার জীবন  পাঁকে ও পঙ্কজে থেকে স্বেচ্ছায় নিয়েছি তুলে অন্ধকার আলো ।  \r\n  মাটি ফুঁড়ে মাটির গভীরে চলে যাবো  ছুঁয়ে ফেলবো অন্তিম শিকড়  জন্মেই দেখেছি শুরু, শেষ কোথা আমি দেখে যাবো।  \r\n  আমাকে ডেকেছে আজ আমার চলার ছন্দে  আমারই গড়ে তোলা স্বপ্নের বাগান  প্রতিরোধ ভেঙে তাই বুকের ফুটন্ত ফুলগুলি  ছুঁয়ে থাকে আমার নিশান ।  \r\n  নচিকেতা  \r\n  সমবেত দুঃখ নিয়ে এসো হেঁটে যাই                       হেঁটে যেতে যেতে  দুঃখগুলি গান হয়, গানে গানে পাথুরে স্তব্ধতা  ভেঙে যায় ক্রমাগত জেগে ওঠে উদ্গ্রীব চেতনা।  \r\n  আগুনের জামা পরে দীর্ঘ পথ হেঁটে গেলে যন্ত্রনা থাকে না।  \r\n  পুড়ে যায় অভিমান আবর্জনা-স্তুপ  শোকের বিরুদ্ধে আমরা সেই নচিকেতা  মৃত্যুকে জয় করে ফিরে আসি চমকে দিয়ে যমের দুয়ার।  \r\n  সমবেত দুঃখগুলি আনন্দের গান হয়ে এক সময় গোলাপ ফোটায়  গোলাপে রক্তের দাগ কখনো থাকে না  ধারালো কাঁটার ডগে সেঁটে দিই আগুনের উজ্জ্বল পোস্টার ।  \r\n  আমরা নচিকেতা মৃত্যুকে হজম করে বসে আছি  ঝড় বৃষ্টি বজ্রপাত পরোয়া করি না  লজ্জায় মাথা নীচু করে যমরাজ চলে যায়  নিজস্ব নিলয়ে।  \r\n  হায় ভারতবর্ষ তোর বুকে যে আগুন কে তাকে জুড়ায় ?  \r\n  \r\n  আমাকে অস্থির করে স্মৃতির নীলিমা   \r\n  যতবার এগিয়ে যাই ততবার পিছনে কে টানে?  \r\n  এ টানের কোনো কিছু অর্থ বুঝি না  চলতে জানাটাই একটা কঠিন জীবন  সমস্ত নিয়ম ভেঙে চলতে গেলে সজোরে পিছনে পড়ে টান ।  \r\n  ছত্রখান হয়ে যায় স্বপ্নের বাগান  পোষা পাখি সেও যেন অন্য কথা বলে  পায়ে পায়ে বাজতে থাকে শক্ত শিকল  ছিঁড়তে পারি না আমি শিকলের নিষ্ঠুর শাসন।  \r\n  লাল মাটির যৌবনে ঝাঁপিয়ে পড়ছে কালো মেঘ ।  \r\n  মেঘে মেঘে বৃষ্টি মাদল   সমস্ত খিলান খুলে সব কিছু আলগা করে দেয়  কী করে গুটিয়ে রাখবো শিকড়-বাকড়  ডাল পাতা ফুল?  পায়ের নীচের সিঁড়ি সরে যায়  বিশাল আকাশ ছুঁতে দু হাতে পারি না  কে যেন পিছনে টানে কেড়ে নেয় চলা  \r\n  বিশাল শূন্যতা এসে আঁকড়ে ধরে দরোজা বন্ধ হয়  রক্তের গভীরে ঢেউ উথালপাথাল  আমাকে অস্থির করে স্মৃতির নীলিমা ।  \r\n  \r\n  \r\n  \r\n  \r\n  বয়স বেড়েছে তবু  \r\n  এইমাত্র ফুলের বাগান থেকে বাইরে এলাম  এইমাত্র গায়ে লাগলো গোলাপের ঘ্রাণ  তুমি সেই ফুলগন্ধে মাতোয়ারা  আমার বুকের মধ্যে বুক রেখে ফিরে গেলে দুরন্ত যৌবনে।  \r\n  রক্তের ভিতরে কিছু ভালবাসা অঙ্কুরিত বীজ  বুক জুড়ে অমল প্রত্যাশা  তোমার দিঘল চোখে স্বপ্নগুলো ঢেউ তোলা নদী  ছায়া ছায়া ভোরের মিছিল  তৃপ্তির অহংকারে দু আঙুলে ছুঁয়েছে আমাকে।  \r\n  এইমাত্র ফুলের বাগান থেকে বাইরে এলাম  গোলাপের গন্ধা গায়ে মেখে  তুমি সেই ফুলগন্ধে ফিরে পেলে তোমার যৌবন  কিছু স্মৃতি কিছু সুখ ভালোবাসা অমল প্রত্যাশা  এখন তোমার চোখে ঢেউ-তোলা নদী  ইশারায় ডাকাডাকি করে ।  \r\n  বয়স বেড়েছে তবু বুঝতে পারি সাংকেতিক ভাষা  দুলে ওঠে নিশ্চল পাথর ।  \r\n  \r\n  \r\n  বিপ্লব কি ঘুমিয়ে গেছে  \r\n  বিপ্লবী গেছে ফুলের বাগানে যেখানে ডাকছে কোকিল...  \r\n  যুদ্ধ এখন আগুনের ফুলঝুরি  মহুল মদিরা যৌবনে আনে সুর  মৌমাছিদের জলসায় নাচে হেসে হেসে ভুঁই পরী ।  \r\n  মঞ্চে নাটক... লাল নীল আলো যতো সব নীতিমালা।  \r\n  নিয়ম ভাঙার ঘন্টা বাজছে ঝরে পড়ে ঝুলকালি  \r\n  মন্ত্রীরা দেখে রঙিন স্বপ্ন নেতারা নাচায় ছড়ি  রাজহাঁস দেবে সোনার ডিম্ব  মূর্খ জনতা হাত পেতে আছে বেহিসেবী হাতখানি ।  \r\n  বিপ্ল্ববী গেছে ফুলের বাগানে যেখানে ডাকছে কোকিল –  \r\n  নব বসন্ত সেখানে ছড়ায় প্রেমের গোপন চিঠি  অশোকে কৃষ্ণচূড়ায়  সেখানে কামিনী কাঞ্চনে ভুলে  ঝরা পাতাগুলি কেমন দুহাতে কুড়ায় !  \r\n  বিপ্লব নেই  কাস্তে হাতুড়ি বুনো বিছানায় ফুলে ফুলে আজ ঘুমায়  হারিয়ে যাচ্ছে চিমনির ধোঁয়া  ক্রেনের শব্দ- শস্যগন্ধী হাওয়া  বন্ধ্যা মাটিতে চিল চিৎকার- পতাকায় দোল খায়  ছেঁড়া স্বপ্নেরা তোমার আমার  কোথায় এখন আগুনেতে ভরা রাগী সেই মুখগুলো ।  \r\n  বিপ্ল্ববী গেছে ফুলের বাগানে, রূপসী সে রাজনীতি  রঙিন ঘাঘরা ওড়ায়  ঝলকায় বুকে মন্দার ফুলহার ;  বিপ্ল্বব হাঁটে ক্রাচে ভর দিয়ে এলোমেলো রাস্তায়   তবুও অহংকার ?  \r\n  আদিম পশুরা মটকে দিচ্ছে গণতন্ত্রের ঘাড় ।  \r\n  মানুষের বুকে জোয়ান রক্তে ক্ষোভে ঝড় গর্জায় ।  \r\n  \r\n  ছেলেটা  \r\n  যে ছেলেটা খাঁচা ভেঙে আকাশে উড়িয়ে দিলো আগুনের পাখি  আদম আর ঈভের বাগানে রেখে এলো আগুন  সে এখন বুকে মাইন বেঁধে ঝাঁপিয়ে পড়তে পারে যে কোনও শিবিরে  কেড়ে নিতে পারে মাঝ রাতের ঘুম ।  \r\n  যে ছেলেটা আবেল আর কেইনের জন্ম সহোদর  সে এখন যে কোনও নারীর স্বপ্ন চুরি করে নীল নখ উপড়ে নিতে পারে  চাঁদ আর শিউলি ফুল  মানুষের দিন দিন জমে থাকা পাপ ল্যান্ড মাইনে উড়িয়ে দিতে চায়  এক লহমায় ।  \r\n  যে ছেলেটা জন্ম থেকেই শুনেছে ক্ষুধার মর্মর তাকে কি ভুলিয়ে রাখতে পারে  বন মহুয়ার ঘ্রান?  রক্তে ভেজা মাটিতে ভেজা দীর্ঘশ্বাস- গোলাপে গোলাপে প্রবঞ্চনা  ছিঁড়ে খুঁড়ে দেয় সৃষ্টির নিশান ।  \r\n  ভারতবর্ষ তোমাকে ছোবল মেরে নীল করে দিচ্ছে ভিন দেশী ঢেউ  ছেলেটা জেনেছে সে এখন সিলভার ড্রাগন  ইরাকী গণতন্ত্র মরু শেয়ালের হাসি স্তব্ধ করতে চায় হিংস্র থাবায় ।  \r\n  সুজাতার থালা নেই  \r\n  ওরা সব স্বপ্নে সোনার ভাত রান্না করে ফুটপাতে ঘুমায় ।  \r\n  ঘুমায় কি? পেটের আগুন ঘষে  এভাবে আগুন জ্বালে ভাত ফোটায় রান্নাবান্না করে ।  ওরা চিরকাল নিজেকে পুড়িয়ে  আগুনের পরিপূর্ন মূর্তি হতে চায় ।  \r\n  ওদের ভাতের স্বপ্নে রাত কাটে দিন কেটে যায়  কখন দুধের বাটি বিড়ালেরা খায়  জানতে পারে না  মায়ের কপাল ভেঙে ছেলেরা পুতুল গড়ে  ন্যাংটো ছেলেরা খেলনা চায় জামাকাপড় শ্লেট ও পেন্সিল  চায় ওরা সামান্য চাঁদের আলো রাতের পাঠশালা ।  \r\n  ওদের খাবার নিয়ে কখনো আসে না কোন সুজাতার থালা  অথচ বুদ্ধের চেয়ে সুখ শান্তি রাজ্যহারা  বড়ো বেশি ওরা সব কঠিন সন্ন্যাসী ।  \r\n  একদিন  \r\n  একদিন সব যুদ্ধ থেমে যাবে পাখিদের গানে গানে  শুরু হবে বসন্ত বিকাশ  অস্ত্রের ডগায় ফুল ফুটে উঠবে  প্রজাপতি উড়ে বসবে রঙিন ডানায় ।  পৃথিবীর সমস্ত রাইফেল বোমা বেয়নেট রকেট লঞ্চারগুলি  মানুষকে কুর্নিশ জানাবে ।  \r\n  একদিন সমস্ত নদী ধ্বংসের দামামা ভুলে ঢেউ তুলে সমুদ্রে পৌঁছাবে।  \r\n  উর্বরা মাটিতে হাসবে শস্যমুখ, শোনা যাবে জননী-যন্ত্রনা  ফুলের ফসল আসবে ঘরে ঘরে উলু আর শঙ্খধ্বনিতে  শুরু হবে গোবর মাড়ুলি আর পিটুলি বাটার আলপনা ।  \r\n  একদিন নারীর নরম কন্ঠে শোনা যাবে প্রণয়ের গান  স্বপ্নের সিঁড়িতে রোদে ভালবাসা ছলকে পড়বে  হেসে উঠবে ঘর গেরস্থালি আর সুখের সংসার  খেলা করবে আমাদের রক্ত আর মাংসের সন্তান।  \r\n  একদিন বাসভূমি ভেঙে দিয়ে গড়ে উঠবে বাসভূমি  জন্মভূমি রৌদ্র আলো ঝঙ্কারিত সুন্দরের প্রতিমা সাজাবে  ঘাতক প্রেমিক হবে দস্যুতার বিসর্জনে বাজনা বাজিয়ে  পৃথিবীর প্রেমিকেরা শান্তি শান্তি ওঁ শান্তি মন্ত্র শোনাবে ।  \r\n  একদিন সব পতাকার রঙ এক হয়ে কথা বলবে একটি ভাষায়  সমস্ত শ্লোগান হবে মহাজীবনের গান  সব সমানের জন্যে স্বনির্ভর মেরুদন্ড খাড়া টানটান হয়ে  নক্ষত্রের পান্ডুলিপি জ্যোৎস্নায় ছড়াবে।  \r\n  যে ধর্ম পুড়ায় ফুল তার জন্যে ঘরে ঘরে পৌঁছে যাবে দূরন্ত জেহাদ ।  \r\n  একদিন ঈশ্বর ও শয়তানের প্রতিদ্বন্ধী মানুষেরা  আগুনের বেড়া টপকে ঘরের দেয়ালে সাঁটবে  দু ইঞ্চি পেরেক ঠুকে উজ্জ্বল পোস্টার ।  \r\n  পালতোল ডিঙি নাচাই  \r\n  পাথর ফেটে ছিটকে বেরিয়ে এলো জল  জলের একটিই ভাষা সমুদ্র ছোঁবার গান  নদী জানে মাটি জানে  জানে নক্ষত্রখচিত আকাশ ।  \r\n  ফুলের পাপড়িতে পাপড়িতে গন্ধে ভরা সেই একটিই ভাষা  জানে প্রজাপতি মৌমাছি  সকালের ডানামেলা পাখি  আমরা রাষ্ট্রসীমা ভেঙে দাঁড়িয়ে থাকা মানুষ  বুকে পুষে রেখেছি সেই ভাষার গোপন অহংকার ।  \r\n  পাথর আর ফুল আপন আপন মাতৃভাষায় কথা বলছে  \r\n  আমরা সেই একটি ভাষায় সমুদ্র ছোঁবার গানে গানে  ছপছপ দাঁড় টেনে জলের উপরে  পালতোলা ডিঙি-নাচাই ।  \r\n  \r\n  \r\n  \r\n  যাওয়া হোলো না  \r\n  কোথায় আমার যাবার ছিল আমার কিন্তু যাওয়া হলো না...  \r\n  কি যেন সব বলার ছিল কিছুই আমার বলা হলো না  বাউন্ডুলে বাতাস এসে আমার চলা থামিয়ে দিলো  দু পায় কাদা লেপ্টে গেলো, ভ্রমণ যেন পথ হারালো  পথের ভিতর পথ লুকিয়ে কোন ঘরে মুখ ঢাকালো।  \r\n  চোখ খুঁজছে আলোর রেখায় দূরের কোন ঠিকঠিকানা !  \r\n  রাতের তারা গাইছে কি গান? পাতায় সুরের ঝর্নাধারা  চাঁদের সভা ভাঙলে যেন দেয় কে একা রাতপাহারা ?  উল্কাপাতে স্বপ্ন পুড়ে, তবুও এ বুক অহংকারী  আমার গোলাপ বাগানবাড়ি  আকাশ ছুঁতে ঘ ন ঘন নাচায় সুখে রঙিন ডানা  আমার কিন্তু বুক ভেঙে অন্য কোথাও যাওয়া হলো না ।  \r\n  যাওয়া হলো না বলেই যেন দুলছে রঙিন নকশা শাড়ি  বাজছে কোমল হাতের চুড়ি  দুষ্টূ চোখের সেই চাহনি ‘কেমন মজা’ বলছে হেসে  এখন আমি স্বেচ্ছাবন্দী দারুণ শ্রাবন সর্বনাশে  ঘরে ভেসে যায় মন ভেসে যায় তৃষ্ণার জল হয় যে লোনা ।  \r\n  কোথায় যেন যাবার ছিল আমার কিন্তু যাওয়া হলো না  যাওয়া হলো না  যাওয়া হলো না  যাওয়া হলো না   \r\n  \r\n  ********************************  \r\n  (উপস্থাপনা : রমিত দে।  কাব্যগ্রন্থ ও তথ্য সংগ্রহে বিশেষ ঋণস্বীকার- কবিপুত্র  শ্রী বিপ্লব গঙ্গোপাধ্যায়, কিংশুক পত্রিকার তরফে সানি সরকার, অর্থিতা মন্ডল)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-91.blogspot.in/",
      "published": "2015-08-04T09:30:41-07:00",
      "blogid": "1460549147961917094",
      "Blog": {
        "id": "1460549147961917094",
        "url": "http://baak-91.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}