{
  "id": "54efb828-53c1-4411-b9e4-a2b22c2877b4",
  "url": "http://baak111.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5944941134241989541",
      "title": "বাক্‌ ১১১ : সম্পাদকীয়",
      "content": "অনুপম বলছি  \r\n  \r\n  ।। জীবন আর কবিতা, কি কখনোই ১ হয়ে যেতে পারে? কারো জীবনেই কি হয়েছে? রবীন্দ্রনাথ ঠাকুর, যখন তিনি কন্যাদায়, জমিদারি, ব্রাহ্ম সমাজ, জাতীয় কংগ্রেস, জামাইয়ের অভদ্রতা ইত্যাদির মোকাবিলা করতেন, তখন কি ১জন কবি হিসেবেই সেটা করতেন? জীবনানন্দ দাশ যখন চরিত্রহীনা একজন ভাড়াটিয়াকে উচ্ছেদ করার জন্য পরিচিতমহলে গুন্ডার খোঁজ করতেন, বা চাকরির জন্য কাতর চিঠিগুলো লিখতেন, তখন কি তিনি ধূসর পাণ্ডুলিপি বা সাতটি তারার তিমিরের কবি থাকতেন? আর্তুর র‍্যাঁবো যখন ক্রীতদাস আর বন্দুকের ব্যবসা করতেন? এই প্রশ্নের সরল উত্তর হবে না। জীবন বা কবিতা, কোনোটাই অত সরল নয়, হয়ত জটিলও নয়। সরলতা আর জটিলতা ১ই ব্যাখ্যা থেকে উঠে আসে। জীবন বা কবিতা, সময় এবং স্থানকে অনড় পাথরের মতো দখল করে রাখে না। স্মৃতি আর অভিজ্ঞতার অবিরাম রূপান্তরের মধ্যে ১জন কবি বাঁচেন। যা হয়েছে তার স্মৃতি, তার অভিজ্ঞতা শুধু নয়, যা হয়নি তারও স্মৃতি। যে কোনো পাথরের বুকে থাকে রূপের তৃষ্ণা, আকার নেওয়ার অনিবার্য ইচ্ছা, এবং তা তাকে যন্ত্রণা দেয়। ছেনি আর বাটালির যন্ত্রণা। ক্ষয়কারী হাওয়ার যন্ত্রণা। ধারালো জলের যন্ত্রণা।।   \r\n  ।। এবং, কে না জানে, যন্ত্রণা আর আনন্দের মধ্যে দূরত্ব ঠিক ততটাই, যতটা কবিতা আর জীবনের মধ্যে। ১জন কবি যখন ধার নেওয়ার জন্য মহাজনের গদিতে নতজানু হয়ে বসে আছেন, অথবা তিনি যখন কোনো দেহবিক্রেতার সঙ্গে যৌনতার দর কষাকষি করছেন, রিক্সাচালককে তার প্রাপ্য দিতে চাইছেন না, অথবা বিপন্ন কাউকে দেখেও কাপুরুষের মতো পালিয়ে যাচ্ছেন, তিনি কবি হিসেবেই সেগুলো করছেন। কবি হওয়ার জন্য দেবতা হওয়া লাগে না। মিলিটারি ট্রেনিং নিতে হয় না। নির্ভীক মানুষের চেয়ে ভীরুর অধিকার সেখানে কম নয়। নিষ্কামের চেয়ে কামুকের অধিকার কম নয়। শুধু দোষে গুণে ভরপুর এমন একজন মানুষ হতে হয় যাঁর মধ্যে সংবেদনগুলো লজ্জাবতী বা কলসপত্রীর চেয়েও উন্মুখ, ও কাতর। তিনি, ভালো খারাপের বাইরে। তাঁর জায়গাটা তপশ্চর্যার নয়, ইন্দ্রিয়দমনের নয়, বৈরাগ্যসাধনের নয়। ভালো কবি হওয়ার আগে ভালো মানুষ হতে হয়- এই কথা আমরা অনেকের মুখেই শুনি। কিন্তু ভালো মানুষ কি আজন্ম ভালো? তার কি রূপান্তর নেই? ভালোর মূল্য জেনে কি সে ভালো হয়েছে, নাকি ভালো না হয়ে তার উপায় ছিল না? বাল্মীকী হয়ত এই প্রশ্নের উত্তর দিতে পারেন।।   \r\n  ।। সাধক আর তপস্বীর মধ্যে যে পার্থক্য, একজন সারাজীবনের কবিতাশ্রমিককে বুঝতে হলে আমাদের খেয়াল রাখতেই হবে। ওই পার্থক্যটাই রামকৃষ্ণকে কবি নয়, দেবতা করেছে, কারণ তিনি নির্গুণ নির্বিকার ছিলেন। রবীন্দ্রনাথকে কবি করেছে, মানুষ করেছে, যিনি সগুণ, বিকার যাঁকে স্পর্শ করত, ময়লা করত না। কবি, পৃথিবীর ধুলোয় লুটোপুটি খাবেন, তাঁর লেখার ঘর আসলে তাঁর কাজের ঘর। লেখা- ১টা কাজ। শখ নয়। উদ্যানচর্চা নয়। কাজ। মানুষটা ভালো হলে কাজ ভালো হবে? ক্যারাভাজ্জিও নামক শিল্পীটির ছবি আমাদের যে উদ্বেল করে, তাঁর ব্যক্তিজীবন কী ছিল? ক্রিস্টোফার মার্লো কি ভালো মানুষ ছিলেন? না। ভালো মানুষ হলেই কেউ কবি হয় না। আবার, কবিতা লেখার জন্য মাঝরাতে ফুটপাত বদল করাও দরকার হয় না। সুস্থ স্বাভাবিক দোষে গুণে ভরা মানুষ হলেই চলে। ১ জন ছাপোষা বিহারীলাল মজুমদার বা স্বদেশ সেন হলেই চলে।।   \r\n                                                                                         (চিত্রঋণ : ভোর মুখোপাধ্যায়)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-16T05:12:55-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8758690898896987425",
      "title": "বাক্‌ ১১১ | বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত  ",
      "content": "[নবম পর্ব]  \r\n        সেই মেয়েটি এর চেয়ে নিকটতর হল না                 কারণ, আমাদের জীবন পাখিদের মতো নয়  যদি হত  সেই মাঘের নীল আকাশে  (আমি তাকে নিয়ে) একবার ধবলাটের সমুদ্রের দিকে চলতাম  .....  আমি কোনো এক পাখির জীবনের জন্যে অপেক্ষা করছি   তুমি কোনো এক পাখির জীবনের জন্যে অপেক্ষা করছো  —‘হাজার বর্ষ আগে’, জীবনানন্দ দাশ    \r\n  রাতের ফুল শাদা   \r\n  দ্য আয়রনি অফ লাইফ ইজ দ্যাট ইট ইজ লিভড্‌ ফরওয়ার্ড বাট আন্ডারস্টুড ব্যাকওয়ার্ড    —কিয়ের্কগার্দ  এক-একটা দিন থাকে আজব ঘটনা দিবস। অপ্রত্যাশিত সব জিনিস ঘটে যায়। আজ একটা আজব ঘটনা দিবস মনে হচ্ছে। যে জায়গাটায় রাণীকুঠির অটোগুলো ছাড়ে, সেখানটায় দেখা হয়ে গেল প্রীতিলতার সাথে। প্রীতিলতা ওয়াদ্দেদার। গড়িয়া টু গোলপার্ক রুটের অটোগুলো ছুটছে তখনও রাস্তার দু পাশ দিয়ে। সন্ধের পর চা-রোল-টিফিন গিলবার ভিড় তখন এক-একটা দোকানে। দেদারসে বিক্কিরি চলছে। ভুট্টা চপ তেলেভাজা এগরোল চাউমিন মাটনরোল।  প্রীতিলতা একসময় আমার কাছে পদাবলী সাহিত্য পড়তে আসত। ও-ই প্রথম আমাকে বলে, আচ্ছা স্যর পদাবলী সাহিত্যে প্রথম রক্তের অনুপ্রবেশ কে ঘটান? এবং তা কোন্‌ পদে? বলতে পারিনি। তা দেখে সে কি খিলখিল হাসি মেয়ের। তারপরে গম্ভীর হয়ে বলেছিল, কেন? ভানু সিংহ। রক্তকমল কর রক্তঅধরপুট।   অনেক বছর পর হঠাতই দেখা হয়ে গেল সেই প্রীতিলতার সাথে। ওর সঙ্গে ছিল বীরসা। পরিচয় করিয়ে দিল। আগে কখনও দেখিনি বীরসাকে। ওরা রাণীকুঠির দিকে থাকে এখন। কনসিভ করেছে প্রীতিলতা। সাত মাস চলছে। মার্চের ফার্স্ট উইকে ডেলিভারি ডেট। শ্যামলা একটা রঙ আলগা হয়ে লেগে আছে ওর মুখে। চুলগুলো এখনও মফস্বলি চিরুনির ভাষা বোঝে।   বাজার করে ফিরছিল ওরা। বীরসার হাতে বাজারের ব্যাগ, তা থেকে উঁকি দেয় শাক, সব্জি। খবরের কাগজ মোড়া একটা মোটা বই ছিল প্রীতিলতার হাতে। বইটা আমার হাতে দিয়ে সে কি আকুল হয়ে বলল, ‘স্যর, এটা রাখুন আপনার কাছে। কাউকে দেবেন না।’ বলতে বলতে একবার চোখ অল্প তুলে তাকিয়ে দেখল কি বীরসার দিকে? ‘আমি নিজে এসে যদি চাই তখনই দেবেন আমাকে। অন্য কাউকে না। একদিন যাব আপনার ওখানে। অনেক কথা আছে। কাছেই তো থাকি।’   জিজ্ঞেস করলাম, ‘কেমন আছ প্রীতি?’   প্রীতিলতা চোখের তারায় আলো ঝিকিয়ে হাসে।   ‘ভালো আছি স্যর।’   ‘রাজনীতি করছ তো এখনও?’  ‘হ্যাঁ। ওই ইনফ্যানটাইল, মিলিট্যান্ট, যা বলুন। করছি।’ একটু থেমে, কী ভেবে বলে, ‘বলব আপনাকে একদিন সব। আমার নতুন নামও হয়েছে সেখানে। আজ আসি স্যর। সময় পেলে পড়বেন বইটা।’   প্রীতিলতা আর বীরসা হাঁটা দেয়। আমি ওকে পিছু ডাকি।   ‘কী নাম, বললে না তো?’   ‘মিলি’, প্রীতিলতা ঘাড় ঘুরিয়ে বলে।    বইটা হাতে নিয়ে দাঁড়িয়েই থাকি। চলে যায় প্রীতিলতা। মস্তিষ্ক এবং পায়ের মধ্যে যে বার্তা-সংযোগ, থেমে গেছে, ওই মুহূর্তে। সন্ধ্যার এই আকাশস্থলের নীচে পা-কে কোন্‌ দিকে যেতে বলব আমি। যুদ্ধের সময় কত গ্রেনেডই তো ফাটে না। না ফেটে মাটি চাপা পড়ে থাকে। অনেকবছর বাদে কেউ তা খুঁড়ে পায়। অনেকবছর বাদে তা কারও হাতে ফাটে। প্রীতিলতাকে সেরকমই ঠাণ্ডা একটা কার্তুজ মনে হয়। কে তাকে ফেলে দিয়ে গেছে এই উপকূলে। এখন সে নিজেকে সেঁকে নিচ্ছে ফাটবে বলে।   একটু বাদে, নিজেই ফিরে আসে প্রীতিলতা। একাই। সাথে তখন বীরসা নেই।    —‘আপনি ফাঁকা আছেন স্যর? যাবেন আমার সঙ্গে?’   হ্যাঁ-না বা কোথায়, কিছুই বলা হয় না আমার সে মেয়েকে। টানেল ভিশনের মতো দৃষ্টিক্ষেপ নিয়ে হেঁটে যাই। রাস্তা পেরিয়ে অটোয় চাপি দুজন। গড়িয়া। এত রাতেও এঁকাবেঁকা কি ভিড় আনাচেকানাচে। অনেক ফুল কেনে প্রীতি, গড়িয়ায় নেমে। এত ফুল কেন, কার জন্য, কোথায়ই-বা নিয়ে যাচ্ছে সে আমাকে, জানা হয় না। উলটো দিকের একটা পেল্লাই ঢাউস বাসে উঠে পড়ে প্রীতিলতা। আমিও। ফাঁকা বাস। কতদূর যাবে এই বাস, জানা নেই। এসব বাসে লোকে দাঁড়িয়ে যায় না। সীট ভরে গেলে তখন রাস্তায় হাত দেখালেও থামে না এ বাস। সীটের আশেপাশে কত জায়গা ফাঁকা। আরও সীট বসানো যেত। অজয়নগরে নামি। গর্ভবতী ভারী শরীর নিয়ে ধীরে ধীরে হাঁটছে প্রীতিলতা। হেঁটে হেঁটে সন্তোষপুর। কেউ কোনও কথাই বলি না। কোন্‌ শূন্যে চেয়ে আছে সে। সেই গম্ভীর শূন্যের ভেতর ঢুকতে ভয় হয়। তার খনিমুখ থেকে ভাষা খুঁজে আনতে ভয় হয়। ভয় হয় শূন্যের দরজায় টোকা দিতে। আবার একটা বাস। মুকুন্দপুর বাজার। নেমে পড়ি। অটো। যাদবপুর। ট্রেন। শেয়ালদা। শেষ রাতের প্রায় ফাঁকা ট্রেন। ঠাণ্ডা হাওয়া এতোলবেতোল ঝাপটা দেয় মুখে। প্রীতিলতা মাথা এলিয়ে রাখে আমার কাঁধে। হাতে শক্ত করে ধরা ফুলগুলো। কুয়াশা আর বৃষ্টিতে চুবিয়ে ট্রেনের জানলায় মেলে রাখা হয়েছে এই রাত। হালকা কিসের একটা আলো জানলার বাইরে থিতিয়ে পড়ে থাকে সকরুণ, সারাক্ষণ। অন্ধকার ফুটো করে ট্রেন যাচ্ছে। ঢাকুরিয়া। বালিগঞ্জ। পার্ক সার্কাস। রাতের ক্লান্ত এক-একটা ভারী ব্যাগের মতো লোক ওঠে। লোক নামে। শেয়ালদায় নেমে, ছবিঘরের পাশ দিয়ে এম জি রোড, বৃষ্টির জল আর ধুলো মিশে কালো কাদা, তাতে লোকের পায়ে পায়ে মিশে যাচ্ছে ফুলকপির ডাঁটা, আধভাঙা ঢ্যাঁড়শ। সব্জি, চা, পরোটা, মোবাইলের চার্জার, টর্চ, চাইনিজ ইলেক্ট্রনিক্সের দোকানগুলো বন্ধ হবে হবে করছে। বাস। হাওড়া। কারোর কোনও তাড়া নেই। কোনও গন্তব্য নেই। এই রাতের ঠিকানা রাস্তার জন্য লেখা। সারারাত হাওড়া স্টেশনেই কাটিয়ে দিলাম। কখনও প্রীতিলতার কোলে মাথা রেখে আমি। কখনও আমার কোলে মাথা, প্রীতি। ক্লান্তি, ঘুম, অবসাদ, ঝিম, শূন্যতা, ভারী জিভ, অবশ চোয়াল-দাঁত-আলটাকরা এদের জমাট স্যাঁতস্যাঁতে দেওয়াল চুঁইয়ে কোনও শব্দ বাক্য ধ্বনিই আর উঠে আসে না আমাদের গলায়, মুখে, ঠোঁটে। এখানে আরও যত লোক চেয়ারে, বেঞ্চে, নীচে মেঝেতে বেডকাভার খবরের কাগজ পেতে শুয়ে আছে বসে আছে, সবাই আছে কিছুর অপেক্ষায়। কিছু অভীষ্ট আছে তাদের। আমরা কীসের অপেক্ষা করছি। দুটো আত্মসচেতন দেহের মধ্যস্থিত বিশুদ্ধ শূন্যতা একটিকে অপরটি থেকে শুধু বিচ্ছিন্নই রাখে না, উভয়েই নিষ্ক্রিয়ভাবে সে শূন্যতা প্রত্যক্ষ করে। করে যায়। করে যেতে হয়।     একবার শুধু বলি, যতবার আসি এই হাওড়া স্টেশনে, যতবার যাই শেয়ালদায়, মনে হয়, এই যে দুটো বৃহৎ স্টেশনের ভিড়, এই দুজায়গার ভিড়ের মানুষগুলোর মানসিকতাই আলাদা। হাওড়ার এই লোকগুলোই শেয়ালদায় যাবে। সেখানে গিয়ে অন্য লোক হয়ে যাবে। দুটো ভিড়ের চলন বলন সহবতই আলাদা।    ভোর চারটের দিকে গিয়ে বসি গঙ্গার তীরে। অল্প অল্প করে ভোর ফুটছে। কিন্তু ভোরের আলো নেই এখনও। ঘড়ি না দেখলে রাত বলেই মনে হয়। এই ঠাণ্ডাতেও স্নান করছে কতজন। মালিন্য ধুয়ে দাও জল হে, গঙ্গা। একটা গাছের নীচে চাতালে বসে থাকি। ‘জানার যন্ত্রণা অনেক বেশি। অপ্রত্যাশিতর বিহ্বলতা তো তার থাকে না। তাকে ধীরে সুস্থে ঠান্ডা মাথায় ফাঁসির দড়িটা নিজের গলায় পরতে হয়।’ সারারাতের নিস্তব্ধতা সরিয়ে এই তিনটি বাক্য বলে প্রীতিলতা, গুণে-গেঁথে তিনটি বাক্য। ওর খুব মৃদু স্বর ভোরের এই শান্ত নদীপাশে জলের শব্দের সাথে মিলে যায়। মিশে যায় না। ভেসে থাকতে হয় বলে ভেসে আছে, নইলে ডুবে যেত—এমনভাবে একটা ছোট ডিঙি ভেসে যাচ্ছে গঙ্গায়। যেন তার ধীর চলার সাথে সঙ্গত রেখেই ধীর উচ্চারণে প্রীতিলতা তিনটি বাক্য বলে।    স্ট্যান্ড থেকে একটা বাস ধরে, এসপ্লানেড। মনুমেন্টের পাশে বেঞ্চগুলোয় বসি। অনেকক্ষণ। ওখানে বসেই ঘুমিয়ে পড়ি। সকালের পাখি ও মানুষ জমেছে আশেপাশে। একটা ট্রাম। খিদিরপুর। ময়দানের কুয়াশার ভেতর দিয়ে সি টি সি-কে নিয়ে চলেছে। এখনও শরীর চর্চা আর স্বাস্থ্যরক্ষায় পরম বিশ্বাস আছে কত লোকের—সকালে ময়দানে এলে বোঝা যায়। কতটা ভালো এবং শান্ত মেজাজ থাকলে রোজ এমন লাফানো যায়, হাত ছোঁড়া যায়, নিয়মিত কোমর ঝুঁকিয়ে পায়ের বুড়ো আঙুল ছোঁয়া যায়। প্রীতিলতার হাতে তখনও শক্ত ক’রে ধরা ফুলগুলো। খিদিরপুর থেকে বাস। আবার হাওড়া। কেউ যদি আমাদের গতিবিধির ওপর লক্ষ্য রেখে ম্যাপ আঁকতে বসে, পাগলই ভাববে। কোথায় চলেছে এরা। কেন যাচ্ছে। এদের মস্তিষ্কও বোধয় জানে না। বাস হাওড়া ঢোকার আগে, জেটি ঘাট। নেমে পড়ি। স্টীমারে ওপার। হাওড়া। কুয়াশার ভেতর পাতলা পেন্সিল স্কেচের রেখা নিয়ে ঝুলছে হাওড়া ব্রীজ। যেন এক্ষুনি রাবার দিয়ে মুছে দেবে কেউ। প্রীতিলতা গতকাল রাত থেকে ধরে থাকা ফুলগুলো ছুঁড়ে দেয় গঙ্গায়। স্রোত ভাসিয়ে নিয়ে যায়। তখনও স্টীমার ছাড়েনি। জলের দিকে তাকালে মনে হয় স্রোতের উলটোদিকে চলেছে স্টীমার। আসলে দাঁড়িয়ে আছে। হাওড়ায় নেমে, বাস স্ট্যান্ডের কাছে একটা ইউরিনালে ঢুকি। তলপেট টনটন করে। পুরুষের পেচ্ছাপ ইউরিনাল থেকে বাইরে, নীচুতে ঢালু বেয়ে গড়িয়ে গড়িয়ে চলে গেছে। বাইরে দাঁড়িয়ে প্রীতিলতা। সারারাত দু’জনে প্রায় কোনও কথাই বলিনি। যেন আর কোনওদিনও দেখা না হওয়ার, কথা না হওয়ার গুমড়োনো শোক নিয়ে বসে ছিলাম।   ইউরিনাল থেকে বেরিয়ে দেখি, প্রীতিলতা নেই। ডান দিকে বাঁ দিকে, সারবেঁধে দাঁড়ানো বাসের পেছনে, বাসের ভেতরে, পেচ্ছাপ মাড়িয়ে যাওয়া লোকের জুতোর জলছাপ দাগে, স্টীমারের বাসের ট্রামের ট্রেনের টিকিটে কোনও রাস্তায় কোনও দিকেই সে নেই। কী ভাবনা সাথে নিয়ে এসেছিল প্রীতিলতা? ওই সম্মোহিত শোকের ঘোর কোথায় পেল সে? সকালের এই হাওড়া স্টেশনের অপ্রতুল ভিড়ে, ইউরিনালে, বাসের জানলায়, রাস্তায়, কুয়াশায়, ধোঁয়া ওঠা ভাঁড়ের চায়ে, শীতের শ্লেষ্মায়, সেই ভাবনার গুঁড়ো ও মিশ্রণ ছড়িয়ে আছে যেন। লেগে যাচ্ছে লোকের মাফলারে। চুমুক দিয়ে খেয়ে ফেলছে লোকজন। প্রাচীন হরপ্পান লিপির মতো তা ডিকোড করা যায় না। দু’টো মানুষ যেন ভারতবর্ষের আত্মা হয়ে, দু’টো সভ্যতা হয়ে ঘুরছিল কাল, সারারাত। দিক্‌শূন্য। বিহ্বল। যাদের ভাষা ছিল। আছেও। কিন্তু কেউ তা পড়তে পারে না। একদিন যদি সমুদ্রের তলায় চলে যায় এই বাঙলা ভাষা। যদি ভূমিকম্পে ধ্বসে মাটি চাপা পড়ে কয়লা হয়ে যায় হাজার বছরে। তখন কেউ তাকে উদ্ধার করে আনবে, কিন্তু যদি পড়তে না পারে তার লিপি? যদি আর কোনওদিনও পড়তে না পারে ঢোঁড়াই চরিত মানস কারুবাসনা পুতুলনাচের ইতিকথা স্যার যদুনাথের আদি ভারতবর্ষের ইতিহাস। শীত করে আমার। ভূতেরাও কি ভূত দ্যাখে? ভূতেরাও ভয় পায়? কাল রাত থেকে এতক্ষণ কে ছিল আমার সাথে। কীভাবে এলো সে এখানে! কী বলতে চেয়েছিল প্রীতিলতা। ইতিহাস যদি কোনওদিনও জিজ্ঞেস করে, উত্তর পাবে না পাবে না। শুধু আমার হাতে রয়ে যায় প্রীতির দেওয়া মোটা বইটা। কাগজে মোড়া।     ফিরে যাব বলে বাস ধরতে এগোলাম, পকেটে হাত রেখে দেখি, সিগারেট নেই। কিনব বলে ওখান থেকে বেরিয়ে পেছনের রাস্তায় উঠে আচমকা ঋত্বিক আর নবারুণের সাথে মুখোমুখি। অত সকালেও পূর্ণ টলমান ঋত্বিক আমার সামনে এসে হাতে ধরা বাঙলার বোতলটা তুলে বলল, ‘আমার হাতে সুধা আছে। চাও কি?’ আমি ওর কাঁধে হাত রাখতেই প্রায় কেঁদে ফেলল।   ‘বঙ্কিম, আই অ্যাম লক্‌ড আপ অ্যান্ড মাই ভেইনস্‌ আর রানিং অ্যাওয়ে, অল দ্য মিরর্‌স্‌ শো মি দ্য সেম থিং... আ ব্লাডি লক্‌ড ডোর।’   ওর কথা শুনে বলি, ‘তাহলে বন্ধ দরজা খুলে এত সকালে চল্লেন কোথা? দরজা খুল্লেনই বা কী করে!’   ‘ডুয়ার্স যাচ্ছি’, বলে ঋত্বিককে প্রায় টানতে টানতে নবারুণ এগিয়ে যায় প্লাটফর্মের দিকে। যেতে যেতে ডানদিকে একবার ঘাড় ঘুরিয়ে বলল, ‘ফিরে কথা হচ্ছে’। ওর কাঁধে হাত রেখে ঋত্বিককে জড়ানো-মড়ানো গলায় বলতে শুনি, ‘দ্য ডেজ আর সিক... ইউ হ্যাভ টেক্‌ন্‌ মায় পালস্‌... অ্যান্ড মি... আই অ্যাম আ মেমোরি জয়েনড্‌ টু ইওর ভেইনস্‌...’  কথাগুলো শেষদিকে ক্রমে মিলিয়ে গেলেও শোনা যায়, যদিও আবছা।      (চলবে)  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-16T05:08:48-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7933902576035303681",
      "title": "বাক্‌ ১১১ : পবন বর্মন",
      "content": "     সেটাই কবিতা   \r\n        চাল ডাল তরিতরকারি \r\n                       বসিয়ে\r\n        কোনো এক কবিতা বানাই,\r\n                পাসওয়ার্ড দিই \r\n             জীব জন্তুরের নম্বর,\r\n               প্যাটার্ন লক মারি \r\n                   ইংরেজি বর্ণ,\r\n                সেটাই কবিতা!\r\n                    কবিতায় \r\n   সম্পাদকের সিগনেচার আসতেই\r\n             দৌড়াতে দৌড়াতে \r\n               উলঙ্গ হয়ে পড়ে;\r\n           মুখ থেকে খসে পড়ে \r\n              মাতোয়ারা বাষ্প!\r\n             অনেক দূর পর্যন্ত \r\n           কমেন্ট উপচে পড়ে!\r\n                  সে কবিতা \r\n             নদী পার হয়ে যায়।  \r\n  \r\n                                                            (চিত্রঋণ : ভিনসেন্ট ভ্যান গঘ)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-15T20:22:47-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6126011083350710999",
      "title": "বাক্‌ ১১১ : প্রদীপ কুমার ঘোষ",
      "content": "কিছু অনুভবের ঠাপ  \r\n  \r\n  ১\r\n গোলাপফুলে ল্যুব-জেল। পাপড়িতে\r\n অদ্ভুত এক পিচ্ছিল স্বাদ। আমার কামনা\r\n সুড়ুৎ করে হড়কে গেল।  \r\n  \r\n  ২\r\n হিড়হিড় করে একটা সভ্যতা রথ চাড়াই এগোচ্ছে…\r\n কানমলা খাচ্ছে কর্ণ : গোপনে আটকে থাকছে\r\n রথ আর কাদার কেমিস্ট্রি - র'য়ের ফাইলে।\r\n গ্যাঁটগ্যাঁট করে ডাউনলোড হচ্ছে পেচ্ছাপ।  \r\n  \r\n  ৩  জ্বলছে : লজ্জাবতীর পিলসুজ।  কাঁপছে : ব্যাটন হাতে অ্যাথলিট।  \r\n  \r\n  ৪\r\n ফেরি করো : ১লা বিকেল\r\n এবং স্বপ্নহীনতা।  আমার কাছে খদ্দের আছে।\r\n ওরা নগদ দিয়ে শূন্যতা কেনে।  \r\n  \r\n  ৫\r\n ডিম্পলের গর্তে পিম্পল আঁকি।\r\n সুন্দর ঠেসে কুৎসিত করাই খিদে।  আমার এ অপূর্ব হাত ধরতে পারতো ফুল।\r\n অথচ পাতাবাহার ছুঁয়েই থেমে গেল উইসেন বোল্ট।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-15T19:52:35-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5760423950416225394",
      "title": "বাক্‌ ১১১ : ভ্যারনার ল্যামবেরসি",
      "content": "ষোড়শ শতাব্দীতে নেদারল্যান্ডস যখন বিভক্ত হয়, তখন দক্ষিণ প্রদেশগুলো বেলজিয়ামে চলে যায়। এখন যে অংশের নাম ফ্লান্ডার্স। নেদারল্যান্ডসের প্রধান ভাষা ডাচ্। ফ্লান্ডার্সে ধীরে ধীরে ফ্লেমিশ সাহিত্য গড়ে ওঠে। তারও অনেক পরে, বলা যেতে পারে ১৮৮০ সাল থেকে বেলজিয়ামের অন্যান্য অংশে ফরাসী ভাষায় সার্থক কবিতা রচিত হতে থাকে। ফরাসী দেশের ডাডাইজম এবং সিম্বলইজম আন্দোলনের প্রবল প্রভাব এই প্রতিবেশী রাষ্ট্রের কবিদের মধ্যেও এসে পড়ে এবং বলা যাতে পারে যে দুই দেশেরই সমভাষার কবিরা একসঙ্গে এই আন্দোলন গড়ে তোলেন। এখনো এই দুই দেশের কাব্য জগতে সাবলীল আদানপ্রদানে কোন বাধা নেই। বেলজিয়াম সাহিত্যের দুটি ভাষা, ফ্লেমিশ ও ফ্রেঞ্চ।  \r\n  ভ্যারনার ল্যামবেরসির জন্ম ফ্লেমিশ ভাষী পরিবারে, ১৯৪১ সালে। প্রথমে তিনি ফরাসী ভাষাতেই কবিতা লিখবেন ঠিক করেন। তাঁর জীবনের প্রথম বই Silenciaire প্রকাশিত হয়েছে ১৯৭১ সালে। তাঁর কাব্যগ্রন্থের সংখ্যা ১৬টি। কবি হিসেবে তিনি বিস্ময়কর, অত্যন্ত জটিল ও গভীর এক নিজস্ব কাব্যভাষা তিনি নির্মাণ করেছেন, যার তুলনা অন্য কোনো ভাষাতে পাওয়া যাবেনা। একবার বা দুবার পাঠ করে তাঁর কবিতার মর্ম বোঝা অসম্ভব প্রায়। তাঁর কবিতাকে পাঠকের সঙ্গী করে নিতে হবে।  \r\n  \r\n        ভ্যারনার ল্যামবেরসি-র কবিতা  অনুবাদ : রিয়া চক্রবর্তী  \r\n  ১  এখানে নয়, অন্য কোথাও পৃথিবী চুপ করে আছে - কথা আর নীরবতার মাঝখানে, যা সে প্রকাশ করতে চায়নি, অথচ লুকিয়ে রাখতে গিয়ে ধরা পড়ে যায়। যেন এক কবিতা নিজেকে প্রস্ফুটিত করার জন্য প্রস্তুত হয়েও, সঙ্কোচে পুরোপুরি গুটিয়ে নেয় নিজেকে।  \r\n  \r\n  ২  কিছু শব্দ আছে যাদের কিছুতেই ব্যক্ত করা যায় না, অথচ তারা তাদের নিজস্বতার সব কিছু দিয়ে দেবে, বিনিময়ে ঘুমন্ত নীচু জল উচ্ছ্বসিত হয়ে যাবে নদীর স্লুইস গেট দিয়ে নিস্তব্ধতার পলি তুলে এনে, প্রবাহিত হবে পরিশ্রুতির স্তর দিয়ে। যারা পুনরায় জীবন্ত হবার জন্য নিশ্চিতভাবেই প্রথমে ডুব দেবে দুর্বোধ্যতায়। সেইসব শব্দের নরম আলোগুলো এতো দীর্ঘ রাত জাগার জন্য অ্যাসিড ছুঁড়ে মারে নিজেদেরই মুখে।  \r\n  \r\n ৩  হ্যাঁ এখানেই, আমার জন্য একটা টেবিল সাজানো হবে। ক্যাটক্যাটে রং এর অথবা ছাপা কোনো লিনেনের টেবিলক্লথ দিয়ে। যখন সেটাকে রাত্রির মহাভোজ উৎসবের জন্য রাখা হয়েছে। অসজ্জিত দ্বিধাহীন ভাবে নিজেকে বিলিয়ে দেবার জন্য প্রস্তুত। যদিও এ পর্যন্ত অনাগত, অনাকাঙ্ক্ষিত অতিথিদের সাজসজ্জা সেটাকে ভয় পাইয়ে দেয়।  \r\n   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-15T07:27:44-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "799929706429574430",
      "title": "বাক্‌ ১১১ : বিপাসা গোল্ড ",
      "content": "একটা পংক্তি দাও   \r\n  \r\n  কিছুটা বুঝব বলে   মাড়ের টোল পড়া উরুপথ   আরও বেশি আতস আঙুল   মাঝে মাঝে ওপাশ ফেরার অছিলায়   শোয়ার ট্যাক্স পেনসিল হয়ে ওঠে  সময়ের জিভ হঠাৎ সুমন ছেঁড়া হলে   ঘুঁটে দেওয়ার সংজ্ঞায়   আমিও একটু আধটু   কুভাঁজ কলারের দায়ভার   জানো, তোমার জন্য   নতুন আঁচিল গেঁথেছে কেউ   সাদামাটা মদন আলো   সে তো তোমার সিঁড়িরই সাইরেন   না হয় এবার তাকে একটা পংক্তি দাও!  \r\n  \r\n                                                                                     (চিত্রঋণ : Pedro Ruiz, 1957)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-15T03:44:16-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9193044144730922746",
      "title": "বাক্‌ ১১১ : বিনায়ক দত্ত",
      "content": "সঙ্গী-তে  \r\n  স্ট্রেস। চুষে নিলে  লটারিমোড়া বুলেট,  ফুলদানীটিকে আরো ল্যাদখোর বানিয়ে দেয়  \r\n  \r\n  পেতেই হয়, কোথায়, কখন  বাড়তি স্ট্রেস। মানুষ ভোগে বেশি  \r\n  \r\n  সাড়ে ন’টা থেকে দশটা দশ।   আমি বুলেটবিদ্ধ। প্রতিদিন  শুরু করি যুদ্ধ। ফুল ফুল ফুলের সাথে  \r\n  \r\n  কেউ ভাবে নেশা কাটাই  কেউ ভাবে বাজ মারি  \r\n  আমার অনেক গান হয়ে উঠতে ইচ্ছে করে  \r\n  \r\n  \r\n  \r\n  \r\n  ভেতরের কথা  \r\n  অনেক জানালা- তোমার ঘরের- আমার ঘরের  ভেতরে দুজনে দুজনের হাত ধরে নিয়েছি  \r\n  আর   একটা দরজা না হয়ে উঠতে পারা জানলায় মুখ বাড়িয়েছি  \r\n  আমাদের কোন গোপন যন্ত্রণা নেই  \r\n  \r\n  \r\n  \r\n  \r\n  খেলা  \r\n  কাটাকুটি   চু- কিতকি ত  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  কি বিচিত্র এই সেক্স  \r\n  শিকড়, সুড়সুড়ি।  তবু অর্গ্যাজম পায় না  \r\n  মাটি গাছকে দেয় না  কিছুই  \r\n  গাছ পায়ে পড়ে যায়  গর্ভবতী গাছ  \r\n  \r\n  \r\n                                                                     (চিত্রঋণ : Graffiti Joker by lolwtferic)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-15T00:30:08-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9021495022728588619",
      "title": "বাক্‌ ১১১ : মাজহার সরকার",
      "content": "সব ঠিক হয়ে যাবে  \r\n  গতরাতে খুব কাছে গিয়েও ছুঁতে পারিনি। আমার সবটুকু সুখ পিছলিয়ে গেলো। যতবারই ভালোবাসতে গেছি কেউ না কেউ কিছু না কিছু নষ্ট করে দিয়ে গেছে। এতো কাছাকাছি এসে হাত বাড়ালেই নাগাল পাই বলে তৃষিত লোভে রক্তে মরি। আরেকটু, হয়ে গেছে হয়ে গেছে। এসে গেছি প্রায়। এইতো পেয়ে গেছি খোঁজ! বসন্তের এই প্রান্তে আজ আমি সব কিছু পেতে যাচ্ছি। কিন্তু না! প্রচণ্ড সুখের শীতে বেহায়া জিহ্বা যেন এক মাতাল যন্ত্রণায় বহে। তবু মানুষ বলে- সব ঠিক হয়ে যাবে। ঠিক হয়ে যাবে। অনেক প্রশ্ন, শ্লোগান, সংঘর্ষ, যতো আশ্চর্য চিহ্ন সামনে। অথচ সব কয়টার উত্তর আছে, আমার ঠোঁটের কাছেই ফিসফাস করে। তবু দরজা খুলে না। ধরতে গেলো ধরা যায় না। ভালোবেসে বেসে আমি ভালোবেসেছিলাম তার থুতু। চেটে দেখি থুতুতে কাহিল জ্বালা। একদিন তাকে আরও কাছে আমি চেয়েছিলাম। সে চলে গেলো, চলে গেলো আর বলে গেলো- ‘আম্মুকে ডেকে দিচ্ছি’। এতো কাছে এসেও আমাকে দুঃখ পেতে হবে। প্রেমিকার ফর্সা হাতের কাছে সান্ত্বনা নিয়ে বারবার ফিরে যেতে,যতোবারই ভালবাসতে গেছি কেবলই কষ্ট পেয়েছি।     \r\n  \r\n  \r\n  এক বিষণ্ণ পথচারী  \r\n  হাঁটতে হাঁটতে একদিন বুকের শান্তিটুকু পথে ঢেলে দেবো।  ভোরের চুমুতে উজ্জ্বল মলয় জাগিয়ে নির্ভয়ে নুয়ে পড়বো, ক্ষীরের মতো নরম মাটিকে ভালোবেসে পুতে দেবো একটি বিদ্রূপের চারা। পেছন থেকে চিৎকার আসবে, আর যেয়ো না। যেয়ো না।  আমি ফিরেও তাকাবো না। হাঁটতে হাঁটতে কুকুরেরা ঘিরে ধরবে, ঘেউ ঘেউ করবে। হাতের একমাত্র বনরুটিটা তাদের দিকে ছুঁড়ে দেবো। গভীর রাতে অজস্র চুমু বিলিয়ে চলে যাবো পাতালের অনঙ্গ গহ্বরে যেখানে পাপ ছুঁয়েছে মাটির মায়া। আর ফিরবো না, এই খণ্ডিত মানুষের জন্মান্ধ শরীরে স্বনামে দাঁড়াবো না আর আজন্ম সুহৃদের ভেতরে বাইরে। কোথাও পাওয়া যাবে না, কোথাও অশ্রুর সরল ধারা আলোর অন্তরে এসে সত্য করে তরুণ ভ্রূণ।  হাঁটবো, যেখানে পাথরের সন্তানেরা চাপা পড়ে আছে করোটিতে ধরে ঠোঁটের মাস্তুল। জাগবে না প্রচ্ছদ প্রাণ, পৃথিবীর অগণন নির্মাণ স্রোতে ঢেকে যাবে সমুদ্র সড়ক। হাঁটতে হাঁটতে তীব্র ক্ষুধায় থুথু ফেলে দেখবো, থুতুতে লেগে আছে এক বিষণ্ণ পথচারীর রক্ত।   \r\n  \r\n  \r\n  \r\n  নদীর সমান হেঁটে গেলে  \r\n  একটি তরুণ সাদা ঘোড়া আমাদের গ্রাম অতিক্রমের সময়  শরীর কাঁপিয়ে জ্বর এসেছিলো  টেবিলের ওপর দুধের গ্লাসটা নীল গাভী হয়ে   খেতে লাগলো আমার বুকের ঘাস  বাটি থেকে সেদ্ধ ডিমটা লাফিয়ে পড়ে তলপেটে   জলের রেখায় হাঁস হয়ে ভেসে গেলো পালক দুলিয়ে  টবের গাছগুলো ঊরুতে উড়ে এসেছিলো সবুজ আগুন নিয়ে  চুপিচুপি শো-কেসের হরিণ শাবক এসে স্মৃতি খেয়ে যায়  হৃদয় থেকে, আমি চেয়ে থাকি ছল করে দেখি না দেখে  নদীর সমান হেঁটে গেলে ওই তো আমাদের গ্রাম  পাতার মতো ঠোঁট কাঁপে জ্বরে আর সাদা ঘোড়া  তার চার পায়ের উৎকণ্ঠায় ফিরে আসে একাকী উদ্যানে।   তারপর সকালবেলা জানালার পর্দাটা একটু সরতেই  কুয়াশার ভেতর থেকে মাধবী লতার সবুজ হাত এসে  বুকে বেদনার শিল্পীর ক্ষত নিয়ে আমার বিছানায় বসে পড়লো  সূর্যটা পিঠে উঠে এসেছিলো মৌলিক আগুন ছড়াতে ছড়াতে।  \r\n  \r\n  \r\n  \r\n  \r\n  মধুর ক্যান্টিন  \r\n  গভীর রাতের মধুর ক্যান্টিন পাথরে খোদিত গানের মতো করুণ। লাল দুইটা বাতি গাছের পাতা ফুঁড়ে জলজ শব্দের ডাক নিয়ে জেগে থাকে। কেউ নেই, চায়ের কাপ চিনি চামচের টুংটাং নেই। কানাই নেই। কানাই! কানাই! দুই কাপ চা। একটা চেয়ার বাইরে পড়ে ভিজে আছে। অরুণ কি আজ  তাকে ভেতরে নিতে ভুলে গেছে! আহ চেয়ার, এখন আমাকে বসতে বলো না। সারাটা দিন এই সব চেয়ার ঝনঝন শব্দে এর ওর হাতে উঠোনেই ঘুরপাক খায় নর্তকির ক্লান্ত পায়ের মতো।    \r\n  মধু দা’র ভাস্কর্যটা সাদা পাথরের ম্লান কোমলতা নিয়ে অঙ্গ ভরে ধরে মধ্যরাতের দীপ।  দেয়ালের পোস্টারগুলো কাঙ্খিত আগন্তুকের খোঁজে দেয়ালের রঙ নিয়ে উঠে আসতে চাইছে। গভীর রাতের মধুর ক্যান্টিন কোন আলো-অন্ধকার প্রকোষ্ঠের উজ্জ্বল শৈশবে পিতৃপিতামহের বিস্মৃত নামধাম জ্বেলে, মনে পড়ে? এখানে একা একা হৃদয়ে লুকিয়ে মুখ গাছের পাতা, উঠানে বিছানো ইট, অবিরাম বাজে শ্লোগানে আর শত ছাত্রের পায়ের আঘাতে। আজ গভীর রাতে কেউ নেই এখানে উদাসীন শূন্যতার প্রপাতে, আমার বুক ভরে লেগে থাকে দাহ।  \r\n  \r\n  \r\n  \r\n  \r\n  সোনালি আপেল  \r\n  আজ সন্ধ্যায় সাতটি রাজহাঁস আমার বুকের ভেতর ডুব দিয়ে পালিয়ে গেলো  সাতটি পাখার উষ্ণ অধ্যায়ে সবুজ পালক থেকে ঝরে পড়ে তৃষ্ণার জল  ত্বকের ভেতর ভূমিকম্প আর চোখের আয়ুতে উজ্জ্বল   আজ তোলপাড়, শিরা উপশিরায় লাল লোহিতের ঢেউ  কোন লোকে কোন চরে, কার আঙুলে নীল শব্দের চাবি বেজে উঠে?   আজ সন্ধ্যায় সাতটি রাজহাঁস আমার হৃদপিণ্ড ছিঁড়ে উড়ে গেলো  সাতটি নখের চুমুতে বুকের স্তব্ধ বাগান থেকে মিথুন ফল ছিঁড়ে নিয়ে  সেই শোভা আর তার মুখ প্রগাঢ় চুমুতে নির্মাণ করতে আজ এই  উৎসবে,সাতটি রাজহাঁস আমার বুকের রক্ত পান করে চলে গেলো  আজ সন্ধ্যায় পাঁজরের জানালায় তারা ডেকে ডেকে অভিষিক্ত হলো    রাতের কাতরতা ছুঁয়ে আমি কি আর একবার তাকিয়ে দেখবো  বাসনারা অন্তিম দুঃখ নিয়ে কি করে দু’ঠোঁটে জমা রাখে চুমুর দাগ!  এই বিভক্ত পৃথিবীতে এই খণ্ডিত মানবিকী সময়ে এই রুগ্ন ইতিহাসে  আমাদের প্রেম কি সইবে ডানার আঘাত?  আহত আঙুল থেকে ঝরে পড়বে শোক!  আজ সন্ধ্যায় সাতটি রাজহাঁস কুরেকুরে খায় আমার বুকের মাংশ   সাতটি ডানায় উমের পালক ছড়িয়ে চারদিক ঘিরে মিলে ছিঁড়ে খায়   প্রার্থিত সোনালি আপেল।  \r\n  \r\n                                                                                             (চিত্রঋণ : Tyeb Mehta)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-15T00:18:32-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7402515005213349232",
      "title": "অনুপম মুখোপাধ্যায় ।। পুনরাধুনিক কবিতা ।। বাক্‌ ১১১",
      "content": "ধাবা  \r\n  ।  খাটিয়ার। তলায় যে পা  নিজের বলে মন মানছে না  ।  ট্রাক। থেকে সকালধোয়া   গন্ধ  বাসি রাম। এই এলাকায়   ছাগল চরা বন্ধ  ।  চায়ের উপর। সর পড়েছে সরে কালো দাগ  ভৈরোঁ সিং-এর। পৈশাচিক  হাঁক রাগ  ।  একদা। এই ধাবার জমি  শ্মশানভূমি ছিল  কাল রাতে কি করোটিতে  লিকার ঢেলেছিল  ।  এমন সকাল। খারাপ যাবে। দিন  ১ চড়ে ঘাড় ঘুরে যাবে  ডিমে পেঁয়াজ  ক্ষীণ  ।  \r\n  \r\n  \r\n  \r\n  রান্নাঘর আর রামধনুর ব্যাপার  \r\n  ।  রঙিন রান্নাঘর থেকে। বেরিয়ে আসছে  সবাই সীতা  ।  আকাশের মেঘ বুঝতে চাইছে  আকাশ থেকে। ঝুলে থাকছে  বৃষ্টির অজস্র সুতো   ।  রং। সরিয়ে নিচ্ছি  রান্নাঘরের ইঞ্জিন তো  বদলে যাচ্ছে না  ।  উনান। কিংবা উইঢিবি  ঠাণ্ডা ব্যাপার নয়  ।  লক্ষ্মণদের মিছিল ছিঁড়ে। সহজ  ১ রাম। ১ তিরে  মেঘ সরিয়ে দিচ্ছে  সুতো। উড়িয়ে দিচ্ছে  ।  গাছকে রাবণ করছে  নিখুঁত ঝাপসা রামধনু  ।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  কুশন নরম হচ্ছে  \r\n  ।  কুশন। যত নরম হচ্ছে  বালিশ মনে হচ্ছে  ।  যথা। হাত বাড়ালে স্যুইচ  যেন। হাত কমালে  ।  শান্তি  ।  স্বপ্নে যার গিটার হল  কী-বোর্ড কার হল  গায়িকার কী যে হল  গায়ক জানছে কি  ।  জীবন। দাস দাশ প্রভু  ।  ভেজা সেক্সি হাত। কেটে দিচ্ছ  ক্লান্তির তারে  ।  \r\n  \r\n  \r\n  \r\n                                                                     (চিত্রঋণ : রবীন্দ্রনাথ ঠাকুর)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T23:28:28-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3480092676417316558",
      "title": "বাক্‌ ১১১ : বিশ্বরূপ দে সরকার ",
      "content": "বাকিটুকু   \r\n  তোমাকে গম ধরে ময়ূর করেছি   কিন্তু একদিন দরজার দারুণ খুলে   দেখি সহজ প্রজাপতি   তুলে নেবো এরকম মুনমুন একা পেলে   নদনদীর চেয়েও প্রাণভরা ফলমূল   দুপুরের দারিদ্র্য টপকে   আমার পেঁপেগাছের ভাগ্য   এমন চুলের চমৎকার   রাশি রাশি কোমরের গন্ধ   পাখি ফুরোলে   গাছেদের ভেতর তুমিই বেগম  \r\n  \r\n  \r\n  দূর থেকে   \r\n  যদি ক্রিয়াটি প্রলুব্ধ হয়   পাখি নাড়বো  ফোঁটা ফোঁটা অমাবস্যা   ফুরিয়ে গেলে   যাওয়ার ভেতরে   চিরকাল পূর্ণ ভুগোল নিয়ে চাঁদ স্বচক্ষে দেখবে   বাড়ি ফিরছি তাই   প্রণামকে বাবা বলে টাঙিয়ে রয়েছেন   সম্পূর্ণ চন্দ্রবিন্দু এবং বার্মা কাঠের ঘুম দিয়ে বানানো   বাবা যেন মৃত্যুঞ্জয়   জাল, জেলে ও উল্টানো নৌকো টপকে   বাবা বলেছিলেন নির্জন হও   শালিকের শস্যদানা হয়ে বাঁচো  \r\n  \r\n                                                                     (চিত্রঋণ : The Tree of Life, 1905 by Gustav Klimt)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T22:22:48-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1029715795072377619",
      "title": "বাক্‌ ১১১ : মলয় রায়চৌধুরী",
      "content": "মৃত্যুচেতনা  \r\n  দাদাকে বলেছিলুম দোতলার ঘরে বইগুলোতে উই লাগছে  এই বেলা বিলি করে দাও ; ফোটোর অ্যালবামে ছবিগুলো ফ্যাকাশে   আগ্রহী সম্পাদকদের দিয়ে দাও ; যে চিঠিগুলো ছাপা হয়নি   লিটল ম্যাগাজিনদের দিয়ে দাও \r\n দাদা বলেছিল : \"সময় হলে দেবো\"  দাদা নিজের চিকিৎসা নিজেই করতো আয়ুর্বেদের বই পড়ে  গাছের পাতা শেকড় শুকনো ফুল \"প্রকৃতি যতোটা সময় দেবে\"  বউদি ফোন করে বললেন, \"আমাকেও তাই বলেছিল তোমার দাদা  এখন পেনসনের হ্যাঙ্গাম, টাকা তোলার হ্যাঙ্গাম, বাড়ির ঝামেলা   তোমার দাদা জানতো সময় হয়ে গেছে, জানতো যারা খোঁজবার তারা খুঁজবে  নয়তো লেখাদের উইরাই খাক, ছবিরা ফ্যাকাশে হোক, চিঠি হারিয়ে যাক।\"  \r\n  সবচেয়ে ভয়ের হলো যে হাসপাতালে ভর্তি হলে মুখে নাকে রবারের প্লা্টিকের  নল গুঁজে হাতে ছুঁচ ফুটিয়ে নানা যন্ত্র দিয়ে ঘেরা বিছানায় শুয়ে  সময় যে হয়ে এসেছে তা টের পায়নি দাদা, মারোয়াড়ি হাসপাতালে  সময় হয়ে এসেছে না আসেনি তা রোগির বৈভবের ওপর নির্ভর করে  ইনশিওরেন্সের উর্ধ্বসীমার দিকে চেয়ে ডাক্তাররা বাজপাখি হয়ে যায়  হাসপাতালগুলো মৃত্যুকে  মর্যাদাহীন করে দিয়েছে, মৃত্যু এখন পণ্য \r\n \r\n বাড়িতে নিজের বিছানায় মরা যাবে না কেন, যতোই রোগজারি হোক\r\n শহরের ডাক্তারদের ডাকলে বাড়িতে আসতে চায় না\r\n বুড়োদের জন্য সবচেয়ে ভালো হলো অজ পাড়াগাঁ\r\n যেখানে চিকিৎসার সুবিধা নেই, নাকে মুখে নল গোঁজা হয় না\r\n এর চেয়ে অন্তর্জলী যাত্রা ভালো ছিল মনে হয়   সময় হয়ে এলে নদীর তীরে শুয়ে ফোঁটা-ফোঁটা গঙ্গাজল  যা বেশি দিন বাঁচিয়ে রাখবে না  আমি সব বই বিলিয়ে দিয়েছি, সব ছবি নেটে পোস্ট করে দিয়েছি  সব চিঠি আর হাতে লেখা পাণ্ডুলিপি ছিঁড়ে ফেলে দিয়েছি  সময়ের জন্য অপেক্ষা করি না, সময়কেই বলি \"অপেক্ষা কর, দাঁড়া,  আগে এই কবিতাটা লিখে নিই, তারপর আসিস  কিন্তু হাসপাতালে যাবো না, বাড়িতেই মরব  বউ আগে মরে গেলে বাড়িতেই মরে পচে থাকব  দুর্গন্ধ বেরোলে প্রতিবেশিরা পুলিশে খবর দেবে   কেউই টের পাবে না কখন সময় হয়ে এসেছিল\"  \r\n                                                                               (চিত্রঋণ : Frederick Leighton)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T21:33:12-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9094318956026903459",
      "title": "বাক্‌ ১১১ : অনিকেশ দাশগুপ্ত",
      "content": "অপচয়  \r\n  সিঁদুরচিহ্নে নেমে গেলাম... ঘর প’ড়ে  সাঁকোর ওপারে... ভোর...  \r\n  এখন নদীর তীক্ষ্ণতা... চাইলে   মিউট্ ক’রে দেওয়া যায়  \r\n  কাগজে কিশোরী আঙুল  ভাঁজ হচ্ছে... খুলে পড়ছে…           সিঁথি হচ্ছে না|  \r\n  চেকপোস্ট জুড়ে যতদূর     প্রবাসী ফল  কাঁটা-চামচ  গেঁথে  নিচ্ছে…  \r\n                                                                     (চিত্রঋণ : bob coonts)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T21:23:32-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7529758074892786973",
      "title": "বাক্‌ ১১১ : কোলাজ কর্মশালা : অমিত বিশ্বাস",
      "content": "একটি বিকল্প রূপকল্পের সন্ধানে  \r\n  \r\n  রূপকল্প বেশির ভাগ সময় শুরু হয় শিল্পভাবনা থেকে। ধীরে ধীরে গড়ে ওঠে এর নির্মান। প্রতিষ্ঠিত অথবা দীর্ঘদিন ধরে যিনি কাজ করছেন, সেই শিল্পীর  নিজস্ব একটি আঙ্গিক অর্থাৎ signature আমরা লক্ষ্য করে থাকি তাঁর রচনা কৌশলে। কিন্তু যদি এমন একটি  পরিকল্পনা করা হয় যেখানে শিল্পী পূর্বে ভেবে চিনতে শিল্পরচনায় বসবেন না, হাতের কাছে যে রসদ পাওয়া যাবে তা থেকেই শিল্পরচনায় উদ্যোগী হবেন ... তবে কেমন হয়?  \r\n    \r\n  \r\n  এইরকমই কর্মসূচী নেওয়া হয়েছিল 'Vintage .com আমাদের দল' থেকে। উদ্দেশ্য শিল্পের বিভিন্ন সম্ভবনাগুলি ঝালিয়ে নেওয়া।  একদিনের একটি অভিনব 'কোলাজ কর্মশালা'র পরিকল্পনা করা হয়, মাষ্টার মহাশয় সুপরিচিত কোলাজ শিল্পী স্বপন দেনরা। আমরা জানি চিত্রপটে কোনো কিছুকে সাঁটাকে কোলাজ বলা হয়। উদ্ভাবক যতদূর জানি  জর্জ ব্রাক ও পাবলো পিকাসো যৌথভাবে। আধুনিক ভারতে বিনোদবিহারী মুখোপাধ্যায় এর সম্ভাবনাকে এক অন্যমাত্রায় নিয়ে যান। পরবর্তীকালে কে.জি. সুব্রমনিয়ম, কে.সি.এস. পানেসর থেকে প্রণব ফৌজদার, শাকিলা, বিধান দেব হয়ে স্বপন দেনরা সবাই কোলাজকে সমৃদ্ধ করেছেন। স্বপনবাবুর কোলাজের অভিনবত্ব হল চিত্রকল্প প্রথমেই ভাবা হয় না। প্রথমে নানা ধরণের রঙিন পত্রিকা ঘাঁটা হয়, দেখতে হয় পরিচিত রূপকল্পগুলির মধ্যে বিকল্প কোনো রূপকল্প লুকিয়ে আছে নাকি ... যেমন ধরুন একটি জামার ভাঁজ এবং সঙ্গে জুড়ে থাকা হাতের দৃশ্যত অংশকে সামান্য ছেঁটে নিলে সেটি একটি অভিব্যক্তিমূলক মুখে রূপান্তরিত করা সম্ভব অথবা একটি কেতাদুরস্ত সাহেবি টুপি থেকে মৌচাকের রূপনির্মান। এরপর সেগুলিকে কাঁচি দিয়ে কেটে অথবা হাত দিয়ে ছিঁড়ে আঠা দিয়ে শক্ত সাদা বোর্ডের উপর সাঁটা হয়। কাঁচির ব্যবহার যে শিল্পরচনায় তুলির মতনই একটি অস্ত্র  এবং সেটি নিয়ে কোনোরূপ সংস্কারের মধ্যে আবদ্ধ নয় স্বপনবাবু।  আসুন এবার দেখে নি কর্মশালায় শিল্পীরা কীভাবে সৃষ্টি করলেন তাঁদের রূপকল্প নির্মাণ।  \r\n    \r\n  \r\n  চিত্রপটে কোণাকুণি ভাবে একটি running shoe উপস্থিত। তার সাথে একটি কোটের টুকরো অংশ এবং কাপড়ের গোলাকার অংশ জোড়া হয়েছে। পা গলানোর জায়গাটি নিপুন ভাবে ছাঁটা। অনুভবে আসবে একটি নিরীহ মুখের আর্তনাদের অভিব্যক্তি। শিল্পী অশোক পৌলানের চিত্রপটের রঙ নির্বাচন বেশ শীতল, এখানেও তাঁর সেই সমুজ্জ্বল বৈশিষ্ট্য উপস্থিত।   \r\n    \r\n  \r\n  দেবী কালীর সাথে আমরা কালের দর্শনের মিল পাই। কালীর প্রথাগত রূপকল্পকে শিল্পী সন্দীপ সরকার pop art এর অনুষঙ্গে বিশ্লেষণ করেছেন। সময় থেমে যাওয়াকে দেখাতে কালীর কানদুটি ঘড়ি দ্বারা নির্মিত, রাক্ষসের নরমুন্ডের বদলে  সেলেব্রিটিদের মুন্ডু আবর্তিত হচ্ছে জনগণের রূপকল্প হিসাবে।  \r\n    \r\n  \r\n  আধুনিক মানুষের নৈতিক মূল্যবোধ নিয়ে প্রশ্ন উঠেছে আগেও, শিল্পী মুক্তিরাম মাইতি সেই প্রশ্নে ইন্ধন যুগিয়েছেন তাঁর চিত্রকল্পে।  এই সুন্দর পৃথিবীতে মানুষ আজ তাঁর মানবিক স্বত্বা থেকে বিচ্যুত হয়ে বড়ই ব্যস্ত যান্ত্রিক উপভোগ্য যাবতীয় উপাদান নিয়ে। আমরা আমাদের নৈতিক বাঁধনকে বিসর্জন দিয়েছি, হয়ে উঠেছি অসামাজিক, হারাতে বসেছি আপন স্বত্বাকেই ... শিল্পী এই প্রশ্নগুলিকেই খুঁজেছেন।  ছাপা কাগজে ঠিক কি কি রূপকল্প জুড়ে জুড়ে তাঁর রূপকল্পটি গড়ে উঠেছে সেটি পাঠক নিজের মতন করেই খুঁজুন।  \r\n    \r\n  \r\n  মানুষের বিপন্নতা শিল্পী চিন্ময় মুখোপাধ্যায়ের ছবির বিষয়...তাঁর অস্তিত্বের সংকট তাঁকে মানুষ শব্দর গণ্ডি ছাড়িয়ে দুপেয়ে পশুতে রূপান্তর করে। কোনো একদিন তাঁর যাবতীয় ইন্দ্রিয় দোষ দাঁড় করায় বিবেক নামক  আয়নার সামনে  .... তখন নিজের আসল রূপটি দেখে তাঁকে আঁত্‌কে উঠতেই হয়,আতঙ্কিত হতে হয়.... পপ আর্টের অনুষঙ্গে সেজে উঠেছে শিল্পীর রূপকল্পটি।  \r\n    \r\n  \r\n  উত্তর কলিকাতার ভূমিপুত্র সুকল্যাণ ঘোষ কলিকাতার মানচিত্রকেই তাঁর রূপকল্পে কাছে লাগিয়েছেন ... গলা থেকে কোমর পর্যন্ত এর বিচরণ ক্ষেত্র। এর সাথে জুড়েছেন কলমের নিব, খনকযন্ত্রের (excavator) অংশবিশেষ  এবং যান্ত্রিক টুকরো।  মহানাগরিক সভ্যতায় মানুষ ধীরে ধীরে যন্ত্রমানবে অর্থাৎ চলতি ভাষার android-এ রূপান্তরিত হয়ে চলেছে... বাস্তবিক অভিজ্ঞতা এবং হাতের কাছে ছেঁড়া কাগজে পাওয়া টুকরো দিয়ে গড়ে তুলেছেন তাঁর শিল্পনির্যাস।  \r\n    \r\n  \r\n  গৌরব রায়ের চিত্রকল্পে আমরা পাই,  নাগরিক জীবনের আড়ম্বর, ব্যস্ততা, দেখনদারি ... এই সব বাইরের ব্যাপার ক্রমাগত ব্যবহারের ফলে যখন মানুষ এসবকেই একান্ত সত্যি মনে করে আর তার আড়ালে ভুলে যায় তাঁর নিজের স্বরূপ, ভিতর আর বাইরের ভেদ হয়ে যায় নিতান্তই ভঙ্গুর অথবা ক্ষীণ। জ্যামিতিক কৌণিকতা ভরা নীল প্রেক্ষাপট এখানে বাহিরের প্রতিরূপ, জানালার পাশের গাছ বাইরে যাবার ইচ্ছার কথা জানান দেয় আর রংবাহারি পর্দা সেই ইচ্ছাকে আরো জোরদার করে তোলে।  \r\n    \r\n  \r\n  লিজা সাহার ছবিতে আমরা পাই এক ফ্যান্টাসি সমৃদ্ধ নিসর্গ যেখানে ছেঁড়া কাগজের প্রজাপতিরা ডানা মেলে উঠে বেড়ায়। একটি কেতাদুরস্ত সাহেবি টুপি থেকে নির্মিত হয়  মৌচাকের রূপকল্প।  \r\n    \r\n  \r\n  সব শেষে এই অর্বাচীন লেখকের একটি কোলাজ। চিত্রপটের ঠিক মাঝখানে একটি দুর্গম গিরি শিখর ... লক্ষ্য করলে দেখা যাবে এটি একটি মানুষের মুখ বিশেষ। একজন নির্ভীক পর্বতারোহী সেই শিখরটিকে অতিক্রম করার চেষ্টা করছেন। মুখটি মানব-মনের অবচেতন স্তরের রূপক, শিল্পী প্রতিনিয়ত সেটাকে অতিক্রম করার চেষ্টা করছে এটাই  ছবির মূল বক্তব্য। চিত্রপটের দুইপাশে ছেড়ে দেওয়া শূন্য স্থানগুলি উত্তর আধুনিক রচনা শৈলীর নিদর্শন। বাকিটা দর্শকের চিন্তাভাবনার উপর ছেড়ে দেওয়াই ভালো।   \r\n  একমাত্র লীসা সাহা ছাড়া আলোচিত সকল শিল্পীরাই দীর্ঘদিন ধরে তাঁদের শিল্পসৃষ্টি করে যাচ্ছেন, এঁদের মধ্যে অনেকেই এইসময়ের শিল্পজগতে বেশ পরিচিত, প্রত্যেকেরই নিজস্ব রচনা শৈলী বিদ্যমান। স্বপন দেনরা, যাকে নিয়ে কবীর সুমন গান পর্যন্ত বেঁধেছেন ... দীর্ঘদিন কোলাজ নিয়ে গবেষণা করে চলেছেন, সমৃদ্ধ করছেন শিল্পজগতকে। তাঁর শিল্পরচনার মূল লক্ষ্য আমাদের পরিচিত রূপকল্পের মধ্যে থেকে বিকল্প রূপ সন্ধান করে তার দ্বারা শিল্প নির্মাণ। সেই দর্শনে অনুপ্রাণিত হয়ে এই কর্মশালায় উঠে এসেছে বিচিত্র সব রূপকল্প। আরো অনেকেই এই কর্মশালায় অংশগ্রহণ করেছিলেন কিন্তু প্রবন্ধের স্বার্থে নির্বাচিত কিছু সংখ্যক শিল্পীদের নিয়ে আলোচনা করা হল কেবল। আশা করা যায় নির্বাচিত এবংকর্মশালায় অংশগ্রহণকারী বাকি শিল্পীরা ভবিষ্যতে এই বিকল্প রূপসন্ধানের পথটিকে সমৃদ্ধ করবেন। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-17T08:28:04-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1418593896708654264",
      "title": "বাক্‌ ১১১ : সঞ্জীব চট্টোপাধ্যায়",
      "content": "অগ্নিবল ও সরকারি শহিদ\r\n \r\n \r\n এত রশদ আমি খুঁজে পাইনি যতটা আমার ঘর\r\n হাওয়া ঢুকে বেরিয়ে যায় জানলার হাত ধরে \r\n লোহা গলে যে শিক তৈরী হয়েছিল গনগনে আঁচে \r\n তার আঙুল হাওয়ার হাত ধরে\r\n হাওয়া তাকে ভেতরে নিয়ে আসে \r\n আমার ঘুরপাক খাওয়া চেয়ারে বসায় \r\n ওর হাতে ঘোড়ার চাবি দিয়ে সীমান্ত ছুটিয়ে দেয়\r\n পাখা ঘুরতে থাকে নিজের মত \r\n ঘড়ির কাঁটা কম্পাসের ভেতর\r\n দূরবীণ পথ চেনায়\r\n চোখের সঙ্গে সঙ্গম যার \r\n সে আমার প্রয়োজনীয় নয়\r\n আমার অগ্নিবল যুদ্ধভূমি নামে\r\n গোলাকার চারপাশ, সুতোকাটা ৪৭\r\n চব্বিশ সাইকেল রিং \r\n স্তম্ভ\r\n শুয়ে আছে। তেরঙ্গা\r\n সন্তুরে শিবকুমার\r\n সানাইয়ে বিসমিল্লা খান \r\n বিদায়ের সুরকার; আজ সুর কার\r\n হরিপ্রসাদ বাজাই নি তো- \r\n গোলার আওয়াজে মিশে যাচ্ছে\r\n দরদাম করা মাথার তাজ\r\n জীবন্ত বুড়ো আঙুল\r\n এইমাত্র থেমে যাওয়া ত্রিকোণ প্রেমের কপাটিকা\r\n \r\n যুন্ধ সবিনয় হও\r\n বিনয় মজুমদার তুমি হতে পারবেনা \r\n অঙ্ক, কবিতা, রাজনীতি, গোষ্ঠী বিরোধিতা \r\n তোমার নয় \r\n তুমি তো নিজের সঙ্গে \r\n পরম আত্মার সঙ্গে অবিরাম\r\n তবু তোমার কেতাবি নাম \r\n বীর\r\n বার বার সংজ্ঞা হারালে\r\n শোক \r\n ক্ষতিপূরণের চেক বাউন্স হলে\r\n লজ্জা।  \r\n  \r\n                                                                     (চিত্রঋণ : bob coonts)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T20:43:24-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1605262300894542082",
      "title": "বাক্‌ ১১১ : মিতা চার্বাক",
      "content": "মগ্নতা\r\n \r\n ব্যালকনিতে ঝুলছে প্রতিবেশি বউটির পার্পেল ব্রেসিয়ার \r\n রাতভর বৃষ্টিতে ভিজে ভিজে সব ঘ্রাণ হারিয়েছে\r\n \r\n তাই বুঝি আমার জানালায় ভোররাতের বৃষ্টির মগ্নতায় ছিল ঘিয়ের ঘ্রাণ \r\n \r\n \r\n \r\n   পুরার্কীতি  \r\n  মাটির গর্তে চাপা পড়া একটা নোনা শরীর\r\n কঙ্কাল নয়, \r\n দিনে দিনে একটা পুরার্কীতি হয়ে উঠছে\r\n \r\n \r\n \r\n   জলজ শব্দগুচ্ছ   \r\n  কুয়োতলায় স্নানশব্দ শোনে জন্মান্ধ জন\r\n এই সব জলপড়া,\r\n ভেজা গামছায় পেচানো খোঁপার মগ্ন রমনীর ঘ্রাণ,\r\n তার কাছে ঝুরঝুরে মাটিতে বীজের সংজ্ঞা  \r\n  \r\n                                                                               (চিত্রঋণ : BK Mitra)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T20:31:31-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8501922342700829420",
      "title": "বাক্‌ ১১১ : মানস ব্যানার্জি",
      "content": "দেশ  \r\n  ১  এখন শুধু তোমার কথাই বলবো আর জনগননা   কয়েকটি পাড়া জুড়ে একটি গ্রাম , কয়েকটি গ্রাম   জুড়ে একটি শহর কয়েকটি শহর জুড়ে একটি রাজ্য   আর কয়েকটি রাজ্য জুড়ে একটি দেশ ।   \r\n  স্বাধীনতা পেয়েছিল   আর ক্রশিং-এ দাঁড়িয়ে থাকা শিশুটির মুখ !   কালো। ননসেন্স ।   \r\n  \r\n  \r\n  ২  ঝিরঝিরে বৃষ্টির মধ্যে কাঁটাতার   রবীন্দ্রনাথ, জাতীয়সঙ্গীত আর দ্বিধাগ্রস্ত   অন্ডকোষ ঝুলে আছে   এখন বসন্তকাল আর কিছুদিন পর   জঙ্গলময় পলাশের রঙ ধরেছে  \r\n                                                                               (চিত্রঋণ : Raghu Rai)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T20:19:25-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8861944574962124265",
      "title": "বাক্‌ ১১১ : বিশ্বরূপ বিশ্বাস",
      "content": "।। ঈশ্বর। ফুলবাগান । আমি ।।   \r\n  একবার ঈশ্বর আমার বাগানে ফুল ছিঁড়তে ঢুকেছিলেন। পারমিশনহীন হুটোপুটির রোদে। স্বপ্নিনী মানুষের জাগতিক জীবনে অকস্মাৎ এমন ঘটনা বিরল। আমার বাগানের ফুলগাছগুলো টইটুম্বুর হ'য়ে উঠছিল তখন আদুড়গায়ে। একগাদা পুষ্প আর কুঁড়ি নিয়ে যেন গর্ভবতী বিবি। ভর্ত্রী। বৃক্ষের ফুল ছেঁড়ার প্রতি চিরকালব্যাপী আমার তোলপাড় রকমের অনীহা। অনাগত অসম্মতি। আমি আবিষ্কার করলুম অনীশ্বর শরীর আর মনের দোসর এই বিস্তৃত আরণ্যক। আস্তৃত ফুলরাশি। সেহেতু আমার বুদ্ধি সংলগ্ন হৃৎপিণ্ডের গহ্বরে মগজের তল্লাটে দীর্ঘরাগ আর সুদীর্ঘ বিলোড়িত ক্ষোভ জন্মালো। ক্রমে ক্রমে তার পর্যায় পরিণত হ'লো সাংঘাতিক কিছু করার। উস্কানিমূলক অনধিগম্য চরমের। আমি ঈশ্বরকে চিনতাম না কস্মিনকালেও। ঐশ্বরিক বরাতের কসরতে তাই স্বপ্রহার হ'লো বরাদ্দ। আমি অপলাষীণ্ উগ্রসংক্রমিত মানুষের মতন ঈশ্বরকে চোর ভেবে প্রচণ্ড ঠ্যাঙালাম ফুলবাগানে।।   \r\n  \r\n  ।। নিহন্ত্রীশব ।।  \r\n  মশাই মাখিয়ে এনে চড়ুই আমাকে খাওয়ালেন। এই পেল্লায় পৃথ্বীর আমি-ই প্রথম কলেবর যে নিজের ডিম্বাণু শুক্রাণু নিজেই খাই স্তব্ধ হ'য়ে বাগানবাটিতে। জ্যোৎস্নার অতীন্দ্রিয় স্পর্শে। মৌক্তিক সুষুম্নায়। ফাজিল আর কাকে বলে মশাই দেবতার পূর্ণঘট ভ'রেছি বীর্যপাতের জলজ জেলিতে। মহাকেলেঙ্কারি করলাম কি শালীনের আলায় নিহন্ত্রীশব এনে। আহা মেছুয়া মিনষে তোর মেজাজের আজ পোঁদমারি। রতিবিনা ফিদাপতি ফলুকপির মতন। ক্রমাগত অবাঙ্মুখ শর্বরী-শর্বরিনীর শামিয়ানা সাজাই খাঁজকাটা নয়নের সৌজন্য যাপনে। এই পর্যটনউপকেন্দ্রের উন্নাসিক পাহাড়ে চড়ুইভাতি খাই। জালি জালি কুমুদ্বতী পদ্মের কোরক খাই। ফোটাই । আর মাঠঘাট ভ'রে থুয়ে দিই মৌহারী বংশী। শালিখপাখির ডিগবাজি।।   \r\n  \r\n                                                                                                      (চিত্রঋণ : Hieronymus Bosch)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T20:08:34-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "816524540259306025",
      "title": "বাক্‌ ১১১ : সন্দীপ রায়",
      "content": "গুস্তাখি   \r\n  গুস্তাখি  হলে মাফ করবে\r\n তবু বলি আমি কিন্তু দেখে নেবো তোমার ফুল\r\n যদি জানালায় বসে তুমি চাঁদ দেখো\r\n                    আবছা আলোয়  গাড়ির উইন্ডো নামিয়ে দুপাশের সরে যাওয়া সবুজ\r\n যদি তোমাকে  উষ্ণ করে\r\n শীতে কাঁপা ঠকঠক আঙুলেও আমি\r\n ছুঁয়ে দেবো তোমার শরীর\r\n                     গুস্তাখি মাফ করো  ছপছপ জলের শরীরে পায়ের গোড়ালি তোমার\r\n যদি খুঁজে নেয় নতুন তরঙ্গ কোনো\r\n তুমি যদি ভিজে যাও\r\n আমি কিন্তু শুঁকে নেবো\r\n             ওই গন্ধ তোমার\r\n              গুস্তাখি মাফ করো  নিকষ অন্ধকারে  বসে তুমি যদি\r\n জ্বলে উঠো জোনাকির সঙ্গে\r\n                    গুস্তাখি মাফ করো\r\n আমি নিশ্চিত ওই আলো\r\n ভরে নেবো  দুচোখে আমার  সামনে অনেক পথ বিষাদ বিষাদ\r\n তার পর যদি মনে কর  হাঁটা যায়\r\n তোমাকে  আঁকড়ে থেকে সেই পথ\r\n                           দেবো পাড়ি এক\r\n                                        দু জনে...  \r\n  \r\n                                                                               ( চিত্রঋণ : Gustav Klimt)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T19:55:27-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6585846447298018053",
      "title": "বাক্‌ ১১১ : রঙ্গন রায়",
      "content": "একটি উদ্যান পরিক্রমা   \r\n  যৌনতার গন্ধ নাকি আঁশটে? অভিজ্ঞতা নেই।  যেহেতু আমি ক্যানসারকে ভয় পাই, তাই   অ্যাশট্রে সংক্রান্ত কিছু লেখার ক্ষমতা আমার নেই,   বিভিন্ন লোক লিখেছে এগুলো নিয়ে অনেক -  আমি এস্কেলেটর হয়ে উঠে যেতে পারি  যেভাবে রাস্তার ধার থেকে কুড়িয়ে নিচ্ছিলাম   কোঁচকানো ১০ টাকা . . . বেলুনওয়ালা হাওয়া   ভরে দিলে মনটা ফুরফুরে উড়ে যায় . . .  নীল ভ্যানের টুংটুং শব্দ মাখানো গতি নিয়ে   এসে গেছেন আখের রস। বাতাস জুড়ে বেড়েই   চলেছে বুদবুদ্; আমার একটা জ্যামিতি বক্স ছিল ...  স্টিকার সংগ্রহের বাতিক থাকলেই মস্তিষ্ক সুস্থ থাকে।  জোকারের মুখোশ বিক্রিওয়ালা এসে দাঁড়ালেন এক্ষুনি   সবেমাত্র সেজে উঠছে দেওয়ালসহ হাতঘড়িরা  একটা জুতোর মতো স্লিপকে শিশুরা কল্পনা করে নিচ্ছে   বিভিন্ন ভাবে - যেভাবে পিকাদনের আলোর রং বর্ণনা   সমস্ত শিশুরা করে গিয়েছে হিরোসিমা নাগাসাকিতে . . .  একজন অন্ধের সঙ্গে পরিচয় ছিল ট্রেনের দীর্ঘ জার্নি জুড়ে  তার চোখে সূর্যের রং কালো চাঁদের রং কালো অমাবস্যার রং -   জ্যামিতিবক্সের চাঁদা -কম্পাস - পেন্সিল   চোখে নেমে আসতে  চাইলেই জোকারের মুখোশ পড়ে সামনে এসে দাঁড়ান   অকিঞ্চিৎকর ঈশ্বর   আমি মুখোশকে ভয় করি  আমি ঈশ্বরকে ভয় করি   কেননা ঈশ্বর কেড়ে নিতে পারেন আমার পকেটের উপার্জন   শিশুদের মুখের হাসি - আমার স্পার্ক লেগে থাকা লাইফ...  ঈশ্বর আমায় যেকোনো সময় খুন করে চলে যেতে পারেন।   ছোট্ট প্যাডেল বোটের তল দিয়ে কেটে যাচ্ছে   জলের স্রোত . . . শ্যাওলা জুড়ে ধীরে ধীরে ছড়িয়ে পড়ছে   ফোয়ারা ...   অজস্র ভাইরাস হাতে নিয়ে   ফুসফুসভর্তি ছাই নিয়ে  বৃক্ক ভর্তি ড্যামেজ নিয়ে একটা সুবিশাল ওয়ার্মহোল   পেরিয়ে এসেছেন তিনি ফোয়ারার ওপ্রান্তে, ধুঁকছেন   যেকোনো মূহুর্তে ফেটে যেতে পারে ঈশ্বরকণা -  অঙ্কের সংখ্যা আকাশ থেকে পড়বে - ১ ২ ৩ . . .  শূন্য ও দশমিক আকড়ে আমি জ্যামিতি বক্স খুলে বসবো  সমস্ত উদ্যান জুড়ে   \r\n  \r\n                                                 (চিত্রঋণ : vasudeo s. gaitonde)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T19:40:04-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3950297658801503664",
      "title": "বাক্‌ ১১১ : মণিদীপা সেন",
      "content": "যে মুহূর্ত থেকে ধরে রাখার ভীষণ ইচ্ছে হয়,   সেই মুহূর্ত থেকেই ছাড়ার অভ্যাস।   বুকের খাঁজে নিঃশ্বাস জমিয়ে  তাকেই তুমি রাতে জড়িয়ে শুচ্ছ  যে তোমার সবচেয়ে বড় বিপদ।  \r\n  পাশবালিশ- আসলে নিরীহ ছিল না,  কোনোকালেই।    \r\n                                                                     (চিত্রঋণ : francis newton souza)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T19:28:27-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "288036447593174608",
      "title": "বাক্‌ ১১১ : অরবিন্দ বর্মন",
      "content": "একটি গ্রাম্য কবিতা  \r\n  হওয়ার দিকেই  ঘন হচ্ছে আঙুল  উলটে যাওয়া শ্রম  এই ফেনা ফেনা দুপুর  এই ভাবছি তরল হয়ে যাচ্ছে  বালিকা মফস্ সল                              এক পাখি আছে                              দুই তুমি আছো  যেন বালিশ রঙের চোখে  বেজে উঠছে ফসলের অ্যালবাম  গুঁড়ো গুঁড়ো আমিষ  শালিখ শব্দের বিব্রত শ্যাডো  একটা পরিস্কার ছুঁয়ে থাকা সকাল  আর ঐ পলকা চোখের মেয়েতে                                আমাদের গ্রাম ভেসে উঠছে  \r\n  \r\n  \r\n                                                                                 (চিত্রঋণ : সৈফুদ্দীন আহমেদ)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T19:17:36-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3114229742385129704",
      "title": "বাক্‌ ১১১ : শশাঙ্কশেখর পাল ",
      "content": "ধ্বনিভাষ্য   \r\n  ১।   পোখরাজে পিলসুজ   বিন্দুআলোরা বহুরৈখিক সমিৎ ও ঘোড়াফরিং   তালপাতা নারীপুরুষ স্তবকিত   শৈশবসিন্দুকের খা খা দিনসারির নাম   হিচককপুর   \r\n  \r\n  ২।   সোনাইয়ের সোনার চামচে জানালাটা ঠিক খসে না   ফেলুদার টিকিবন্ধে বাঁশিটি বাঁজা   বাংলামূলুকে অক্ষরলাইগেশনমুখি তথ্যপত্রে   ঘ-কলমচারি তালপাতায় চাঁদমারি পিলসুজ   \r\n  \r\n  ৩।  কাচপাত্রে উইছেঁড়া দলমণ্ডলে অন্তাক্ষরীবর্ণ   নারীর নিতম্ব   তানপুরাভাবে দণ্ড তার মিজরাব   ময়ূরীভাষ্যে দিগম্বরময়ূর পেখমশিল্পী   আসলে যৌনতা যতটা আক্ষারিত শরীরীমাচানে নান্দনিক সেগুন  \r\n  \r\n                                                                     (চিত্রঋণ : Polish City Street Art)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-15T00:22:08-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3195435564630946837",
      "title": "বাক্‌ ১১১ : রত্নদীপা দে ঘোষ",
      "content": "ভুট্টাসমগ্র  \r\n  ১      ভুট্টা আঠারো মাত্রা এবং চোদ্দো পংক্তি।   মাথার মুকুটটি সরিয়ে দিলে। অনায়াস সনেট। মুকুটপরা অবস্থায় ,ছোটগল্প। অন্ত্যমিলরহিত ।   আঙ্গিকে মিল না থাক্লেও প্রতিবার , শেষ হবার পরেও একটা রেশ। সিনেম্যাটিক ।   আকাশ , চাঁদকেও কাঁপিয়ে। ঝাঁপিয়ে একসা। সন্দেহ হয় , বিনয় নিজে কি?   চুম্বক ? ????? নাকি শীঘ্রঝলসানো অ্যানাটমি ?   \r\n  চাঁদের শরীরে প্রচুর সেক্সভাইটামিন ... স্তনের সাম্রাজ্য ...   চিকবোনগুলিও হানিগ্রাম। তৈরি উদোম ... টর্পেডো আক্রান্ত চৌচির   একমাত্র সে-ই জানে। বিনয়ের ভুট্টা খোদ হাইকুসম্রাট।  তরলের টেলিকাস্ট। সামান্য টার্বুলেন্স জল্পানো।   \r\n  \r\n  ২      বিনয় বললেন। চেপে ধরো আমার ভুট্টাকে। চেপে।   ভুট্টা খাবার জন্যে খুল্ললাম দাঁতের চোখ।   আনন্দে। কাঁদতে কাঁদতে বিনয় বললেন। চোষো এ ক টু। একটু সাক করো।   চুষছি ।   চুষছি ওঁ স্বাহা। চুষছি স্বধা ওঁ।   আঙুলের জার্নি। জার্নি-ই বটে। জাগ্লিং চটচটে।   রাজপ্রাসাদ মোড়ানো নিখুঁত। দৈবগিরির আরাম বোলানো বাবুই।   চাতকমেশানো। ঘরভর্তি ঘড়াভর্তি। বাঁড়াভর্তি।   যন্তর আর মন্তরে চটকা আর চটকি।   কবিতা-টবিতা দু পাশে সরিয়ে বিনয় বললেন ...   একটু ফাঁক করো তো চাঁদ ... আরেকটু ফা ... ক ...  করো চাঁ... দ   \r\n  হোশ উড়ানো হোসপাইপ     তৎসহ ফ্যাদা একশো পঞ্চাশ গ্রাম     \r\n  \r\n  ৩  পৃথিবীর সব ভুট্টাই একসময় গ’লে যায়   চাঁদ কিছুতেই তা মানতে চায় না   কিছুতেই মানতে চায় না চাঁদ   ভুট্টা বলে , আজ খুব স্পার্ক    গরমে কাঁপতে কাঁপতে তোমার b-12 এ ঢুকছি   আর গলতে গলতে ...   ভোল্টেজ বিপুল কে পরিয়ে দিচ্ছে ফাঁস   ফাঁদের দুষ্টুফুঁ পাকিয়ে যাচ্ছে আমির জট   তুমি তো অন্ধ নও চাঁদগো    দেখতেও পারছো পরিষ্কার আমি খাড়া হচ্ছে   আমি আসছে/ আমি যাচ্ছে/ আমির   সাদাবর-লালবউ এক চতুর্থাংশ গর্তের   পেট্রোলে মিশছে আমার ডিজেলপিণ্ড   \r\n  আগুন অথবা শিকার যে কোনো ধম্মমানুষের মতোই   আমি গলছে   আমি নিবছে   আর পুঁটকির পিনড্রপ সাইলেন্সকে প্রশ্রয় দিচ্ছে লেডিজ কার্বন      \r\n  \r\n  \r\n  ৪  \r\n  কিন্তু সত্যি খুবসুন্দর নখের কাজিয়া   বাদামী অ্যারিওলা জানে না ওথেলো বলতে ঠিক   কতখানি শুধু কি অই চাঁদ নাকি ডেসডিমন  \r\n  নিজের হাতে ভুট্টা গড়তে গড়তে   চিকবাদামদুটি দু’পাশে উথলে ওঠে   মাঝে এতো বই গ্রন্থ এতো   নিপলের বাল্ব যেমন চোখা তেমন শার্প   ফালাফালা তেমনি কিউবিক   \r\n  রেডিওগ্রাম কাছে এতো ? ভাবা যায় ?   ভ্যলুমের স্বর্ণ চল্লিশা মুঠোয় এমন ? ভাবা কি যায় ?   যে কোনো রাগেই অ্যাকটিভ রোশনাই এখনো   ভুট্টার সুহানা মিনারেল   \r\n  সুহাগন চাঁদ   জেগে  প্রস্তুত  রাজি   \r\n  \r\n  \r\n  ৫   \r\n  অইখানে এক পাক ঘুরে আসার পরেও ভুট্টার প্রথম অ্যানটেনা আর   চাঁদের দ্বিতীয় থ্রিলারছক লেন বাই লেন সওয়ারি হে ইচ্ছেকবুল   আজ   লেখা   থাক   বরং   \r\n  না   লেখাবউদিকে ভুলে যেতে বলছি   না   তোমাকে   \r\n  বলতে   চাইছিযে   এখন   কনফেশনের শিফনসূত্রটি থাক গোটানো  হার্ডবাউন্ডের ভুট্টায় মিশে যাক পেপারব্যাক   চাঁদের ঝকঝকে ব্যাকলেস   \r\n  \r\n  \r\n  ৬   \r\n  ভুট্টা তো একটাই। কখনো সেভাবে চেপেও ধরোনি। তবু তাকে দেখেই তোমার চক্ষু। চড়কবৃক্ষ ।  যেন দেব দর্শন। দ্যুতি যতই , ততোই মোহিত।   ভুট্টার যদি ভাষাই না থাকে। নতুন কি আর লিখি বলো। গাঁটের খরচে এই যে ভুট্টা করছি আর তাকে দেখেই লুকিং গ্লাসে কেমন দুষ্টুমির ককপিট। আয়না পাকানো অণ্ড। গোগ্রাসের টেরিটরি এলোমেলো।   টলোমলোর এমন ক্ষমতা। চাঁদকে। তোমাকেও। মূর্ছা দেবে। গামা আর পারদের থিটা-রে।   অরোরার কোষাকুষি।উপাসনার স্থাপত্য। চাঁদকে অর্গাজমের । দেবে তোমাকেও। বোরিয়ালিস।   \r\n  \r\n  \r\n  \r\n  ৭  \r\n \r\n  ভুট্টার গাছ শুধু যোনির পরিবেশকে লাক্সারি দিয়ে সতেজই রাখে না,  ভুট্টাবলের বিচি খাবার লোভে হরেক কিসিমের চাঁদ এখানে আসে।   উল্টোসোজায় বুকে মুখে ইত্যাদিতে বসাবসি করে।   \r\n  সেই কারণে পরিবেশের হারিয়ে যাওয়া সেক্সের ব্রডগেজ রক্ষা হয়।   পৃথিবীর অনেক নারী নিজের চারপাশে এখন এই ভাবে ভুট্টাগাছ লাগিয়ে   যোনিমন্ডলের আর্কিটেকচার বাঁচাচ্ছেন।   \r\n  আসুন আমরাও সাধ্য মতো চেষ্টা করি। আরেকটু কর্মঠ হই।   ভুট্টার শিবশক্তিকে আরও দশ মিনিট শক্ত রাখার, ধরে রাখার   চেষ্টা করি  ...   \r\n  আসুন ভুট্টা লাগাই,   খেয়াল রাখি বাতানুকূল ভুট্টাগুলি যাতে ছিমছাম স্লিমট্রিম    আর ঝিমুনিবিহীন খরস্রোত ...   \r\n  কারণ   ভুট্টা ছাড়া কোনো মোক্ষলাভই কিন্তু থ্রীx হয় না   শিল্প অথবা সাধনা ..এমনকি সামান্য রাম কেষ্টোও হয় না    \r\n  \r\n        ৮     চাঁদের পুরোটাই উঁচু আলের জমিন। আর প্যানটির মূলকাণ্ডটি একটু ছুঁলেই লাফাতে লাফাতে কাছে চলে আসে। প্রাতঃভ্রমণকারীদের মধ্যে কয়েকটি সরল হলুদ , ভুট্টাকে জানিয়েছে , ভোররাতের চাঁদ নাকি কামাল কা সেক্সি ... বাতাস ফাটানো ক্লিটোরিসের তুলো ...   এমন চাঁদের কথা কাউকেই বলতে নেই , এমনকি নিজেকেও নয় ...কি জানি কোথা থেকে যে কি হয় ...  চাঁদের বুকের মতো এতোবৃহৎ দেখা যায়নাকো। দেখলেই টিপতে মন করে এমন গোটা গোটা , বোঁটাগুলিও জ্বরে পড়ার জন্যে উদগ্রীব আকুল।   এক জীবনে কম কবিতা লেখেননি ভুট্টা ...  কিন্তু এমন দানাদার মিঠাস আর লালা-লাইটের লা-জবাব  ... আহ! চাঁদকে মনে পড়তেই , উঠছে দাঁড়িয়ে ... দাঁড়িয়ে ... আর রাখা যাচ্ছে না নিজেকে সংযত ... নিজের সাথেই নিজের ...   বিনয়কে নেভাতে ভুট্টা বাঁধলেন হাতের সাথে জুটি ...   \r\n  \r\n  \r\n  ৯  গতকাল করাকরির পর থেকে ভুট্টার জন্মদিন মৃত্যুদিন সব ... মুছে ... মুছে গেছে ... ভুট্টা আর ডাইনে হাঁটছেন না , বামদিকেও নয় । চাঁদ ছাড়া কোথায় আর এমন গৃহ আর গৃহস্থ টারজান ... সোজাসুজি আর স্পষ্ট। নাচছে পেনিস। পেনিস গাইছে চতুরকলম ... মৃদঙ্গম ...   তিরতির বন্যায় আহাচাঁদ না থাকলে এমন জোশ আসে কোথা থেকে ... এমন টপলেস চাঁদে টপমোস্ট উচ্চতায় ... এমন চাঁদসহিত বিন্দু ঘাম-ঘাম...   চাঁদের চারপাশ। পিউবিক আঁচড়।    ভুট্টা লক্ষ্য করেছেন হাজার নীহারিকার হেয়ার। বেঢপ হাসি লাখো অট্টমাইল, কোটি।    না ... আর ভাবতে পারছেন না ভুট্টা। কুঞ্জে কুঞ্জে নড়ছে পশম... বাদামী রেশম।   এই যাঃ  ... হোয়ে এলো ...  পিকাসোর ডলোমাইট আর মাত্র পাঁচকদম ...   \r\n  \r\n  \r\n  ১০  \r\n  এইমাত্র ভুট্টা   গর্তের বাইরে মুখ   গর্তের মুখে হাজার মাও-চে   ভুট্টার জিভ খলিল জিব্রানে    \r\n  গুটুর গুটুর এইমাত্র ভুট্টা   কোক –ওভেনের তুবড়ি  \r\n  শেলি নামের এক চিত্রকর   পল গগাঁ নামে এক কবি   জলে প্যাস্টেলে কবি কবিতায় লুঠপাট   মক্কা-মদিনা কামরূপী কামাখ্যা   \r\n  যম ও এমন জমজমাট   দাঁড়ানো ভুট্টা নেমেছে যেই   \r\n  ফাঁকা চিয়ার্স তিরতিরিয়ে এক কাপ টঙ    হাল্কা বমির পরে ভুট্টা এখন ঠাণ্ডাসিরিজ   \r\n  \r\n  \r\n  ১১  \r\n  ভুট্টার ক্ষেত্রটি নিভৃত পারমুটেশনের। ভুট্টার স্থাপত্য না প্রাচীন না আধুনিক। না আলট্রা রোশনি পরাজগতের। ভুট্টার বিয়ে চাঁদের সাথে। ওয়াইড অ্যাঙ্গেলে শুভবিবাহ ।   সব পেয়েছির ভুট্টা খেলে।   চাঁদ ভেসে যায় ইস্কনের জলে।   চাঁদকে দেখলে লিঙ্গরাজের শ্রাগ আর তীরকামান শুনলেই চাঁদের কমরেড। বাস্তিল অবধি। চাঁদ একটি দুর্গ গোলাকার। পা ন সে  তলোয়ার গুঁড়িয়ে একশা। নেতিয়ে পড়ার আগে ভুট্টার আকার ধূসর গ্রে। কানকোর হাউন্ড। নোনতা বেশী সুগার কম পাউন্ড।   সত্যি কথা বলতে কি।   ভুট্টাই একমাত্র গিলোটিন যে চাঁদের ভ্যাটিকান সিটিতে ওড়ায় ল্যাওড়া-পতাকা ... তবেই না , চাঁদের গায়ে এমন বাইবেলের স্যাটেলাইট আর জিপসি আলোর ছটা।   আর ভুট্টাও ... জন্তু নয় জানোয়ার নয় পাখিও নয় ...তবু কেমন ডিম পাড়ছে মাতৃভাষায়।   \r\n  \r\n  \r\n  ১২  \r\n  ভুট্টাকে আজ দেখছি দারুণ   \r\n  বেহালা থেকে যাদবপুর   গড়িয়া থেকে মধ্যমগ্রাম   রাসবিহারী থেকে রুট বদলে বদলে   টাটকা পায়রার মতো বিচি ফড়ফরিয়ে   বর্গফুটের উন্নতি কোণ থেকে চাঁদের বাঘিনী   প্রচুর প্রচুর সাদা সাদা চেহারার বক ঝরিয়ে   \r\n  দ্যাখো দ্যাখো   চাঁদ কেমন মুখে নিয়েছে ভুট্টা আর বেসামাল জিভ দিয়ে চাটছে ছাল চামড়া   দ্যাখো দ্যাখো   ভুট্টা কেমন মুখে করেছে পাগলাটে চাঁদ ফেস্টুনখোলাচুল শুষছে মাসিক বাল       \r\n  আর এইসব দেখেশুনে হিংসুটে   গান্ডুরা চুষছে থমথমে মাস্টারবেশন  \r\n  \r\n                                                                     (শিল্পঋণ : Gian Lorenzo Bernini)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T06:47:49-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6412050886025012342",
      "title": "বাক্‌ ১১১ : মাসুদার রহমান",
      "content": "আইস এজ  \r\n  \r\n  ১.  স্ট্যাচু দুটো বরফের  \r\n  প্রথমে উওপ্ত পৃথিবী ঠাণ্ডা হয়ে এলো  তারপর বাষ্পীভূত জল এলো সমুদ্রে নদীতে  \r\n  তারপর হিমযুগ  \r\n  হিম লেগে জল জমে রূপ নিলো একজোড়া নারী আর পুরুষের বরফ স্ট্যাচ্যুতে  \r\n  সূর্য বিকিরণও হচ্ছে সেই থেকে  \r\n  বরফ শরীর গলে যোনি বেয়ে শিশ্ন বেয়ে  ফিরে যাচ্ছে সমুদ্রে আবার  \r\n  \r\n  \r\n  ২.  আন্তন চেখভের সহোদর ছিলাম  \r\n  আমি আর চেখভ জন্মেছিলাম এক সাধারণ শীলমাছ শিকারীর ইগলুঘরে  \r\n  বরফ ধ্বসে চেখভের মৃত্যু হলে পৃথিবী ভ্রাতৃশূন্য হল  \r\n  ভ্রাতৃহীন একজন মানুষ দূরে বসে থাকি  ফুল না আসা এক বাদাম গাছের নিচে  \r\n  \r\n  \r\n  \r\n  ৩.  এস্কিমোদের গ্রাম। চারপাশে দিগন্ত ছোঁয়া সাদা ফসলের মাঠ  এতো ভর-ভারন্ত ফসল ওরা ঘরে নিলে  এ বছর নির্ঘাত ধনী হয়ে যাবে  \r\n  খুব লোভ হচ্ছে; এক এস্কিমো মেয়েকে বিয়ে করে আমিও থেকে যাব   এস্কিমো গ্রামে  আমারও জীবিকা হবে বরফের চাষ  \r\n  \r\n  \r\n  \r\n  ৪.  সবুজ নর্তকীর পিছু নিয়ে এখানে এসেছি; অসহ্য তাপ ঢেলে দেওয়া   এই সূর্যের নীচে  \r\n  মেয়েটির ঝকঝকে সাদা বরফ শরীর   গলে  মিলে গেছে সমুদ্র জলে   \r\n  ওর শর্ট-স্কাট লাল ব্রা ও প্যান্টি   গোল করে পেঁচিয়ে  খেলছে সমুদ্রপারের গ্রামের একদল দরিদ্র বালক  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  ৫.  ঘোড়াদের মৃত্যুচিন্তাগুলো স্যাতস্যাতে তার পাশে সুস্বাদু মাশরুম  গজিয়ে যায়  পাড়ার বেকার বায়স্কোপওয়ালা জিয়ারুল  মৃত্যু গন্ধমেশা মাশরুম তুলে এনে দুপুরের সবজিভোজ সারে   বরফ যেভাবে বড় নিশ্চুপ দূরে যায়   পৃথিবীর সমস্ত বায়স্কোপওয়ালারা ম্যাটিনির আলোয় ধীর মুছে যায়; ধীর  \r\n  \r\n  \r\n  \r\n   ৬.    ‘এখানে আমার পাশে বসো’   বরফ শীতল তবে দৃঢ়; এই ডাক  \r\n  বয়সে সামান্য বড়; দিদি ডাকি  বুঝিনি প্রান্তরে রোদ ও আলোর পরে ছিল এক হরতকি গাছ  \r\n  বুঝেছি যখন  তারপর থেকে; বরফ স্পর্শ করে টের পাই শীতল আগুন  \r\n  \r\n  \r\n  \r\n  ৭.  সিলভিয়া প্লাথের সঙ্গে প্রেমের সম্পর্ক বিবাহ পর্যন্ত এলো  \r\n  আমি আর সিলভিয়া মিলে  মাছ-আড়তের পাশে বাড়িভাড়া নিয়ে আছি  \r\n  শস্তায় মাছ কিনি; সহজ আমিষ খাই  \r\n  আশপাশে অনেক বরফকল। আমরা প্রস্তুত আছি  আমাদের সম্পর্কের  কখনও পচন এলে; শস্তা বরফ কিনে পচন ঠেকাব  \r\n  \r\n  \r\n  \r\n  ৮.  টেড হিউজ ছেড়ে যাবার পর সিলভিয়া কাঁদছলো  \r\n  সাতটি কুকুরেটানা স্লেজ গাড়ি খুবস তর্কতার সাথে  সামলিয়ে নিতে হয়  তা না হলে কুকুরেরা নিজের মধ্যে রক্তারক্তিকরে  \r\n  পৃথিবীতে এ পর্যন্ত বেশিভাগ রক্তপাত ধর্মবিষয়ে হয়েছে; তুমি বিশ্বাস কর না?  চারপাশে অন্তহীন বরফের বিস্তার; এর নিচে রয়ে গেছে কয়লার বিশাল মজুদ  \r\n  খনিশ্রমিকের তাবু; কাঁদছে শিশুটি  \r\n  কান্না মূলতঃ অনেক গভীর থেকে উঠে আসা খনিজ বিষয়  \r\n  \r\n  \r\n  ৯.  সূর্যশাসিত দেশে বাল্যকাল কেটে গেছে  সেখানেওশীতকালছিল  মায়ের শাসন ছিল পরে নিতে শীতপ্রতিরোধক  এক উলের আস্তিন   \r\n  এখন এখানে কানঢাকা মোটা টুপি; পা অবধি ঝুলের জ্যাকেট  আর গামবুট কার শাসনে এতো সহজে পরেছি?  উত্তরে ক্ষীণ আলো বরফের উপরে পরে; ‘বরফ হাসছে’  \r\n  \r\n  \r\n  \r\n  \r\n  ১০.  মেষপালকরা অহিংসার বিচিগুলো পুঁতে রেখে গেছে; ঠিকভাবে জলআলো  না পাওয়ায় গজিয়ে ওঠেনি   \r\n  আমাদের উত্তরগ্রামে পশু চারণের কাজ এখনও জীবিকা  \r\n  সূর্যকাল সরে আসে; সূর্যকাল সরে যায়  আপাতত ঘাস আলো উষ্ণতার খোঁজে তাঁবুর সংসার নিয়ে দক্ষিণে যাব  \r\n  \r\n  \r\n  \r\n  ১১.  ভেরোনিকা হাসছিল। হাসিগুলো পিছলিয়ে যাচ্ছিলো গ্লাসে  বরফের কুচি ঢেলেআমাকে বলছে, খাও  অল্প আলোর ঘর যাওয়া যায় হৃদপিণ্ডের ভেতর পর্যন্ত  \r\n  বাইরে বাড়ছে রাত   \r\n  বরফভোজের পরবরফের ভাষা দিয়ে লেখা হবে   নতুন কবিতা  \r\n  \r\n  \r\n  \r\n  \r\n  ১২.  বউদের বিচিত্র শখ; ওরা চায় ঘরের ভেতর   একুরিয়ামে   সমুদ্র পুষতে। কেউ পোষে টবে করে   একটি লঙ্কাগাছ   কেউ আবার কাঠের বাক্সে পোষে একজোড়া মুরগিও  \r\n  বউদের শখ নিয়ে নানা মত আছে  \r\n  বাউরা ফ্রিজের মধ্যে যত্নে লালন করে  বরফ ও নির্জনতা ভরা পৃথিবীর উত্তর গোলার্ধ   \r\n  সেখানেও শ্বেতভালুক! দেখেছেন কেউ?  \r\n  \r\n  \r\n  \r\n  \r\n  ১৩.  আইসক্রিম বিক্রেতা বাক্স ভরে নিয়ে যাচ্ছে   বরফের বাচ্চাগুলো  \r\n  আহা রে! বাপ মা ছাড়া বরফের বাচ্চাগুলো  \r\n  ওদের মা বাবা আছে পৃথিবীর উত্তরে; অনেক দূরের দেশে  ওরা আজ এখানে প্রবাসে!  \r\n  \r\n  \r\n  \r\n  \r\n  ১৪.  এক সাদা ভল্লুক সাদা প্রান্তরে হেঁটে যাচ্ছে  মনে হল  এই হেঁটে যাওয়ার মধ্যে খুব একাকীত্ব আছে  \r\n  এই হেঁটে যাবার দৃশ্যে আরও এক দৃশ্য পাওয়া যায়  \r\n  একজন কবি। মধ্যবযস্ক। কাঁধে ব্যাগ।শাহবাগ কিংবা কলেজস্ট্রিট থেকে  হেঁটে যাচ্ছেন নিঃসঙ্গতার বাড়ি  \r\n  \r\n  \r\n  \r\n  \r\n  ১৫.  আপেল চাষির গল্পে অনেক অংশ জুড়ে শীতকাল  বছরের কয়েকটি দিনমাত্র বরফের ঘটনা  \r\n  আছে ওর গাছ হতে আপেল নামাবার   একটি সরলযন্ত্র, আপেল বহনের জন্য ঘোড়া দুটি  \r\n  দিন শেষ হয়ে আসে  \r\n  সন্ধ্যার কাছে ছোট আপেল বাগান রেখে   ঘরে যায় চাষি  \r\n  ঘর এক প্রকাণ্ড আয়না  \r\n  আয়নাটি সারারাত আপেল হয়ে উঠবার গল্প বলে   \r\n  \r\n  \r\n  ১৬.  জমে যাওয়া সমুদ্রের নিচে কোথাও রয়েছে কাঠের নৌকাটি  \r\n  উত্তর থেকে দক্ষিণে   এক জাদুপুস্তক পৌঁছে দিতে গিয়ে নৌকাটি ডুবে গিয়েছিল  \r\n  সে কথা জানে সাদা ভল্লুকেরা; ওরা বংশপরম্পরায় খুঁজেই চলেছে   বরফে লুকানো সেই জাদুর পৃথিবী  \r\n  \r\n  \r\n                                                                     (চিত্রঋণ : Maslenitsa, by Boris Kustodiev.)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-14T06:31:13-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1546597142284266285",
      "title": "বাক্‌ ১১১ : অর্কপ্রভ দাস",
      "content": "নিষিদ্ধতা নেই\r\n    \r\n  যদি কোনোভাবে তোমার সাথে দেখা হয়,\r\n হাওড়া কিম্বা কোন কবরখানায়, কবরখানার\r\n কাছে গেলেই আমার সাইকেলের চেন খুলে\r\n যায়, সেবার ক্রিশ থ্রি দেখতে গিয়ে যেরকম\r\n হয়েছিল, তখন মেদিনীপুরের হল, নাইট শো, আর\r\n ক্রিশের মতো জোরে সাইকেল চালাব ভাবছি,\r\n আর কবরখানার সামনে সাইকেল\r\n খারাপ, সেটার নাম নীলবাড়ি কবরস্থান।  \r\n  \r\n  \r\n  \r\n  সূর্যাস্ত ও ব্যবহারবিধি  \r\n  বাক্য ভেঙে পাখি হচ্ছে আকাশ\r\n অবিশ্বাস্য হাওয়াতে\r\n দুপুরের মাখা ভাত, শুকনো হচ্ছে।\r\n সেখানে পৌঁছলে শারিরীক, নাকি শারিরিক না শরীর।\r\n দেওয়াল থেকে, আজন্ম চর্চিত গণিত\r\n নিচ্ছে এবং বদলে কবিতা ভরে দিচ্ছে,\r\n প্রকারান্তরে, যেখানে শেষ হলে  \r\n হলুদ সূর্যাস্ত ও ব্যবহারবিধি\r\n নিয়মিত, নেশা নেশা\r\n রং মুছে দিচ্ছে, পরিবর্তে কঙ্কালসার\r\n সাদাকালো কিছু রেখা দিয়ে ভ রে দিচ্ছে।\r\n মুক্ত মঞ্চে বার বার, ঘুরে আসছে।\r\n তাদের চিৎকার, নাকি 'শী' হবে?\r\n গাঢ় লাল রং, কালো দেখাচ্ছে\r\n হলদে আগুনে।  \r\n  \r\n  \r\n                                                                     (চিত্রঋণ : D'Vatz “HUNTING”)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-13T21:10:34-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1228571389761824393",
      "title": "বাক্‌ ১১১ : অভিষেক ঘোষ",
      "content": "শুভ বার্তা   \r\n  এখন আমার যে মুহূর্ত, বা মুহূর্তের যে আমি সেই আমি তোমার কাছে মন খুলে যতবার দশরথের রথ নেই, দশটা হাত নেই সে কথা চুপি চুপি বলেছি তুমি শুনে সম্মতি জানিয়েছ আর রাম লক্ষ্মণ লব কুশের কী খবর জানতে চাইলেই কখনও কখনও প্রসঙ্গ ঘুরিয়ে দিয়ে বলেছি, হনুমান এখন সরকারি চাকরি করছে জানো?   তুমি তো একেবারে হতভম্ব হয়ে বল, সেই রাম ভালবাসা সেই সীতা ভালো বাসা সবই আজ উধাও তবে?  হয়ত কিছুটা তাই...কিন্তু এখন রোজ না হলেও সপ্তাহে দু তিন বার ও এসে দেখা করে যায়... রামই বলেছে ওকে, শরীরের উপর চাপ না দিতে।   আচ্ছা রাবণ কেমন আছে? আমি বলি না তোমায়, তার খবর আর কেউ রাখুক ছাই না রাখুক জটায়ু রাখে, সে খবর আমি জানি...  তুমি বল আচ্ছা সূর্পনখা? ওর নাক গজিয়েছে আবার, সামনের অঘ্রাণে ওর বিয়ে...  আচ্ছা এই খবর গুলো আর কেউ জানে না, না?   না, এতদিন আমি জানতাম... এবার তুমি জানলে,     আশা করছি আর বেশি না, মিনিট দশের মধ্যেই সবাই জেনে যাবে,কিন্তু একটা কথা   স্ক্রিন শট তুলে কারো সরকারি চাকরির খবর ও বিবাহবার্তা না দেওয়াই ভালো...শত হলেও শুভ কথা তো, বাড়ি বাড়ি গিয়ে বলে আসাই ভালো...  তাহলে আমি যাবো?   হ্যাঁ আর দেরি কিসের? ঢাক ঢোল নিয়ে বেড়িয়ে পড়ো এবার।   \r\n                                                                            ২  পরিচর্যা  \r\n  এখন ভেবেছি যে ছোখ দিয়ে অন্ধ গাছের ছায়া দ্যাখে, যে কান দিয়ে বধির পাখির আওয়াজ শোনে  যে মস্তিষ্ক দিয়ে পাগল নিজেকে নিয়ে চলে যায় খেত খামার ফেলে গ্রিসের গুহা চিত্রে কালো   রাস্তা দিয়ে যে লণ্ঠন জ্বলে ওঠে, কুঁড়ে ঘর, রাজপ্রাসাদ, পাহাড়ের নীচে বসে থাকা সন্ন্যাসী  জটার উপর থেকে উইপোকার ঢিবি হয়ে রামায়ণ চাপা পড়ে যায়, অধ্যায়ের পর  অধ্যায় আমার কান্না হাসি অগুণতি সিঁড়ি নামা ওঠার ফলে সীমিত হয় না   ফেটে বেরোতে থাকে বালির স্তুপ থেকে লক্ষ্য করলে বুঝি আগ্নেয়গিরি  লাল নীল হলুদ আগুনের ফুলকি নামতে নামতে জলে মিশে যায়  মাছের গায়ে ধোঁয়াটে রান্নাঘর দেখলে দম নতুন করে বন্ধ  হয়ে আসে, নিজের গলায় নিজের ছবি ডুবে যেতে যেতে  গঙ্গা পদ্মার মাঝখানে যেটুকু বাংলা ভাষা পড়ে  থাকে প্রতি দিন রাত, সূর্য হওয়ার সময় থেকে  বাদুরের মত করে উড়ে যাওয়া অবধি   বা গাছের ডালে পাতার নতুন মুখ  পাখির বাসার সাথে নিজের ঘর  বাড়ি ভেঙে পড়া মন থেকে   প্রতিনিয়ত দেয়াল গজিয়ে  তার উপরে আরও  নতুন ফুলের   টব লাগিয়ে  জল দিতে   চায়।  \r\n                                                                                        \r\n  বন্ধ দম  \r\n  তুমি তো রাতের খাবারে খরার মাটি  বৃষ্টি আগুনে পুড়ে যাওয়া ক্ষেতেরপাশ  তুমি তো সকালআলোয় ঠিকরে আসা  কুয়াশাময় স্নিগ্ধ পাতা, বাক্যে বাক্যে   কিছুমাস  কাটিয়েই ভেঙেছ চশমা, তার বাষ্পে লাগা  শহরের ছলছলে চোখ...  তোমায় তো পাশ কাটিয়ে গেছে নদী,  স্রোতের ঝড়ে,  উড়ে যাওয়া ভালো লোক  তুমি তো সামলে রাখো গুপ্তধনে, জোরের মন    চাবি ফুরালে যত দরজা বাতাস খুলে গায়ে    তুমি তো উড়িয়েছ ঘুড়ি, সেই পাহাড়গোনা,  দিনগুলিতে...   যখন রাস্তা পেলেও, বাতাস শুধুই, আপনাআপনি  মিলিয়ে যায়...    \r\n                                                             \r\n  পাখির প্রতিশোধের ইচ্ছে হয় না তাই  \r\n  পালকের ব্যথা হলে, পাখির চোখে আকাশ বিঁধেছে  চোখে আলপিন বিঁধলে, এর চেয়ে অনেকে আরাম  আজ হাওয়া দাও পাখিকে। জেদ দাও। আলো দাও  যেন সে একবার ব্যথা ভুলে, আমার থেকে  অন্য দেশে গিয়ে কাউকে খাঁচায় আবদ্ধ করে,  তার বাইরে বসে বসে—  একটি একটি করে খাঁচার ফাঁক বন্ধ করে দিতে  পারে।  \r\n  \r\n  \r\n                                                                     (চিত্রঋণ : Julien de Casabianca)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-13T20:52:11-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2146678644183966710",
      "title": "বাক্‌ ১১১ : দেবাশিস ভট্টাচার্য",
      "content": "দ্রোহকাল  \r\n “আমাদের একটা বসার ঘর ছিল, যার দক্ষিণের জানালা দিয়ে একটা পুকুর দেখা যেত তার চারিদিকে তালগাছ সুপারিগাছ, বসার ঘর নামেই সেই ঘরে কি না হত শোয়া বসা গান বাজনা পরচর্চা ভূতের গল্প একে অন্যের পিছনে লাগা, সারা পরিবার বেড়াতে গেলে সেটা আমার শোয়ার ঘর হয়ে যেত, তখন একা একটি বই নিয়ে জানালার ধারে মাদুর পেতে ... মজার কথা হল সেই পুকুরের জলে আমি প্রথম আমার ব্যর্থ কামনার ছায়া দেখে ফেলেছিলাম। অবশ্যই কৈশোর কালে, যখন মাছ বা ছায়া ধরতে জাল ফেলার প্রয়োজন হয় না, চক্ষু মুদলেই করতলে উঠে আসে।”     \r\n  এইটুকু লিখে চোখ বুজলাম। মাথার ভিতর দিয়ে একটা ট্রেন বাঁশি বাজিয়ে অনেক দূরে কোথাও চলে গেল। ট্রেনের ভিতর ভিড়ে থেঁৎলে যাচ্ছে স্ত্রী  পুরুষ শিশু। এরা কি হিন্দু না মুসলমান ? কাকে ওরা টেনে হিঁচড়ে করিডরে নিয়ে যাবে? ধর্ম পরীক্ষা করবে? আমি কলম বাগিয়ে ধরে হেঁকে বললাম, বুড়ি একটু চা করে দিবি রে ? ঠক করে শব্দে চোখ তুলে দেখি বুড়ি নয় রাজিয়া চা এনেছে বিরক্ত মুখ, আমি বললাম, রাগ করিস নি রাজিয়া তোদের কথাই তো লিখছি। রাজিয়া বলল কাল আসবু নি কিন্তু আধার কার্ড আনতে যাব। কি আশ্চর্য রাজিয়ারও আধার কার্ড আছে আমার কেন নেই।   \r\n  আমি বনগাঁ যাব বলে বেরিয়েছিলাম কি ভিড় কি ভিড়, ওপাশ থেকে আসছে রাজিয়া খুকু বুড়ি লীলা আনোয়ারা জান্নাতরা, এপাশ থেকে ট্রাক বোঝাই করে সারারাত গাভীর দল, বনগাঁর এই এক আশ্চর্য জাদুর হাট, চলমান হাট। আমি ভাবি বুড়ি কোথায় হারিয়ে গেল, সে কি এখন আর আগের মত ইশকুলে পড়ে না ? মস্ত শাদা ফ্রক পরে হারমোনিয়াম বাজিয়ে গায় না, কাবেরি নদীজলে কে গো বালিকা? বালিকাটি কোথায় হারিয়ে গেল? রাজিয়া বাংলাদেশের অনুপ্রবেশকারিণী না, দক্ষিণ বঙ্গের মেয়ে, তাই কড়া, লোনা, ঝঙ্কার কণ্ঠি, অর্থাৎ ঝঙ্কার দিয়ে ছাড়া কথা কইতেই পারে না। তারই করুণায় আছি, খেয়ে পরে।   \r\n  আধার কার্ডের গল্পটা লেখার মত কিন্তু। নাগরিক না নাগরিক নয় বোঝানোর জন্য দরকার। কিন্তু লাইনে দাঁড়িয়ে নিতে হলে বছর ঘুরে যাবে। তৎকাল আছে, কর্মচারী বা দালালদের করা একটু বেশি দিতে হবে তালেই তুমি নাগরিক হয়ে যাচ্ছ। কি সুন্দর স্বচ্ছ সহজ ব্যবস্থা রে নাড়ু।   \r\n  দক্ষিণের ঘর থেকে বাইরে এসে দেখি উঠোনে আমার লাল পাড় দেয়া সবুজ গামছাটি ঝুলছে, পিছনে কলতলায় যাব, পেয়েছে, স্নানও পেয়েছে, স্নান শব্দটা শুনে আমার হঠাৎ পুকুরের জলের দৃশ্যটা মনে পরে গেল। বহুদিন পরে সেই পুরনো পুকুরের জলের স্পর্শ পেলাম, হাঁসগুলো এদিক ওদিক ভাসছে, ছড়ানো ছিটানো রোদের আলো, পড়ন্ত, অবেলা, আমি জলে নামতে চাই। আমার মৃগী রোগ আছে বলে আমার জলে নামা বারণ। ওরা আমায় পানিমুড়ার ভয় দেখায়। আমি জানি পানিমুড়া না, জলে আমার মৃত্যু বাস করে। কিন্তু আমি তার প্রেমে পড়েছি। ভিতরটা হাচড় পাঁচড় করতে থাকে, জানলার শিক ধরে বসে বসে দেখি, বালক রবির মত। কলঘরে অন্ধকারে উবু হয়ে বসে দেয়ালে নানা তন্তু জাল আকৃতি প্রকৃতি দেখি, অর্থ বুঝতে চাই, পেঁচিয়ে পেঁচিয়ে আমার ভিতর থেকে সুতোটা বেরিয়ে আসছে, ওঃ কিছু একটা প্রসব করার কি কষ্ট কি আনন্দ তাই না?   \r\n  গভীর রাতে পুকুরে আমি এক নগ্ন নারীমূর্তি দেখেছিলাম, চাঁদের আলো না কোন এক অন্ধকার অমাবস্যার মধ্যরাতে, একদম মা কালীর মত, অবশ্য করালবদনা নয়, আমার জানালার নিচে বটগাছের তলায় পুকুরের জলে সাঁতার কাটছে। কত অসংখ্য রাত আমি না ঘুমিয়ে কাটিয়েছি, পায়চারি করে বা জানালায় দাঁড়িয়ে থেকে, আমি তো  জ্ঞাতিদের এই বউটিকে জানি, আমি দক্ষিণের ঘর উঠোন পুকুরপাড়ে কতবার একে দেখে নিজে নিজেই লজ্জায় রাঙ্গিয়ে গেছি, সে হয়তো আমায় লক্ষ্যই করেই নি। সে আমার ব্যর্থ কামনা ছিল, পুকুরের জলে তার রূপ আমারই ব্যর্থ কামনার ছায়া আর কিছু নয়।   \r\n  সে পাশের গ্রামের অংক মাস্টারের বউ ছিল, আমি সেই রাত থেকে প্রতি রাতে তাকে ডাকতাম পুকুরের জল অন্ধকারে শীতল সেখানে ঘাই মারত আমার ব্যর্থ কামনা। অন্ধকারে আমি তাকে ডাকতাম, এস এস এস ।   \r\n  বুড়ির গল্পটা অন্যরকম। সে আমার ছোট বোন বা বোনের মতন কেউ, ১৯৪৭ না ৫০এর দাঙ্গায় তাকে তুলে নিয়ে যায়। সে আমায় বলত দাদা তোর গল্প না শুনলে আমার ঘুম আসে না। আবার ১৯৭১ এ সে ফিরে আসে। বনগাঁ সীমান্ত দিয়ে। আমি তাকে দেখি নি কিন্তু তার আলোকচিত্র দেখেছি আলিপুর জাতীয় গ্রন্থাগারের আর্কাইভে তার সঙ্গে কয়েকটি কিশোর শিশুও ছিল তারই সন্তান সন্ততি হবে। তখন তার নাম পালটে গেছে, বুড়ি বা মিতালি না সে হয়ে গেছে আমিনা। তার পেটে অনেকগুলি ফালা ফালা কাটা দাগ তার মুখে এত বছরের ব্যবধানেও বালিকার অপার বিস্ময়। সে কোনদিন সীমান্তে বিশ্বাসী ছিল না।   \r\n  বুড়ির জন্মদাগ ছিল ঘাড়ের বেগনি তিল। আমি তার ছবি বহুভাবে উলটে পালটে দেখি কিন্তু তিলটি আছে কি নেই বুঝতে পারিনি। যদিও জানি তিলটি আছে। লুকনো তারার মত অসংখ্য মৃত আকাশের নিচে চাপা পড়ে আছে । হারায় নি । আমি ঋত্বিক ঘটকের যুক্তি তক্কো গল্পের কথা মনে করে অনেক কেঁদেছি, কেন চেয়ে আছ গো মা মুখপানে !   \r\n  আমি কলতলা থেকে খালাস হয়ে বেরিয়ে আবার রাজিয়াকে চা করতে বলি রাজিয়া জবাব দেয় না কিন্তু যথাসময়ে চা অবশ্যই দেয়। আমি এখন আগের মত বুড়ো নেই আর, ধুঁকে ধুঁকে বাঁচার চাইতে মরা ভাল, ১৯৭১র দমদম বেহালা টালিগঞ্জ পেরিয়ে কোথাও গল্পটা ঘুরে যায়, সেই থেকে আমি একটা গুলিভরতি বন্দুকের স্বপ্ন দেখতে শুরু করি। দাঙ্গায় যখন মরি নি দুর্ভিক্ষেও না, লালবাজার লর্ড সিনহা রোডে দিনের পর দিন উলটো করে ঝুলিয়ে বেদম ধোলাইয়ের পরেও বেঁচে আছি, তখন এটাই স্বাভাবিক যে বুড়ি একদিন ঠিক ফিরে আসবে, তার সন্তানদের নিয়ে, আধার কার্ড সেরে রাজিয়া ফিরে আসবে, ভাত আর নিম বেগুন সঙ্গে আলুসেদ্ধ বানিয়ে রেখে যাবে খাটের তলায়, আমি পুকুরে তো শুধু জলকন্যাকেই দেখিনি একটা দেবীমূর্তিও ভাসান হতে দেখেছিলুম। সে কথা কাউকে বলা হয় নি কোনদিন।    \r\n  আমি এখন পূর্ণ যুবা, আমার খিদে পেয়েছে কিন্তু আমি ভাত খাব না। আমি লিখব, আবার, টুকরো টুকরো ভাঙ্গাচোরা গল্পগুলি সাজিয়ে গুছিয়ে তোমাদের একদিন শোনাব যদি তোমরা শুনতে চাও আপাতত হাতের মুঠোয় ১৯৭১র সেই পিস্তল চীনা পিস্তল যার নল নাকি ছিল আমাদের ক্ষমতা শক্তির উৎস। পাগলা কি ভুলই না করলি।   \r\n  আমি অবাক হয়ে দেখি ভাঙ্গা দেয়ালে রোদের ছিটে আগুনের মত জ্বলছে। আমারই বন্দুকের গুলি লেগে রক্তের দাগ এখানে ওখানে। নাকি আমাদের নয় ? রঞ্জিত গুপ্তের পুলিশের ? থেঁৎলানো মানুষের শরীর পড়ে আছে ব্রিজের নিচে, তাদের ডিঙ্গিয়ে যাব কিভাবে ? এ এক আগুন নিয়ে খেলা যার শেষ সেদিন হবে যেদিন আবার আমরা আমাদের ভিটায় সেই দালানে সেই দক্ষিণের ঘরে সব্বাই একসঙ্গে ফিরে যেতে পারব। না স্মৃতি বেদনা না, ভবিষ্যতকে প্রসব করবে বুড়ি রাজিয়া মিলি হেনা প্রতিভা আশাপূর্ণা মাধুরী মহাশ্বেতা। হায় ভালবাসা।   \r\n  \r\n                                                                                                               (চিত্রঋণ : Desert of Forbidden Art Museum)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-13T19:44:14-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1973336883793754506",
      "title": "বাক্‌ ১১১ : পুনরাধুনিক কবিতা : রেনেসাঁ",
      "content": "রাত  \r\n  রাত কমে আসে যত রাত হয়। বাস চলে যায়......বাস। ভারি একটা গর্ত সেটার একটা পা আটকে ধরে।    \r\n  \r\n  বাল্ব ঝুলতে ঝুলতে বলতে বলতে থাকে -- “বলেছিলাম না সোনা; বলেছিলাম না ... বলেছিলাম না... সোনা।”  \r\n  \r\n    \r\n      আষাঢ়  \r\n  কার্ডবোর্ডের খালি গায়ে চুনের দাঁত......এবং ওদের প্রেম, ঘৃণা, যৌনতা, এইসব কিছু ছাড়িয়ে ওরা দুজন দাঁড়িয়ে যাচ্ছে বৃষ্টি বৃষ্টি পায়রার মতো আকাশের ওপর। বুড়ো একটা সিংহের মতো কোথাও একটা মেঘ...... ডাক ডাক.....ছড়িয়ে আছে নিচু হয়ে।   \r\n  \r\n    \r\n \r\n \r\n      সমপ্রেমিকা  \r\n  টিয়াওড়না, মাছরাঙাচুড়িদার.........  \r\n  [মিথ্যে কথা বলতে ও লিখতে ভারি ভাল লাগে আমার।]  \r\n  মানুষের ঘৃণা একদিন চলে যায়  নিকৃষ্ট আত্মারা একদিন মরে যায়  একটা সন্ধ্যে আসে প্রেমে পড়ার জন্য...  \r\n  \r\n  বৃষ্টি আমার মাথায় পড়ে...  বৃষ্টি আমার মাথায় পড়ে...  \r\n  \r\n  রেললাইন উপচে পড়ে ঘেন্নায়...  \r\n  \r\n                                                                                                              (চিত্রঋণ : রেনেসাঁ)  \r\n \r\n \r\n     ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-16T21:08:37-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6821785050728455220",
      "title": "বাক্‌ ১১১ : পুনরাধুনিক কবিতা : প্রমিত পণ্ডিত",
      "content": "সেই সব ভাঙা ভাঙা দীর্ঘশ্বাসের পর  \r\n  \r\n  আকাশ হব এমন চন্দ্রাহত কোনো প্রেমিক-অনুভব নেই   \r\n  \r\n  রঙ ছেঁ ড়া ছেঁড়া সেই সব সম্পর্কপ্রভা,   দীর্ঘশ্বাসের অনার্স মর্মর…   \r\n  \r\n  নেক্সাস ও নেক্সিটোয়  পুড়ে যাচ্ছে পাখির মনোলগ  \r\n  \r\n  (চিত্রঋণ : dorota grecka)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-13T19:14:11-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3972947564251186795",
      "title": "বাক্‌ ১১১ : নীলাব্জ চক্রবর্তী",
      "content": "স্তব্ধতা   \r\n  ঘাম দিয়ে  একটা সকাল            ছেড়ে যাচ্ছে আমায়  দাগ কাটা দাগ কাটা  এসব স্তব্ধতা  আসলে অতোটা ফোটোজেনিক নয় এখন আর  অথচ হাতের ধাক্কায়  বারবার  যে একটা দুটো শব্দ  পড়ে যায়  রঙ উঠে যাওয়া দিনের বাইরে  আরও একটা দিন  \r\n  \r\n  জ্বরলিপি  \r\n  রোদ্দুরের গায়ে কাঠ এসে পড়ছে  কীভাবে যে বাসি হয়ে যাচ্ছে ভেজা আঙুল  বাবা পর্যন্ত  কয়েকটা বইয়ের তাক  স্পেস একটা সমস্যা তাহলে  শহর নামের একটা রঙ  জাদুকর ফিরে যাচ্ছেন  ব্লেডের মতো দেখতে কিছু একটা  নরম সময়ের ফাঁকে ফাঁকে  ক্ল্যাপস্টিক  এইসব দৃশ্যের ভেতর আর বাইরে  এইসব আবেগের বাইরে আর ভেতরে  মনে যা যা শরীর হয়  এই যে জ্বরলিপি  তামাটে বাক্সের দিকে যখন-তখন গড়িয়ে যায়...  \r\n  \r\n                                                                                      (চিত্রঋণ : Pedro Ruiz)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-16T18:53:29-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2124090758576467743",
      "title": "বাক্‌ ১১১ : দামিনী আজও : প্রদোষ পাল",
      "content": "John Henry Fuseli - The Nightmare  1781  \r\n     \r\n  \r\n  শিল্প এখানে গৌণ। কল্পনা? হয়তো হাস্যকর! রুঢ় করুণ নির্মম বাস্তবের মাটিতে দাঁড়িয়ে এবারকার সিনেমার কাহিনি। ডেনমার্ক সুইডেনের যৌথ উদ্যোগে নির্মিত ‘Lilya 4-ever’, পরিচালক লুকাস মডিশন। হ্যাঁ, এ সিনেমা শিল্পগুণে একেবারেই হয়তো মহিমান্বিত নয়। নেই মাস্টারপিস ফটোগ্রাফি, নেই তেমন উচ্চমানের মিউজিক, যা যা একটা ভালো সিনেমা থেকে আমরা আশা করি। কোনোটাই হয়তো নেই। কিন্তু বাস্তবের আয়নার সামনে দাঁড়ালে কেমন অসহায় মনে হয়। বিশেষ করে পুরুষ হিসেবে। নিত্য দিন যে সংবাদ দেখতে দেখতে, পড়তে পড়তে হয়তো কখনো আমাদের ক্লান্তিও আসে। হয়তো গা সওয়া ক্লান্তি! একবিংশ শতাব্দীতে বিশ্বায়নের হাওয়া আমাদের সব ক্লান্তি নিমেষে উড়িয়েও নিয়ে যায়। মাত্র সাড়ে চার বছর। মাত্র সাড়ে চার বছরেই কতকিছু ওলোটপালট করে দিল বিশ্বায়ন। মাঝে মাঝে ভাবি, ‘নির্ভয়া’-র জন্য সাড়ে চার বছর আগে দিল্লি তোলপাড় হয়ে গিয়েছিল। নতুন প্রজন্মের ছেলে মেয়েরা কনকনে ঠান্ডায় স্রেফ খোলা আকাশের নিচে দিনের পর দিন রাত কাটিয়েছে ঐ হতভাগিনীকে ভর সন্ধ্যায় যারা বাসের মধ্যে পৃথিবীর ঘৃণ্যতম বলাৎকার ও পৈশাচিকতায় হত্যা করেছিল তাদের শাস্তির দাবিতে। কত সামান্য চাওয়া, কিন্তু কী অসামান্য প্রতিক্রিয়া, কী অসামান্য আত্মত্যাগ! শুধু তো সামাজিক নয়, পরবর্তী পর্যায়ে প্রচলিত রাজনৈতিক ধ্যান ধারণাও বদলে দিয়েছিল ঐ ঘটনা। বর্তমান সময়ে হলে কী হতো? বাসে ট্রামে, মেট্রো, ট্রেনে এমনকি রাস্তায় হাঁটতে হাঁটতে যেভাবে কানে তার গোঁজা মানুষের দুহাত সদা সচল থাকে, সচল থাকতে হয়, বা থাকতে চায়, তারা নির্ভয়ার জন্য কতটা আত্মত্যাগ করতো? কতটা সময় ব্যয় করতো? হয়তো কোনো মানে নেই, তবুও মাঝে মাঝে এসব প্রশ্ন উঁকি দ্যায়! না, আলোচনাকে অন্যদিকে প্রসারিত করবো না। আসলে লীলার কাহিনি বলতে গিয়ে কেন যেন ‘নির্ভয়া’ হতভাগিনীর কথা মনে এসে পড়লো!              ছবির নির্মাণপর্ব ২০০২। ঘটনা ১৯৯২-এ সোভিয়েত ইউনিয়নের পতনের পর। শয়ে শয়ে কারখানা বন্ধ। লক্ষ লক্ষ মানুষ বেকার। কারখানার কর্মীদের কোয়ার্টার প্রায় শূন্য। কাজের সন্ধানে যে যেখানে পেরেছে পালিয়েছে। গুটিকতক পরিবার, যাদের হয়তো যাবার জায়গা নেই তারাই রয়ে গিয়েছে। যদিও প্রথম দৃশ্যের পর ফ্ল্যাশব্যাকে ঘটনাটি দেখানো হয়েছে। কিন্তু আমি শুরু করছি ফ্ল্যাশব্যাক থেকেই।  \r\n       একটি ষোল বছরের মেয়ে, লীলাকে নিজের জিনিসপত্র গোছাতে দেখা গেল।। বেল বাজিয়ে লীলার বান্ধবী ঘরে প্রবেশ করতে তাকে লীলা জানাল, যে সে তার মা আর মায়ের বয়ফ্রেন্ডের সঙ্গে আমেরিকায় চলে যাচ্ছে। বান্ধবী বিশ্বাস করলো না। ‘ইউ আর জোকিং’। হয়তো বান্ধবীও চাইছিল ঐ নরক থেকে বেরতে, তাই তার কাছে ব্যাপারটা অবিশ্বাস্য লেগেছে। লীলা খুশি খুশি ভাবে জানাল, সামনের শুক্রবারেই সে চলে যাচ্ছে।                    শুক্রবারের আগের দিন ডিনার টেবিলে লীলার মা জানাল, এখনই তাকে সঙ্গে নিয়ে যেতে পারছে না। ওখানে গিয়ে স্থায়ী হওয়ার পর নিয়ে যাবে। আপাতত সে তার কাকীমার কাছেই থাকবে। আকাশ ভেঙে পড়ল লীলার মাথায়। যাবার আগের মুহূর্তে মা যখন বিদায় জানাতে এল তখন সে গুম হয়ে বসে। মায়ের সঙ্গে কোনো কথা সে বলেনি। কিন্তু গাড়ি স্টার্ট দেওয়ার শব্দ কানে যেতেই লীলা পাগলের মতো ছুটতে লাগল গাড়ির পেছনে। ‘আমাকে ফেলে যেও না, আমি একা থাকতে পারবো না মা’। বুকফাটা কান্না শুনে মা গাড়ি থেকে নেমে মেয়েকে জড়িয়ে ধরলেও কিছু করার ছিলনা। সময় নেই। বয়ফ্রেন্ডের তাড়া। মা বেরিয়ে গেল। রাস্তার জলকাদায় আছাড় খাওয়া লীলার কান্নায় চারদিকের বাতাস ভারি হয়ে উঠল।  \r\n \r\n   \r\n                       কত কঠিন নির্মম পরিস্থিতি তার জন্য অপেক্ষা করছে তা কি ওইটুকু মেয়ে অনুভব করতে পেরেছিল? তাই কি বুকফাটা হাহাকারে মা’কে বোঝাতে চেয়েছিল...মাগো আমাকে ফেলে যেও না? রাগে দুঃখে মায়ের ছবি কুটিকুটি ছিঁড়ে ফেলেও আবার জোড়া দিয়ে রাখল। তার যেটুকু অবলম্বন ওই মা। মা কথা দিয়েছে পরে তাকে নিয়ে যাবে। কিন্তু বাস্তব? বাড়িতে ফিরতেই কাকীমা জানাল, এ্যতো বড় বাড়িতে তার থাকা যাবেনা, অন্য বাড়িতে যেতে হবে। প্রতিবাদ করেও লীলার মেনে নেওয়া ছাড়া উপায় ছিল না। অত্যন্ত নোংরা ছোটো একটি ঘরে কাকীমা তাকে নিয়ে গেল। যে ঘরে কিছুদিন আগেই এক বৃদ্ধ মারা গিয়েছে। তার ব্যবহৃত নোংরা বিছানা সব আস্তে আস্তে পরিষ্কার করে তাকে বাসযোগ্য করে তুলল সে। প্রতিদিন লেটারবক্স খুলে দ্যাখে, মায়ের চিঠি আর আসে না।              একদিন তার স্কুলের বান্ধবী লীলাকে শহরে নিয়ে গেল ট্রেনে চাপিয়ে। দুজনে গিয়ে ঢুকল একটি নাইটক্লাবের পার্টিতে। কিছুক্ষন বাদে তাকে একটি টেবিলে বসতে বলে বান্ধবী একজন মধ্যবয়সী পুরুষের সঙ্গে কোথায় যেন চলে গেল। লীলা ঠিক বুঝে উঠতে পারলনা ব্যাপারটা।             পরদিন ভোরে দরজায় কড়া নাড়ার শব্দ শুনে ঘুম চোখে দরজা খুলে দেখল তার বান্ধবী, পেছনে দাঁড়িয়ে রয়েছে তার বাবা। বান্ধবী তার হাতে বেশ কিছু টাকা দিয়ে বলল, ‘তোর টাকা তোর কাছে রাখ’। কিছু বুঝে ওঠার আগেই তারা চলে গেল। লীলা বুঝে উঠতেই পারল না কীসের টাকা, কার টাকা? পরের দিন স্কুলে বান্ধবীর কাছে জানল ব্যাপারটা। কীভাবে তার বান্ধবী টাকা রোজগার করেছে তা বুঝে  ঘৃণায়  বাইরের ডাস্টবিনে টাকাগুলো ছুঁড়ে ফেলে দিল লীলা।                সেদিনই বাড়িতে ঢুকে জানতে পারল বিল বাকি থাকায় ইলেকট্রিক লাইন কেটে দেওয়া হয়েছে। মুহূর্তে লীলা ছুটে গেল ডাস্টবিনের কাছে, তার ছুড়ে ফেলা টাকাগুলো যদি পাওয়া যায়। তন্ন তন্ন খুঁজেও পেলনা। কেউ নিয়ে চলে গ্যাছে।             দিন যায়, মায়ের কোনো খবর আর আসে না। একদিন চিঠি এল, কিন্তু মায়ের না, সোশ্যাল ওয়েলফেয়ারের। লীলা দেখা করে জানতে পারল, তার মা তাকে নিজের কন্যা বলে অস্বীকার করেছেন। লীলার জন্য তিনি কিছুই করতে পারবেন না। বাড়িতে এসে লীলা জোড়া দিয়ে রাখা মায়ের ছবি আগুনে পুড়িয়ে দিল। সেও হয়তো তার মা’কে এভাবেই অস্বীকার করলো!   \r\n               বাস্তবতা লীলাকেও একদিন রঙ মাখিয়ে বান্ধবীর দেখানো পথে নিয়ে গেল। জীবনের প্রথম রোজগারের টাকায় বন্ধু ভোলোদার জন্য একটা ভলিবল কিনে আনল। ভোলোদা লীলার থেকে বয়সে বছর দু তিনেক ছোটো। কেউ তাকে বিশেষ একটা পাত্তা দেয়না। মাতাল বাবা প্রায়ই মারধোর করে। নিজের মনে একা একা সে শুধু ভলিবল খেলে যায়। লীলাকে খুব ভালোবাসে। আসলে ভোলোদা লীলার কাছে শুধু আশ্র্য় পায়নি একবার তাকে আত্মহত্যা করা থেকে বাঁচিয়ে ছিল। ভোলোদা মাঝে মাঝে আফশোষ করে কেন তার বয়স দু তিন বছর বেশি হলনা! ভোলোদার জন্মদিনে লীলা কিছু উপহার দিতে পারেনি, কারণ তার কাছে কোনো টাকা ছিল না। প্রথম রোজগারের টাকাতে সে ভোলদার জন্য ভলিবল কিনে আনল। খুশি হলেও ভোলদা লীলাকে প্রশ্ন করল, সে টাকা কোথায় পেয়েছে? লীলা বলল, তার মা পাঠিয়েছে।                    পার্টিতে একদিন সুন্দর দেখতে একটি ছেলের সঙ্গে লীলার চোখাচোখি হলো। পরে ছেলেটির সঙ্গে তার ঘনিষ্ঠতা বাড়ে এবং ছেলেটি তার দেশ সুইডেনে লীলাকে নিয়ে যেতে চায়। সুইডেনে সে লীলার জন্য কাজের ব্যবস্থা করবে। লীলা যেন হাতে স্বর্গ পেল। ছেলেটিই তার পাশপোর্ট ভিসার ব্যবস্থা করল, কিন্তু অবৈধ পথে। পাসপোর্ট হাতে নিয়ে লীলা দেখল অন্যের নামে পাসপোর্ট করা হয়েছে। কারণ হিসেবে ছেলেটি জানাল, যেহেতু তার বয়স ১৮ হয়নি তাই অন্যের নামে করতে হয়েছে। লীলা ঐ নরক থেকে বেরিয়ে যাবার জন্য এতটাই উদগ্রীব যে তলিয়ে কিছু ভাবতেও পারছিল না। শুধু তার একটাই অনুরোধ ছিল ছেলেটির কাছে, সে যেন তার বন্ধু ভোলোদার একটা কাজের ব্যবস্থা করে দেয়। ছেলেটি সম্মত হলো। খুশিতে ফেটে পড়ল লীলা।             হয়তো ‘কাফ লাভ’, তবুও ওইটুকু ছেলে ভোলোদা বুঝতে পারছিল লীলার সুইডেনে চলে যাওয়া মোটেই ভালো হবেনা। লীলা যে নতুন বন্ধু পেয়ে মজে রয়েছে, এর পরিণাম খুব খারাপ হবে। লীলা হেসে উড়িয়ে দিয়ে বলত ‘এটা তোর জেলাসি’। ভোলোদা প্রতিবাদ করতো, ‘না জেলাসি নয়’। কিন্তু ভোলোদাকে পাত্তা না দিয়ে লীলা সত্যিই একদিন সুইডেন চলে গেলো। যাবার আগের দিন লীলা জানতে পারল, ছেলেটি এখনই তার সঙ্গে যেতে পারছে না, কারণ তার দিদিমা অসুস্থ, দুদিন পর সে যাবে। তবে বস্‌কে বলে সব ব্যবস্থা করা আছে, কোনো অসুবিধা হবে না। একাই লীলা সুইডেন উড়ে গেল। ভোলোদা সহ্য করতে পারল না লীলার চলে যাওয়া। একসঙ্গে অনেকগুলো ঘুমের বড়ি খেয়ে লীলার বাড়ির উঠোনে আত্মহত্যা করল।                ‌সুইডেনে পদার্পণের কয়েক ঘন্টার মধ্যেই লীলা বুঝতে পারল ভোলোদার আশঙ্কাই ঠিক, এক বড় চংকার পাল্লায় পড়েছে সে, এবং পালাবার এ্যাতটুকু পথ নেই। এয়ারপোর্ট থেকে তাকে একজন নিতে এসেছিলেন, হয়তো তিনিই ছেলেটির কথামত ‘বস্‌’। লীলাকে গাড়ি করে নিয়ে গেলেন একটি বহুতলে। ফ্ল্যাটের চাবি খুলতে দেখা গেল অজস্র পেপার, হ্যান্ডবিল ইত্যাদি জমে পড়ে রয়েছে দরজার পেছনে মেঝেতে। বোঝা গেল বহুকাল সে ফ্ল্যাটে কেউ আসেনি। লীলাকে ঘরে ঢুকিয়েই বস্‌ কোনো কথা না বলে বাইরে থেকে চাবি লাগিয়ে চলে গেলেন। অন্ধকার হাতড়ে লীলা আলো জ্বালল। তার খিদে পেয়েছে কিন্তু কী খাবে সে জানে না। ফ্রিজ খুলে দেখল, বহুদিনের পচা কিছু রয়েছে। বিকট গন্ধ। আস্তে আস্তে সে সব পরিষ্কার করল। জানালার পর্দা সরিয়ে দেখল অনেক নিচে অচেনা শহরের আলোময় রাস্তা। হুশ হুশ গাড়ি ছুটে চলছে। চুপচাপ এসে সোফায় শুয়ে পড়ল তার প্রিয় মাতা মেরির ছবিটি বুকে জড়িয়ে।   \r\n    \r\n             পরের ঘটনা খুবই সরল। যথারীতি বস্‌ লীলাকে প্রথম ভোগ করলো, তার পর তাকে সাজিয়ে রোজ সন্ধ্যায় একের পর এক ‘খদ্দের’দের কাছে লেলিয়ে দিয়ে টাকা রোজগার করতে থাকল। এই খদ্দের’রা সবই কিন্তু মধ্যবয়সী পুরুষ, কেউ কেউ বৃদ্ধও। নাত্‌নীর বয়সী ফুটফুটে মেয়েটিকে উপর্যুপরি ধর্ষণ করেই গেল এক একজন।     \r\n           ওইটুকু মেয়ে কি বা করতে পারে বিদেশ বিভুঁইয়ে! যে সোফাতে সে ঘুমোত, সেটাও যেন অসহ্য কন্টকময়। বিছানা মানেই যেন ভোগের প্রতীক। টেবিলের উপর চাদর বিছিয়ে তলায় গুটিশুটি হয়ে শুয়ে পড়ল একদিন। স্বপ্ন দেখল, ভোলোদা এসেছে তার পাশে। লীলা বলল ‘দুঃখিত, ওই ভাবে তোকে ছেড়ে চলে এসেছি’। ভোলোদা বলল, 'ওটা কোনো ব্যাপার না'। ‘তুই-ই আমার একমাত্র বন্ধু'। ভোলোদা বলল, 'আজ ক্রিসমাস, তোর জন্য একটা উপহার এনেছি।' ‘কী উপহার?’ ‘দেখ সামনে।’ সামনে খোলা আকাশ। লীলাকে ছাদে নিয়ে এসেছে ভোলোদা। ভোলোদার পিঠে পাখির ডানা। লীলা বলল, 'কই আমার উপহার?'। ‘এই খোলা আকাশ, এই শহর, রাস্তা, সমস্ত বাড়ি, যানবাহন, পুরো পৃথিবীটাই তো তোর।' ক্যামেরাকে ধরা হলো এক বহুতলের নিচ থেকে। কার্নিসে ভোলোদা আর লীলা পাশাপাশি বসে রয়েছে। লীলা বলল, ‘আমি তাহলে এখান থেকে ঝাঁপ দিয়ে উড়ে চলে যাই?’ ‘না না, এটা করিস না।’ ‘কেন? এটা আমার ইচ্ছে।’ ‘আমার আর বাঁচতে ভালো লাগছেনা’। ‘না না, আমিও তাই ভেবেছিলাম, আত্মহত্যা করে স্বর্গে এসে দেখলাম, খুবই সুন্দর, কিন্তু বেঁচে থাকা বোধহয় তার থেকেও সুন্দর’!    Puberty_(1894-95)_by_Edvard_Munch                  অসাধারণ এই প্রতীকী কথোপকথনের মধ্যে বসের চিৎকারে লীলার স্বপ্ন ভেঙে গেল। বসের হুকুম, এখনই যেন সে সেজে বেরিয়ে পড়ে। আবার রাতের খদ্দেরের কাছে বস্‌ নিয়ে চলল লীলাকে। একবার রাস্তায় বসের অসতর্কতায় লীলা ছুটে পালাতে গেল, কিন্তু অপরিচিত শহরে লীলাকে পাকড়াও করতে বসকে বিশেষ বেগ পেতে হলো না। বসের প্রচন্ড প্রহারে লীলার মুখ ক্ষতবিক্ষত হয়ে গেলো। টানতে টানতে আধমরা লীলার শরীরটাকে ছুঁড়ে ফেলে রাগে গর গর করতে করতে বস্‌ বেরিয়ে চলে গেল। আবার স্বপ্নে ভোলোদা এসে লীলাকে জানাল, বস্‌ দরজায় চাবি দিতে ভুলে গ্যাছে। লীলা এখুনি যেখানে খুশি পালায়! চোখমেলে দেখল ভোলোদা নেই, কিন্তু সত্যিই দরজা খোলা রয়েছে।     picasso   \r\n                   লীলা বেরিয়ে পড়ল, কিন্তু ওইটুকু মেয়ে যাবে কোথায়? বস্‌ হুমকি দিয়ে রেখেছে, লীলা পুলিশের কাছে গেলে, পুলিশ তাকে বাড়ি পাঠিয়ে দেবে ঠিক, কিন্তু সেখানে তার লোক ওকে মেরে ফেলবে। লীলার মা নেই, তবে কী তার মা’কেও তার মতো বেচে দেওয়া হয়েছে? থাকার জায়গা নেই। একমাত্র ছোট্ট বন্ধু ভোলোদাও নেই। সে কোথায় যাবে তবে? উদ্‌ভ্রান্তের মতো এদিক সেদিক ছুটতে থাকে। পুলিশের গাড়ি দেখলে লুকিয়ে পড়ে। এই অজানা দেশে কোথায় বা যাবে ওইটুকু মেয়ে?           হাইওয়ের ওভার ব্রিজ থেকে রাস্তায় ঝাঁপ দিল লীলা। হতভাগিনীর ওই একটাই পথ খোলা ছিল। ছোট্ট বন্ধু ভোলোদা পাখা মেলে উড়ে এসে তাকে ঝাঁপ দিতে বারণ করলেও লীলা কর্ণপাত করলো না।    \r\n              হাসপাতালে লীলার মৃত্যু হলো।    পরের দৃশ্যে লীলা আর ভোলোদাকে ডানা মেলে সারি সারি বন্ধ হয়ে যাওয়া কারখানার ছাদে ছাদে উড়ে বেড়াতে দেখা গেল মুক্ত বিহঙ্গের মতো।   \r\n  \r\n  সমাপ্ত  \r\n  \r\n          ডাউনলোড করা এ ছবি একাই দেখেছিলাম নিজের ঘরে। কি এক অব্যক্ত কষ্টে বুকের ভেতর দলা পাকিয়ে উঠছিল। কোনো ভালো শিল্পের সামনে দাঁড়ালে যে অনুভুতি হয়, চিরন্তন যে শিল্প মনকে আনন্দে আচ্ছন্ন করে রাখে! না সে অনুভুতি হয়নি। এ কাহিনি এমন একটা বাস্তবের আয়নার সামনে দাঁড়করিয়ে দিল, বার বার যেন আয়নার ভেতরের প্রতিবিম্ব আঙুল তুলে বলছে ‘তুই পুরুষ। পুরুষের রক্ত তোর শরীরে বইছে।’ প্রাকৃতিক কারণেই সে রক্তকে আমি চাইলেও এড়াতে পারি না! অনেকে হয়তো ভাববে একটা সিনেমা এভাবে কারও অনুভূতি জাগাতে পারে? অবশ্যই পারে না। হয়তো কোথাও একটা জমি তৈরি ছিল। আমি হয়তো তেমনই একজন হতভাগ্য যাকে বাস্তবিকই এমন দু একটি নারীর অবমাননা, বঞ্চনা খুব কাছথেকে দেখতে হয়ছে। অসহায়ভাবে শুধু তাকিয়ে থাকতে হয়েছে। নিষ্ঠুর নিয়তি নিষ্ঠুর পরিণতির দিকে কেমনকরে টেনে নিয়ে চলেছে, চেয়ে চেয়ে দেখতে হয়েছে! খ্যা খ্যা হেসে বলতে পারি না, ‘আমি নেগেটিভ দেখি না, আমার দৃষ্টিতে শুধু পজিটিভই ধরা পড়ে।’ সত্যিই তো ‘পজিটিভ’ দেখার ভাগ্য নিয়ে আমি জন্মাই নি!                    কেউ এমনও ভাবতে পারে এ তো ব্যক্তিগত অনুভূতি, শিল্পের সঙ্গে কী এর  সম্পর্ক? ঠিক তাই। আমিও সে ভাবনা থেকে লেখা শুরু করেছিলাম। শিল্পের কথা বলতে চাইনি। কিন্তু কখনো শিল্পের থেকেও মহা মূল্যবান হয়ে পড়ে এমন বাস্তবের দর্পণ। জানিনা এ ছবির পরিচালক ঠিক কোন ভাবনা থেকে এমন একটি অ-শিল্প দর্পণ আমাদের কাছে তুলে ধরলেন! আমি যে কতটা পুরুষ বা কতটা পুরুষের রক্ত আমার শরীরে প্রবহমান তার বড় প্রমাণ আমি একা এমন একটা ছবি দেখতে পেরেছি। আমি নিশ্চিত যা কোনোভাবেই সুস্থ একজন নারীর পক্ষে একা দেখা সম্ভব হতো না। কোনো সুস্থ মানসিকতার মা হয়তো কেঁপে কেঁপে উঠবেন এ ছবি দেখে। আর্ট নিয়ে আলোচনার টেবিল চাপড়ানির শব্দে মুখর হবে না, কিন্তু চোখের ঠুলি সরিয়ে এফোঁড় ওফোঁড় করে দেবে সব।            \r\n                এ তো নতুন নয়, অজস্র এমন ছবি হয়েছে। এ ঘটনাও নতুন নয়। পৃথিবী জুড়ে প্রতিনিয়ত হাজার, লক্ষ কিশোরি থেকে যুবতী নারী পাচার হয়ে যাচ্ছে। মানি আর না মানি পৃথিবীর সবচেয়ে বড় সমস্যা নারীদের অবস্থান। হাজার হাজার বছর ধরে আমারা উন্নত থেকে উন্নততর হয়েছি, হয়ে চলেছি। টেকনোলজি এখন আষ্টেপৃষ্ঠে আমাদের জড়িয়ে রেখেছে কিন্তু এমন একটা টেকনোলজি আজ পর্যন্ত কেউ আবিষ্কার করতে পারল না যার কল্যানে নারীর প্রতি পুরুষের দৃষ্টি অমলীন থাকবে। বই পড়া বিদ্যে নয় সত্যিই নারীকে সমান ভাববে। নারী স্বাধীনতার গলাবাজি করতে হবে না। নারী-কল্যানের জন্য হাজারো ‘সমিতি’ উপ-সমিতি গড়ে তুলতে হবে না! কিন্তু বাস্তব? বাস্তব এমনটা বলে না, বলে না বলেই এমন ধরণের ছবি মাঝে মাঝেই কাউকে করতে হয়।                    ব্যক্তিগতভাবে এ ছবিতে একটা উল্লেখযোগ্য দিক আমার চোখে পড়েছে। প্রায় অধিকাংশ ক্ষেত্রেই নারীর অসম্মানের কথা বলতে গিয়ে আসলে নারীকেই অপমান করা হয়। এমন কিছু দৃশ্য দেখানো হয় যেখানে আর একভাবে নারীকে পণ্য হিসেবে দেখতে এবং পুরুষের কাম বৃদ্ধিকেই ত্বরাণ্বিত করে। লীলার কাহিনিতে আর যাইহোক সেভাবে ওই বাচ্চা মেয়েটিকে অপমান করা হয়নি। উন্নত দেশের নারী স্বাধীনতার নামে আসলে নারীদেহ প্রদর্শন করিয়ে বাজার পাকড়াওর সহজ পথে এ ছবি হাঁটেনি। কিন্তু পুরুষের নির্মম, ভয়ংকর পৌরুষ, কামনা যথার্থভাবেই দেখানো হয়েছে। হয়তো সে কারণেই শিল্পসম্মত হয়নি এ ছবি। পৃথিবী বিখ্যাত পরিচালকদের খুল্লামখুল্লা নারী দেহ প্রদর্শন শিল্পের একটা সাহসী দিক কিনা! পৃথিবী বিখ্যাত ছবির পাশে লীলার কাহিনি হয়তো থাকবে না, কিন্তু এ ছবির নির্মম সত্যকে কোনো পুরুষ অস্বীকার করতে পারবে না।   \r\n   \r\n   \r\n   \r\n  \r\n  \r\n  আমার এই দুটো ছবির নাম 'Damini-01', 'Damini-02'   দিল্লির 'নির্ভয়া' ঘটনার পর আঁকা (২০১২)   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-18T19:49:56-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3437086580388085538",
      "title": "বাক্‌ ১১১ : এ মাসের কবি : মজনু শাহ",
      "content": "মজনু শাহ  \r\n \r\n \r\n   \r\n  জন্ম ২৬ মার্চ ১৯৭০, উত্তরবঙ্গে। এপর্যন্ত প্রকাশিত কাব্যগ্রন্থ — আনকা মেঘের জীবনী (১৯৯৯), লীলাচূর্ণ(২০০৫), মধু ও মশলার বনে (২০০৬),  জেব্রামাস্টার (২০১১), ব্রহ্মাণ্ডের গোপন আয়না (২০১৪), আমি এক ড্রপআউট ঘোড়া (২০১৬)। একটি রাসায়নিক কারখানায় কর্মসূত্রে ইতালি আছেন।   \r\n  \r\n  \r\n  রুটিগাছ  \r\n রুটিগাছ তলে বসে সারারাত দেবনিন্দা করি—  রাতের বাগানে ঢুকে স্মৃতিগুলো বাদুড়ের মতো  নষ্ট করে ফল, দেখি, ডুবে যাচ্ছে কর্দমাক্ত পথে  গরুর গাড়ির চাকা, সাত মিনিটের আয়ু নিয়ে  এক্ষুনি জন্মালো কেউ, তুমি কেন অস্থির কুসুম?  আজ সুফি-ধূলিকণা যত আছে এখানে ওখানে  বাতাসে গভীরভাবে অন্ধ হতে হতে উপস্থিত।  ভ্রমণশীল উদ্ভিদ, এত কেন ভয় হেমন্তকে?  ভ্রমণশীল পাহাড়,কার হাত থেকে ঐ রুটি  গর্ধবের পিঠে জমা হয় তুমি তার কিছু জানো?  গরম রুটির গন্ধ-ভরা এই আয়না-সমাধি  কেন যে পাহারা দেই আমি আছে যদি এত বুলবুলি,  রক্তাক্ত সমাধানের দিকে এত কারা ছুটে যায়,  তস্করতাপূর্ণ চক্ষু মুদে ফের ধূলিকণা হও—  \r\n  \r\n  \r\n  \r\n  পেখম   \r\n  আমাকে নিক্ষেপ করো পৌরাণিক গল্পের অরণ্যে  একটি বিন্দুর মতো, শোনো, আর কিছু চাইব না।  কোথাও রয়েছে প্রশ্ন প্রহরীর স্খলিত নিদ্রায়,  সেইসব দেখি আর থমকে থাকি ঘাসের পাখায়  তারার ধুলোর মতো, তারারশ্মি, তুমিও নশ্বর!   আমি কি পেখম এত বয়ে নিতে পারি মহাকাল  যেখানে করুণ ছায়া ছায়াজাল আহা জালখানি  ক্রমশ জড়ায় অঙ্গে! যতিচিহ্ন ছড়ানো জঙ্গলে   আজ কোথা থেকে এত তুলো উড়ে আসে ওগো হেম  ওগো রক্তমাখা বীর, কোনো যোনিপুষ্প ঢেকে দিতে   আমাকে বলো না আর, শাদা স্তব্ধ পিয়ানোর কাছে  আমার কবিতা তবু মূর্চ্ছা যেতে যেতে জেগে ওঠে,   তখনও দূরের গদ্য থেকে অপরূপ ফুল্‌কি উঠছে  ধ্বসে পড়ছে দেখো ধুলো হচ্ছে ক্রমে লেখার টেবিল।   \r\n  \r\n  \r\n  \r\n  উপক্রমণিকা, জেব্রামাস্টার \r\n \r\n \r\n   A Poem is never finished, only abandoned  —Paul Valery   \r\n  আজ আমার সকল সৃষ্টিছাড়া পংক্তির গায়ে বিকেলের ম্লান স্বর্ণচ্ছায়া এসে পড়ুক, কিম্বা তার পাশে জ্বলে উঠুক শুকনো পাতার স্তূপ। ব্যাধ ফিরে এসে দেখবে, ছাই উড়ছে শুধু।  কতটুকু সত্য কাছাকাছি আসে আনন্দের? তীর্থ-বিতাড়িতদের বলি, ভাঙা বেহালার মধ্যে আমার সমস্ত পাপ ঠেসে ভরাতে চেয়েছি।  এখন ফিরে আসুক সেইসব পাখিরাও, মৌরিজঙ্গল ছেড়ে, একদিন যারা উড়েছিল সাগরের পথে।  ভয়াবহ স্তব্ধ কোনো রাতে, জেনেছ, প্রতিটি চুম্বনের পর, এই কুহকী অস্তিত্বের ভার কিছুটা কমে আসে। ঝুটিওয়ালা মোরগ আর বীণা—এই ছিল আমাদের অন্তিম সম্পদ। কেন তবে হারিয়ে যাও জেব্রাদের উন্মাদ-দৌড় শুরু হলে! একটু দাঁড়াও যদি, দেখতে পাবে, মৃত পাতা মৃত ফুল ছড়ানো পথের কিনারে, ভোরবেলা দীর্ঘ কোনো গাছের গা বেয়ে কীভাবে একটি নিঃসঙ্গ শিশির মিশে যায় মৃত্তিকায়, ধীরে।  দেখ আরও, আমাদের জলপাইগাছে মাঝে মাঝে কিছু অচেনা পাখি এসে বসে, যাদের সহস্র বছর আগে বা পরের দার্শনিক বলে ভ্রম হয়।  \r\n \r\n   \r\n \r\n   রাজকুমার  \r\n  রাজকুমার আমার বন্ধু। তার অশ্রুময় ও আগ্নেয় কথাবার্তা, এক অস্পষ্ট মৌচাক। অনেকের মতো, আমিও তাকে বুঝতে পারি না। কোত্থেকে এই এসে কথা বলছে হেসে, পরক্ষণে, চলেছে সুদূর। সত্য, বারবিকিউ, পাপ, বাজপাখি, তীর্থ, ধূলি... জাগতিক এমন সমস্ত কিছু তার প্রশ্নের আওতায়। একবার নাগাসন্ন্যাসীদের মাঝে কাটাল কিছুদিন। ফিরে এসে বলল,  ‘সিংহের থাবার ভেতর আরও এক হেমন্ত থাকতে হবে তোমায়। ডুমুরগাছ থেকে তাই এক্ষুনি নেমে এসো। তারপর, মুখস্থ করো আট হাজার আটশ কূটশ্লোক। শূন্যতার সংসারে, কত আর ভক্ষণ করবে বৃষের পুরীষ! যেখানেই শয়ন করো, সবই রণভূমি। তোমার দিকে তাকিয়ে আছে একচক্ষু দানব, তুমি তার রসনার উপযুক্ত হও’—  আমার দুঃখও কিছুটা মহাজাগতিক— এ-কথা তাকে বলেছি যেই, অমনি রাজকুমার ধুলো-ওড়া প্রান্তরের দিকে চলে গেল ফের। কোনো ব্যাখ্যা বা অনুরোধ, শুনতে চায় না সে। আমার কারবার রুটি ও রাইফেল নিয়ে, এসবের বাইরে, কেন যে আমি ওর সঙ্গে কান্ট-হেগেল মারাতে গেলাম! সমস্ত জ্ঞেয়বস্তু দুর্জ্ঞেয় হয়ে উঠছে এই হেমবর্ণ দুপুরে। অসংশোধিত কবিতার মতো পড়ে আছে সামনের অরণ্য ও ভগ্নপ্রায় সমাধিগুলি।  \r\n \r\n   অস্তিত্ব  \r\n \r\n   অস্তিত্বের রঙ কী, মাঝে মাঝে ভাবি। যেমন কোনো রাজমহিষীকে দেখি নি কখনো, তবু তার মুখের রঙকাহিনি মনে পড়ে। ঐ হাবা অরণ্যের পাশে, চুম্বকের বিছানাই আমার সব। রাত্রিবেলা, প্রান্তরে, দেখা দেয় মহাজাগতিক ডিম। হারেমের রূপসীরা সেই দিকে দৌড়াতে থাকে। সবাই রঙ পেয়েছে, রসিকতাও। কেবল এই বহু ছিদ্রময় অস্তিত্ব, প্রতিমুহূর্তে অস্বীকার করে রঙ, আর সর্বত্র কায়েম রাখে তার অট্টহাসি। সেদিন সাপরাজার সাথে দেখা, বৃত্তান্ত শুনে বললেন, এইসব রেখে, কিছুকাল মেঘে মেঘে পায়চারি করুন—  *  রক্তবর্ণনার ভিতর দিয়ে যাই। হে অভিরূপ, তুমি কোন্ পাখি? নির্জন ঘাটে শুয়ে কেউ কেউ ক্ষয় হয়ে যায়। মাছরাঙা একপ্রকার আলোজাদু। কাব্যের, ইশারার সমস্ত বীজ, জবাকুসুমের মুখ থেকে শুনি। আমার মৃত্যুচিন্তা মুদ্রিত আছে ঐ কাঠবাদামের গায়ে, কাঠবেড়ালি আজ সকাল থেকে তার দিকে তাকিয়ে রয়েছে। যত অদ্ভুত আলো দেখ, সবই মাছরাঙাটির।  *  যে-কোনো সুদূরকে আজ অপরাহ্ন বলে মনে হয়। যে-কোনো প্রণয়, বল্মীকস্তূপের প্রায়। অতি শাদা ফুলের রাত্রিসংলাপ ছুটে যায়কার পানে! মনে রেখ ঘাসেদের বিপুল অভ্যর্থনা, পতঙ্গদের মৃত্যুনাচ। আমার সবুজ অক্ষরগুলো ধুলোয় ঘুমায়। বাঁকা পথ দিয়ে যেতে যেতে কিছু শশীবাক্য আজ তোমায় শোনাতে হলো। আগামী কোনও ঝড়ে হাতি, হিতোপদেশ সবই হয়ত একসঙ্গে উড়বে।  \r\n \r\n   \r\n \r\n   দেবতাদের সঙ্গে  \r\n  এমন দেবতার সঙ্গে দেখা হলো, আধ-শোয়া হয়ে দিনরাত শুধু পড়ে, আর চিড়া-দই খেতে খেতে লাঁকার কথা বলে। সেসব শুনে মনে হয়, লাঁকাতেই বুঝি সর্বপরিত্রাণ। ক্রদ্ধ মেঘগুলো তখন দ্বিতীয় একটা আকাশের কথা ভাবে, আর ভেসে যায়। পৃথিবীর বাইরে, পৃথিবীর দরজা খোলার সাত-আটশ চাবি পড়ে আছে, এগুলো লাঁকার, এমন কি সব গর্ভবতী বেড়াল,ক্লান্ত উট ও গাঢ় জ্যোৎস্নার মালিকানাও জাঁক লাঁকার।  *  আমার অনুষঙ্গে, এত কেন অহিফেন মাখাচ্ছ, মমতা, দেখ তুলোর বেড়াল, সেও বুঝেছে এইসব। চারপাশে ধোঁয়া ও চুমুর শব্দ। মনে পড়ে কোনো এক নাম ভুলে যাওয়া দেবতার ভ্রূকুটি সৌন্দর্য। বস্তুত, অজস্র জালালি কবুতরের ডানা ঝাপ্টানির ভেতর পড়ে আছি। তোমার যা কল্যাণ, সুফিকবুতর হে, আমার নয়। চিন্তাপুষ্প, রায়বাঘিনী— কোন্ দিকে ধাই! রয়েছে সামনে ময়দানব, আর তার মেলে-ধরা রাত্রিখাতা।  *  তোমার তীর, অর্জুন, আজো অশান্তির বাতাস ভেদ করে ছুটে চলেছে। ক্রমাগত এক পাগলা হাতি সমস্ত বিকেল জুড়ে তার শুঁড় নৈরঞ্জনা নদীতে চুবিয়ে পূর্ণ করে তারপর ছুড়ে দিচ্ছে ঊর্ধ্বে বসানো ঐ অচিহ্নিত আসনের দিকে। তোমার তীর, এইমাত্র সেই ফোয়ারা আর বিলীয়মান রামধনুকে ভেদ করে গেল। পৃথিবীকে ফুঁড়ে, চিরনক্ষত্রের পাশে থেমে যাবার আগে, অর্জুন, তোমার লক্ষ্যভেদের তালিকায়, আমারও দু’একটা সামান্য বিষাদ যোগ করার ছিল।  \r\n  \r\n  আমার ভাষা  \r\n  আমার ভাষা তৈরি হয় সেই নির্জনতায়, জেব্রা যেখানে তার শাবকদের নিয়ে খেলা করে। বহু খুঁজে, পেয়েছি পেজমার্কার, একটি উজ্জ্বল বিয়োগচিহ্ন আর ডালিমফুলের ছায়া। বন্ধ দেয়ালঘড়ির দিকে তাকিয়ে, লিখতে শুরু করি। একদিকে অসানোগ্রাফির ক্লাশ, অন্যদিকে তোমার সঙ্গে সাঁতার কাটার ইচ্ছে। তাসের ঘরে এলেই প্রশ্ন করো, আমি কি তুলোরাশির জাতক? ঘর অন্ধকার করে শুধাই, তুমি কি কাননবালা? প্রশ্নেরা আজ হাসির কারাগার যেন। তোমার শরীর থেকে তখন ঘাসের গন্ধ আসে। জানালা খুলে দেই অতঃপর শান্ত হাতে। পাখিবাজার থেকে ফেরে লাঞ্ছিত লোকজন, নক্ষত্রের আলো আসে আমাদের তাসের ঘরে।  \r\n \r\n   মূল বুদ্ধ  \r\n  জ্যোতির্ময় ঘুঘুদের সাথে, আমবাগানে, ছুটি শেষ হলো।  বস্তুত এদিকে এসেছিলাম তোমাদের অন্ধকূপ দেখব বলে। এসে দেখি হরবোলাদের তাঁবুগুলো ফুলে উঠছে ক্রমে, আর, সাত সেকেন্ডের সেই মরুনাটক, যাতে মূল বুদ্ধ ফিরিয়ে দিচ্ছেন তেত্রিশ বুদ্ধকে। এখন নির্বাণ নির্বাণ করো না। সুজাতা সুজাতা করো না। কেউ ঘুমোচ্ছে পাণ্ডুলিপির তলে, কেউ রইল উঁচু মেঘেদের আস্তানায়। মাঝে ভাসছে স্বরবর্ণগুলো। কাঁকড়া-ভাজা খেতে খেতে উপন্যাস পড়ছে কেউ। নারীদের এলোচুলে ঢাকা থাকে যেসব উপন্যাস—  পড়তে পড়তে আমারও মনে পড়ে সাপঘরের কথা। পাতলা ক্ষুরের মতো চাঁদ, আজ যা ইচ্ছে বলো। ব্রহ্মাণ্ডের গোপন আয়না হয়ত এরই ভেতর হাত-বদল হয়ে গেছে। আয়নার মুহূর্ত, মূল বুদ্ধের জন্য, তার মনের ভেতর সাতটি আকাশ। বলো বুদ্ধ, বলো বার্তাবাহী মেঘ, এই অর্ধক্ষয়িত রঙপেন্সিলের বাক্স দিয়ে আমি কী করব।  \r\n \r\n   \r\n \r\n   দাম্পত্য  \r\n  যখন তুমি মেয়েমানুষ থেকে দূরে আছ, পড়তে পার চিহ্নবিজ্ঞান, চাঁদের নিচে ডিগবাজি খেতে পার কিছুক্ষণ বা বানাতে পার চাবুক। আসলে তোমার জন্যে কোথাও অপেক্ষা করে আছে কাঠবেড়ালি, তার বগলে এ বছরের রাশিফলের বই, আর অন্য হাতে সেক্স-পিস্তল।  \r\n  যখন তুমি পুরুষমানুষ থেকে দূরে আছ, খাও যত ইচ্ছে পপকর্ণ, নিজের ভয়ংকর গোপন কথাগুলো নিজেকেই আরেকবার শোনাও ফিসফিস করে। একখানা জ্যান্ত কবিতার বই সঙ্গে রেখ, তোমার দিকে এগিয়ে আসা বিচ্ছুগুলো পিটিয়ে মারার জন্য ওটা লাগবে। খবরদার, ভুলেও বেড়াল কোলে নিও না, যা দিনকাল পড়েছে, স্তনে আঁচড় দেবার ঘটনা গত পরশুও ঘটেছে ভূতের গলিতে। এ সময় ইউক্লিডের উপপাদ্যগুলো মনে আছে কিনা, সেটা আঙুল দিয়ে লিখে দেখতে পার বালিতে।  \r\n  \r\n  \r\n  \r\n  ব্লাইন্ড লেন   \r\n  ক্রম বিলীয়মান জগৎ থেকে   যেন কিসের গন্ধ আসে।   কোনো দস্যুপাখির ঝাপটানো পাখার?   লুপ্ত কমলালেবুর?   লুপ্ত বাঙলা হরফের?   নাকি সাতজন প্রণয়ভিক্ষুক পাহারা দেয় যে-বাগান,   তার?  \r\n  \r\n  \r\n                                                                     (বিভাগীয় সম্পাদনা : সোনালী চক্রবর্তী)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-12T19:46:45-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6713677475642106279",
      "title": "বাক্‌ ১১১ : সঞ্জীব নিয়োগী",
      "content": "যেকোনও শুরুর আগের জীবন  \r\n  \r\n  তুমি বারবার আমাকে ধর্তব্যের মধ্যে এনে ফেল। কত মধু থেমে যায় তোমার...!   \r\n  সুবর্ণা আকাশের দিকে মুখ তুলে চেয়েছিল। প্রশান্তর কথায়, সেকথার অনুরণনে, শব্দগুলোর মানে খুব গভীরভাবে বুঝতে বুঝতে এখন মানুষটার মুখের দিকে তাকিয়ে। কেনই বা সে আকাশের দিকে চোখ রেখেছিল, একটু আগে! তা কি বহুক্ষণের নিশ্চুপতার ফল? নিজের ক্ষুদ্রতা, মানুষের জীবনের অনন্ত রংবাহারের অনিশ্চিত অন্ধকার? যে অন্ধকার আসলে সময়ের সাথে ছবি হয়ে ফুটে ওঠে! ছবি তো নিজেই সুন্দর তার নিজস্ব সেমিট্রি আর ব্যঞ্জনায়। তোমার ভালো লাগা মন্দ লাগা সে বোঝে না।   কত দিন ভেবেছি জানো, প্রশান্ত আবার বলে, ভেবেছি আর আমিষ খাব না। তুমি যে আমাকে নিয়ে ভাব, একথা মনে আসে যখন, আর যখন অন্তরাত্মা দিয়ে শুধু গাছপালার উপর ডিপেন্ড করতে চাই খাবারের জন্য, তখন গভীর টানাটানি চলে মনের মধ্যে। সে কথা কী, এক দিনে, এইভাবে বলা যায়!    সুবর্ণা আমার হাত তার হাতের মুঠোয় নিয়ে বলে, থাক না। কিছু বলতে হবে না। কষ্ট হচ্ছে তোমার।   আমি ভাবি, সুবর্ণা একথা আমাকে বলে কেন। আমি কি প্রশান্ত! আরও ভয়াবহ বোকা বনে যাই। আমার কানে কি প্রশান্ত এসব গল্প একদিন বলেছিল? নাকি আজ ঠিক এই সময় সুবর্ণাই বলছে কিছু অতীত? অথবা এক্ষুনি চলছে এই ছবিক্রম!   ‘তোমার জন্য আমি শেষ হয়ে গেছি। পুড়ে গেল আমার সারাটা জীবন’ এই কথা কবে বলেছে প্রশান্তকে, সুবর্ণা? যেকথার রেশ টেনে তবে কি আমি ভুল করে ওকে বলে ফেললাম ‘কত মধু থেমে যায় তোমার...!’   \r\n  মনের কথা বেশিক্ষণ মনে থাকেনা। ধরো, বাসে বা ট্রেনে বা অন্যভাবে যাচ্ছ, মনে বেশ একটা কথা এলো। ভাবলে, পরে আমাকে বলবে। পরে আর কিছুই মনে করতে পারলে না। শুধু শুধু বুকের ভেতরটা খচখচিয়ে মরলে; কী যেন...কী যেন... কী যেন...। নোটবুক রাখবে, পেন রাখবে। অনেক লেখক-কবিই রাখে। শব্দ বার বার আসেনা, কথা বার বার আসে না। ওই বিদ্যুৎ চমকানির মতো। ধরে রাখতে হয়।    প্রশান্ত তাহলে কবি ছিল। যাক, আমার বিচলিত হবার কিছু নেই। সবটাই ওদের ব্যাপার। ওখানে আমার ঢুকে পড়ে বিচলিত হওয়া নেই।  বাড়তি আহ্লাদ যেটুকু, ধানাই-পানাই ছাড়াই সেটুকু উপভোগ্য। বা, ধরা যাক এলোমেলো কিছু ধারণা জন্ম নেয় যদি; আচ্ছা কামরসে কি কোনও ভাইরাস এমনও থাকে, যার থেকে আবার হাত পা বা অন্য কোনও অঙ্গ প্রত্যঙ্গের উপায় হয়। থেকে যায় সন্দেহমালা...    \r\n  ।।দুই।।  \r\n  \r\n  তবে কীনা, মানুষের শরীর কিনা…  আগেই শরীর এলো কোত্থেকে?  আগে পরে দিয়ে কী হবে? হয় আগে, নয় পরে।  না, আবার একটা কথাও মনে হচ্ছে দেখ, যে, দুটোই তো একই সাথে -। তাই না?  এতো আরও ভালো সিদ্ধান্ত। আসলে, আসল কথা সেটাই।   পুরুষরা তো একটু মোটাদাগের হয়, নিজেরটা হলেই হলো; ওরা সঙ্গে কী আর রখবে বেচারিরা, বড়জোর – কন্ডোম!  এছাড়া কোনও কল্পনার উপায়ও যে নেই।   দরকারও নেই, অত উপায় ভাবার। আমি নেজেই সব ঠিক-ঠাক রাখি।    কত উত্তর রাখা থেকে গেল আমার কাছে।   রেখে দিলে কেন সোনা। বের করলে না কেন।   তোমার দিক থেকে তো তেমন-একটা প্রশ্নই এলোনা।  চুমু খাইনি তোমায়? বলো?   এখনও সেভাবে খেলে কই। জানিনা কী আছে তোমার পাইপ-লাইন প্রোজেক্টে।  কীসের?   মানে, চুমু নিয়ে কী ভাবছ। নতুন যদি কিছু...   এত বড় শয়তানি করলি রে শয়তান, আমার সাথে। সব নিয়ে নিলি আমার।  কী নিলাম সোনা, কখন?    কী খাওয়ালি এটা?  বিষ।  ভুলতে পারছি না কেন? মরে যাচ্ছি না কেন? বিষ কি এমন হয়!  অমৃত।  তবে জ্বালা কেন মনে এত? শরীরে! পারছি না আমি আর।  কী?  বেঁচে থাকতে।  কে মাথার দিব্বি দিয়েছে?  মরে যেতেও পারছি না যে তোকে ছেড়ে। মরা-বাঁচার মধ্যে চলাফেরা করছি।   বিষামৃত।   জীবন্মৃত...   নাঃ। দুর! দারুণ বেঁচে আছি রে সোনা।   এক কাজ করো না। পুরোনো খবরকাগজ ফিরি করতে পার। সময়ও কটবে।   পুরোনো কেন। নতুনের হকারি খারাপ হবে নাকি! কীযে যা তা ...  না না। পার্কের গেটের সামনে পুরোনো নিয়ে দাঁড়াবে। নতুনের থেকে বেশি দামে-  অত সমাজসেবা পারছি না। কী এনেছিস আজ, দেখি। ব্যগ খোল। খুব খিদে রে।  আহা রে। চলো ক্যন্টিনে যাই। পেছনে রেল। স্টেশন থেকে, বা, খাওয়া বাদ দাও, একটা ট্রেনে উঠে চলো না ...। চলো না। চলো। গুডবাই করি চেনা আসবাব।   এত্ত বড় বড় বাক্য বলিস কেন তুই। আমার মাথায় ঢোকে না।   বেশ, খাবি চল। ইডলি। হেলদি। শরীর খারাপ হবে না। হেলথের পক্ষে।  হেলথ হেলথ হেলথ! তোমার ভাতে চুল পাও না কুসুম!  \r\n            ...এত সব খবর লেন-দেন হল সুবর্ণা আর প্রশান্তর ভেতর। ভাবছি আর হিংসেয় মরছি। ওরা কত কথা বলতে পারে। ওরা কত খবর নিতে পারে একে-অন্যের। ওরা কত কাছে পারে, দূরে পারে। আঙুলে আঙুল, টালবাহানা, সমর্পণ আর নিঃশর্ত; পারে। আর যত অভেদ্য বলয় আমার জন্য তুলে রাখে সযতনে। তুলে রাখে আর মাঝে মাঝে দেয়, নিষ্ঠুর হাসি হেসে। বলে, ভিক্ষে করে আদর খাবে তুমি?             আরও বলে, যা ম্যাচ্যোর করল না স্বাভাবিক নিয়মে, গতিতে, তা ছুঁতে যাও কেন সোনা? আমি ভাবি, বলেফেলি, ঢং করে আবার সোনা ডাকার কী আছে! বলি না। নামটায় ব্যঙ্গ থাকলেও, চেনা চেনা  লাগে। অনেক অচেনা বাতাসে নিঃশ্বাস নিতে গিয়ে হোঁচট খাই কিন্তু এই নামটা, যেকারণেই, যখনই, যেভাবেই বা যে-আবেগেই দিয়ে থাক, তেমন গায়ে লাগে না। রূঢ় মনে করা যেত, ডাকটা; কিন্তু সেদিকে আমি আর যাই না। নিঃস্ব না হবার ছলনায় ঘুরি-ফিরি।             আর পরিচিত আসবাব আঁকড়ে থাকি। বস্তু-সমুহ আমাকে ফিরিয়ে নিয়ে যায় নিজের কাছ থেকে দূরে। ভালো থাকা যায়, সেইভাবে থাকার কথা ভাবি। যেভাবে ভালো থাকা যায়। ভালো বলতে আমি কী কী বুঝি। সেভাবেই।         ।।তিন।।  \r\n  জল-জল মায়া তোর উঠে আসে স্বপ্নতল থেকে। বলতে পারত, সুবর্ণা, স্বপ্নের কথা বারবার কেন বল তুমি। কিন্তু বলে না, কারণ সে জানে, সেটা শুধু কথার কথা হয়ে ভেসে থাকবে বাতাসে আর আমি হাসব যখন সেই কথার অর্থহীনতায়, ওর ইগো হার্ট হবে। জানে না? বোকা নাকি। স্বপ্ন ছাড়া আর কোথায় এসেছ বল?  জেল থেকে ছাড়া পেয়ে আর বাড়ি ফিরে যাসনি কেন? সুবর্ণা বরং এই কথা জানতে চায়। মৃতপ্রায় নদীকিনারা থেকে খাবারের সন্ধান-শেষে কয়েকটা পাতিহাঁস মেথর পট্টির দিকে ফিরে যাচ্ছে তখন। মুখের সামনে ঝেঁপে নামছে অন্ধকার। ফুটে উঠেছে শহরের আলো।    দশ বছর ছিলাম। দ-অ-শ ব-ছ-র। সেই আমি আর সেইআমিতে অনেক বদল দেখতে পাচ্ছিলাম। ধীরে ধীরে, ছাড়া পাবার আগের শেষ কয়েকটা বছরে। ভাবলাম, আমার আর সেখানে যেতে নেই। সেখানের জন্য আর আমি নেই।   বদলাতে চেয়েছিলি কতকিছু...  বদলেছে তো। হাইব্রিড আর কীটনাশকের দয়ায় কত অন্ন কোটি কোটি মুখে...  শুধু এটুকুই চেয়েছিলি?  মানুষের চাওয়া-পাওয়া সব বদলে যায় রে সু। ...আচ্ছা, প্রশান্ত কি জানে? প্রশান্ত কি জানে আমি বেঁচে আছি আজও? ...সুবর্ণা জানায়, আমি মরে গেছি। বহুকাল আগে। প্রশান্তর কাছে। প্রশান্তর কাছে যে-সুবর্ণা, প্রশান্ত জানে, সে-সুবর্ণার জ্ঞানে আমি মৃত। শরীর শরীর শরীর। অধিকারের শরীরটাই যার নেই, আমার, তাকে নিয়ে হয়ত সেই সমস্যা বোঝে না প্রশান্ত।   জানো, তবু ও সারাজীবন বুঝতে পারল না, আমার মধ্যে তার সমস্ত প্রামান্য পুরুষতা দিয়ে ঢুকে গেছে যখন, তখনও আমাকে আসলে সে পাচ্ছে না। বা, বুঝেছে। অত্তখানি সংবেদ কি আর নেই। শরীর-ঘোর কেটে গেলেই সেকি আর কখনও, মুহূর্তের জন্যও নিজের সাথে কোনও অদৃশ্য হিসেব নিয়ে বসেনি? তাই হয়? বার বার ঠকে যেতে যেতে কখনও তো থমকে ভেবেছে। জানো, আসলে বহুবারই প্রশ্ন এসেছে আমাদের, আমার আর প্রশান্তর মাঝখানে। আমার মুখের ওপর খুনির মতো ঝুঁকে-পড়ে জানতে চেয়েছে, কই কই কই? তুমি কোথায় সুবর্ণা? আর কতখানি ভেতরে গেলে তোমার সন্ধান পাব? ...নিষ্ঠুর হয়ে উঠতে চেয়েছে। কিন্তু শেষ-অব্দি পারেনি।  কেন, পারেনি কেন? নিষ্ঠুর হওয়া কি খুব কঠিন?   আমাকে ভালোবাসে তো।    মায়া হয়না তোর? এমন কি করুণাও? আর দ্বিধা? ভালোবাসায় সাড়া না দেবার দ্বিধা?  সুবর্ণা অবিচল কাঠিন্য নিয়ে আমার চোখে চোখ রেখে বলে, শুধু রবীন্দ্রনাথ শোনাতে ইচ্ছে করে। ...তুমি মোর পাও নাই পাও নাই পরিচয়/ তুমি যারে জানো সে যে...  নদী কেমন ম্লান হয়ে আছে। আদপে বইছেই কিনা তাও বোঝা যায় না। যেদিন নদীপাড় নিঃঝুম আলো-আঁধারি মেখে চেয়ে দেখে আমূল বদলে যাওয়া শহরের দিকে, সেদিন এক পরিত্যক্ত ডিঙির খুব কাছাকাছি চলে এসে আমার ডান হাত তার বাঁ হাত দিয়ে পেঁচিয়ে  পেঁচিয়ে পেঁচিয়ে ধরে, কাঁধে আলতো মাথা রেখে, বহু নিশ্চুপতার শেষে সুবর্ণা ফিস ফিস করে, ...পারি না যে। কী করব বল। আর কাউকে পারি না। তুই যে আসবি এত, এত্ত, এ----ত বছর পর, তাকি জানতাম। তবুও তো পারিনি। খুঁজেছি শুধু। কাকে জানি না। এখন বুঝি, আসলে তোকে।  আমি অপলক চেয়ে থাকি সু এর দিকে। এনামেই তো ডাকা। পুরোটা কখনো বলিনি তো। সু! সু! সু! ... এভাবেই তো। দেখছি, কত চুল পেকে গেছে সু এর। কত সুন্দর লাগছে তাকে। ধীরে ধীরে তার পাকা আর গ্রে চুলের মাথায়, কপালে হাত বুলিয়ে দিই। আজও আদরে ওর মাথা আমার কাঁধে নেমে আসে। সমস্ত ভার নামিয়ে দিতে চায় যেন। সমস্ত না–পাওয়া।   আমরা অতৃপ্ত আত্মা, সু?   হ্যাঁ...। না...। কী জানি!   না হলে ভূতের মতো এই অন্ধকারে হেজে যাওয়া নদীর নির্জনে ঘুরে বেড়াচ্ছি কেন, বল?  একথায় খিল খিল করে হেসে ওঠে সে। আমার বুকে ছোট্ট একটা কিল মেরে বলে,যাঃ!              আচ্ছা, প্রশান্ত কাঁদে না?            বুঝতে দেয় না।             রেগে যায় না?            বুঝতে দেয় না।             চলে যেতে চায় না? কেন পড়ে আছে? কী দিয়েছিস তুই?             তুই কি ওর ওকালতি করছিস। প্লিজ, করবি না। প্রশান্তর জন্য যদি তোর খুব কষ্ট হয়, তাহলে বরং ...। শোন, তুই যে আসবি এভাবে আবার আমার জানা ছিলনা। খুঁজে গেছি, ঠিকই। কিন্তু ভাবিনি, আবার ...। আমি ভালো আছি, থাকব। সমস্ত আসা-যাওয়া মেনে নিয়ে। না আসা , না যাওয়া মেনে নিয়ে। ওভাবেই সাজিয়ে নিয়েছি নিজেকে। প্লিজ রিকোয়েস্ট করিস না...            করছি না তো। শুধু মনে হলো। প্রশ্ন একটা। আর কিছু না।            শুতে বলিস না, প্রশান্তর সাথে, প্লিজ। ওটা পারব না। পারব না, পারব না! আর কোনও অবহেলা নেই তো।            মন দিতে পারলি না, শরীর দিতে চাস না...আর কত অবহেলা বাকি থেকে গেছে?   মন পারিনি বলেই শরীর পারিনা, বুঝেছ আমার পুচকু সোনা?  এখনো এই নামে ডাকিস কেন রে। বুড়ো হয়ে গেলাম ... এদিকে দেখ ... দাড়ি-গোঁফ প্রায় সফেদ!   আমার তুমি যা যা , তা আমৃত্যু! বাইরের কালো-সাদা নিয়ে ভাবিস তুই? এরকম তো ছিলি না!  ফ্লাই ওভারের তলা দিয়ে ঝমঝমিয়ে ট্রেন। কথার শব্দ ভেসে যায় সেই স্রোতে। মুখ নিয়ে আসে কানের কাছে অগত্যা। অথবা এই ট্রেনের শব্দের অপেক্ষায় ছিল আমার কান আর সুবর্ণার কথাময় ঠোঁট। কী কথা বলছ, শুনতে পাচ্ছি নাতো, ট্রেনটা চলে যাক না। কিন্তু সে শোনে না। কানের আরও আরও আরও কাছে চলে আসে; রক্তকণিকায়, মগজের তোলপাড়ে। পাবলিক প্লেসে শেষে চুমু খাবি নাকি গো পাগলি!  খেতে পারি। তুমি নিতে পারবে তো?   পারব না। অনেক চোখ মাঝখানে চলে আসে। অনেক প্রশ্ন গিজগিজ করে আকাশের গায়ে।  জানি তো। কেন তোর পাওয়া হল না আমাকে, এখন বুঝিস তবে? বুঝতে পারছিস?  কে তবে এটা? তুই না?  কিন্তু আমি যে এভাবে পেতে চাই নি। আমি যে... সব মধু তোর জন্য রেখে দিয়ে ছিলাম...  ট্রেন চলে গেছে। এখন দুজনের মাঝে শব্দের আপত্তি আর নেই। চুপ করে থাকাগুলো আবার কথা হয়ে ফুটে উঠতে পারছে ধীরে ধীরে। আমার হাত সুবর্ণা মুঠোয় নিয়েছে আবার। ওর মগজের চলমান ভাবনার ছবি নানাভাবে অনুভব করছি আমার ধরেথাকা হাতে। কত না কথা হাতে হাতে বিনিময় হয়। ছোঁওয়া দিয়ে বলে যাচ্ছে অনর্গল আবেগ। বুঝছে, সে, আমি বক্তব্য খুঁজছি। মানে খুঁজছি, ব্যাখ্যা খুঁজছি, সেমিট্রি খুজছি এখনো। শেষে কথা বলতে হয়।  হ্যাঁ রে, প্রশান্ত হাসে না?  হাসে তো!  জোরে না আস্তে? শোনা যায় না দেখা যায়, ওর হাসি?  যখন যেমন। হাসে। হাসে তো। কেন?  ওর বহু ইলাস্ট্রেশন দেখি আজকাল। সেই সব রঙে হাসি খুঁজে পাইনা...  তুই দেখিস, ওর কাজ?  বই কিনি যে। বা উপহার পাই। কভার তো আর ছিঁড়ে ফেলতে পারি না।  আমাকে বসিয়ে ন্যুডস্টাডি করেছে কতবার!  কত বার?   বহু বার। আগেও, এখনও...। শর্ত থাকে, তবে।   তাই নাকি?  হ্যাঁ। ছুঁতে পাবে না। শুধু চোখে যেটুকু পাও। পারলে সেটুকুই নাও, নইলে আমি নেই। অন্য মডেলে যাও!      ওর কাজ দেখি আর বিষণ্ণ হয়ে যাই...। দু-একটা দেখেছি, ন্যুড। তোর চোখ নেই, সাদা।  হ্যাঁ, বলে আমি ওকে চিনতে পারিনি, আমি দৃষ্টিশক্তিহীন!   তুই একটু ট্রাই করিসনি কেন। কত কিছুই তো করিস জীবনে, বাধ্য হয়ে নিকোটিন-ধোঁয়া খাস না পথে-ঘাটে?  সব বাধ্যতা কি এক! এই কথা বললি তুই শেষে!   নিজেকে যে অপরাধী মনে হয় সু। আমার জন্য সে..., তার ছবির রং দেখে বুঝি...       আচ্ছা, তুই যে প্রশান্তর হয়ে ওকালতি করিস মাঝে মাঝে, সেটা কি ভদ্রতা? মেকী ভালোমানুষপনা? কেন করিস? ...বলো? মুখের দিকে তাকিয়ে আছ কেন, ...বলো? উত্তর চাইছি আমি!  প্রশান্তর জন্য কষ্ট হয় আমার। আমি যদি প্রশান্ত হতাম! প্রশান্ত যদি হতো আমি!   হয়নি তো। হতে পারেনি তো। পারেনি...। তুমি যা বল, তা পুরুষের ইগো থেকে। অন্য পুরুষের জন্য, প্রশান্তর জন্য, তোমার, মায়ার দ্বন্দ্ব আসলে উদারতার চেয়েও ঢের বেশি ইগোর কারণে। বুঝলে মহাপুরুষ!     \r\n  ।।চার।।  \r\n  তাহলে কি আমাকে আবার প্রথম থেকে শুরু করতে হয়...? যেখানে আর ধর্তব্যের মধ্যে গিয়ে পড়ব না তোমার! কত মধু উঠে আসে কীভাবে জানি না। থেমে যাবে না সেগুলো তাহলে।  জানো, কত শান্তি পায় প্রশান্ত এই কথা ভেবে, যে, তুমি আর পৃথিবীতে নেই। তার জন্য মায়া হয় তোমার? তার জন্য? আমাকে নরম হতে বল?   তুমি কি জানতে আমি বেঁচে আছি! নিজে জানতে তুমি, বলো?   জানতাম না সোনা। আমি সত্যি জানতাম না। তবে প্রবল ভাবে মানতাম। বিশ্বাস করতাম। কিন্তু প্রশান্ত অবিশ্বাসী। তোমার মৃত্যু সে মেনে নিয়েছিল। কেননা সে চেয়েছিল। তার ভালোলাগার বিষয় ছিল সেটা। সেই চাওয়াটাকে মেনে নিতে পারিনি, তাই ওকেও পারিনি।    চল, ওকে মাফ করে দিই। ও তো সময়ের দাস।   না। কক্ষনো না। ও অবিশ্বাসী। ও তার ছবির রং বাতাসের গন্ধ শুঁকে বদলে ফেলে!   কিন্তু ও তো -  শোন, মাথা ঠাণ্ডা রেখে শোন। ...যেদিন তোর হিংসে হবে প্রশান্তর কথা ভেবে, সেদিন ঠিক বুঝতে পারব আমি। সেদিন থেকে আবার শুরু হবে তোমার আর আমার নতুন ইতিকথা। তার আগে আমি মাথা রাখছি বটে তোর কাঁধে, কিন্তু তুলে নিতে পারি যে-কোনও সময়। জানি, এই মন নিয়ে আমাকে পুরোটা নিতে পারবি না তুই। যেদিন দাউ দাউ জ্বলবি, প্রশান্ত আমাকে ছুঁয়েছে ভেবে শ্বাসকষ্ট হবে তোর, সেই দিন আবার হবে পরবর্তী দেখা, দ্বিধাহীন, অক্লান্ত, কোনও পিছুটান আর থাকবে না আমার। জানব, শুধু বেঁচে আছি গোটা একটা আমি আর গোটা একটা তুই, বাদবাকি দৃশ্য সব তুচ্ছ হয়ে গেছে। যেন তোকে ছোঁওয়ামাত্র পুড়ে যাই আমি, সেই দিন।  \r\n  \r\n                                                            (চিত্রঋণ : Józef Chełmoński )      ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-12T19:31:44-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5188812763414502281",
      "title": "বাক্‌ ১১১ : জ্যোতির্ময় বিশ্বাস",
      "content": "জীবনে দেখি নাই যার মুরতি  \r\n  \r\n  ১  \r\n  খিদে পেয়েছে একটু একটু, কিছু খেলে হয়, তখন থেকে তো হাঁটছিস। ক্যাম্পাস থেকে দিশারী অব্দি হাঁটার আইডিয়াটাই তোর বোগাস যাই বলিস। কেন ভাই, তোর ভার্সিটির মাঠেই চারপাক দে না দৈনিক, অত বড়ো মাঠটা ফাঁকায় পড়ে থাকে, আরে তুই একদিন দৌড়ঝাঁপ হাটাহাটি শুরু কর, দেখবি হোস্টেলের দু’জন ঠিক জুটে যাবে, ওই সৈকত আর শিবু। আর দরকারটা যেহেতু তোর, ভুঁড়ি যেহেতু নাক স্পর্শ করছে!  \r\n  আরেএএহ্হঃ! আস্তে...এদিকে!!! উফফফ! তাঁকাস কোনদিকে!?😑 এখুনি টোটোচাপা পড়তে যাচ্ছিলি, যদিও সাকুল্যে ডান পায়ের নখে একটা জোরদার ব্যথা পেতিস, আমি জানি, কিন্তু খবর বেরুতো বেপরোয়া টোটোর আঘাতে আহত ছাত্র। কেন জানিস, ঐযে দেখছিস লালচুল লালগোঁফ লোকটা, যিনি এই মুহূর্তে শান্তিপাড়া মোড় চত্বরে দাঁড়িয়ে থাকা মহামানবদিগের মধ্যে রোগাতম, আরে ঐ যে কাঁধে ব্যাগ আর বাইকে হেলান দিয়ে আধদাঁড়িয়ে সিগারেট ফুঁকছে, উনি জলপাইগুড়ির সাপ্তাহিক সংবাদপত্র ‘জলসন্দেশ’-এ কাজ করেন, সাংবাদিক। পত্রিকাগোষ্ঠীর তরফে ওঁকে মাইনে দিয়ে রেখেছে। তা তিনি কাজটি করতেন না, কিন্তু সপ্তাহে একটি দীর্ঘকবিতা ছাপার অফারটা পেয়ে উনি ধন্য। উনি কবি। মরণ মৃধা তাঁর শুভনাম, তাঁকে জলপাইগুড়িকবিকুলতিলক বলা যায়। রবিবারের এক্সট্রা পাতা ‘জলবাসর’ তাঁর কবিতা পাতাভরে ছাপে। তবে তুই তাঁর কবিতা পড়িসনি, মানে তোর সে সৌভাগ্য হয়নি।  সে যাইহোক, যেটা বলছিলাম, এই অ্যাকসিডেন্টের খবরটা উনিই করতেন। বেশ অতিরং মিশিয়ে। শহরে টোটোর দৌরাত্ম্য, মিউনিসিপ্যালিটির উদাসীনতা থেকে শুরু ক’রে বহিরাগত ছাত্রদের মিনিমাম নিরাপত্তা দিতে জলশহর অপারগ ইত্যাদি অব্দিও তিনি টানতেন। এই শহরের সবকিছুই ওঁর কাছে বেশ টানটান। আগে বাংলাসাহিত্য টিউশনি পড়াতেন। তবে বেছে বেছে ছাত্রীদেরই শুধু। একবার নাকি সেন্ট্রাল গার্লসের একটি অবলা মেয়ে তাঁর টানের আওতায় পড়ে গেছলো, তাই নিয়ে কত কেচ্ছা! তবে অ্যাজ এ রেজাল্ট তাঁর টিউশনমাস্টারিটা গেলোনা, উনি নাকি এখন দু একজন ছাত্র পড়ান।  \r\n  তোর এসব জানার কথা নয়। তুই তো জলসন্দেশও পড়িস না বর্তমান কাব্যচর্চা নিয়ে খোঁজখবরও রাখিস না। খালি শহরের এই গলি ঐ মোড়ে কোথায় কোন সহদেব বসাক দু’টাকা পিস সিঙ্গাড়া দ্যায়, কোন খন্দকারের মোগলাই না খেলে তোর, ভানু বন্দোপাধ্যায়ের ভাষায় যাকে বলে ‘জীবনোব্রিথা’। যখন প্রেমিক ছিলি তখন সমাজপাড়ার চিকেন পকোড়ার সাথে যে অবিচ্ছেদ্য সখ্যতা অচিরেই স্থাপিত হয়েছিলো তা প্রেমের দফা রফা হয়ে যাবার পরেও তুই অটুট রেখেছিস! ব্রাভো, সখ্যর প্রতি এরকম ভালোবাসাই কাম্য। আর হ্যাঁ, এখন ভানু বন্দোপাধ্যায়ের ভক্ত হিসেবে তুই নিজেকে দাবি করতে পারিস। উফঃ যেভাবে কৌতুকগুলো রিপিট ক’রে ক’রে চালিয়ে একা একাই হাসিস! না তাতে অবশ্য অমিতাভ বচ্চনের প্রতি আনকন্ডিশনাল ফলোয়ারশিপের সাথে আপস করতে হয়নি।  \r\n  \r\n  অনেক ভাবা হয়ে গেল দ্যাখ, হাঁফাচ্ছিস। খিদে পেয়েছে। তোর পকেটে সাতান্ন টাকা আছে। ওইতো স্টেট ব্যাংকের এটিএমটার সামনে নতুন একটা ঠ্যালাগাড়ি দেখা যাচ্ছে, চ, সামনের বেঞ্চিটা ফাঁকা, উজ্জ্বল।  \r\n  \r\n  \r\n  ২  \r\n  আমার মাথায় সবসময় একটা আমি বিরাজ করে। বা বলা ভালো রাজ করে। সে সর্বদা আমাকে জগতের সাথে রিলেট করে, বাইরের সিগন্যাল গুলো নিয়ে আমাকে বোঝাতে চায় ‘দ্যাখ ব্যাপারটা হোলো এই, বুঝলি তো’। কিছু আমি বুঝি আর কিছু সম্পর্কে শুধুই ওয়াকিবহাল থাকি, ব্যাস। আর ভাবনাটা সেই আমির কাজ, সেটা আরো তীব্র জিনিস, অপ্রতিরোধ্য। সেটার কোনো ভেক্টর রাশি স্কেলার রাশি নেই, ডিরেকশন নেই, ক্যালকুলেশন নেই। তবে হ্যাঁ, একটা জিনিস আছে, আমি টের পাই, সাউন্ড। শব্দ। আমি আমার ভাবনাগুলো শুনি। দেখিনা, স্পর্শ অনুভব করিনা, স্বাদ পাইনা, গন্ধ পাইনা― শুনি। ধরা যাক এখন আমি যে রাস্তায় যান চলাচল কিংবা মানুষজনের বা অন্যান্য যেসব শব্দ শুনছি তা বাইরে থেকে প্রবেশ করা শব্দ, এগুলি ছাড়াও আমার মাথায় যা ভাবনা চলছে তার একটা ‘শব্দ’ কিন্তু আমি ‘শুনছি’। ভাবনার লয় আছে। আমার মাথার ভেতরকার আমিটা (আমি অনেকবার চেষ্টা করেছি বাকি প্রত্যঙ্গ দিয়ে ভেবে দেখার, যেমন হাত দিয়ে ভেবে দেখার, পারিনি। কী যে রহস্য এই দেহের। ভাবনা ব্যাপারটাই যেন মাথাস্থানীয়।) এতক্ষন আমাকে দ্রুতলয়ে ঐ উপরের (প্রথম পর্ব) জিনিসগুলো ভাবাতে ভাবাতে এতদূর এলো। দ্রুতলয়ে, কারণ আমি হেঁটেছি জোরে জোরে। এই হলো আরেকটা ব্যাপার, শরীর দিয়ে ওর সাথে সংযোগ করা যায়। বডি ইজ দ্য অনলি লিংক দ্যাট কানেক্টস্ ‘মি’ উইথ দ্য 'সুপার-মি’। ক্ষুদ্র আমির সাথে মহাআমির যোগাযোগ। আর মহাআমি সব জানে, মহাসত্য জানে। ওইযে সাংবাদিক আর কবি ভদ্রোলোকটির কথা যেমন অবলীলায় ব’লে দিলো। এরকম হয়।  \r\n  \r\n  দোকানটা নতুন এ তল্লাটে, নইলে সপ্তাহে দুদিন এই রাস্তা দিয়েই আমি পড়াতে যাই, কই চোখে তো পড়েনি। দোকান মানে যেরম হয় আরকি, একটা ভ্যান, তাতে চপ ঘুগনি চাউমিন মোমো মোগলাই বিক্রি করছেন একজন। বয়স খুব সম্ভবত...নাঃ আন্দাজ করতে ইচ্ছে করছে না। এটা ভাবতেই টের পেলাম কিছুই তেমন ইচ্ছে করছেনা এই মুহূর্তে। না না আমার ফিরতে ইচ্ছে করছে, হোস্টেলে। কিন্তু ক্লান্ত লাগছে।  আমি দোকানটার সামনের সেই আমিকথিত উজ্জ্বল বেঞ্চিটায় বসলাম। আশ্চর্য্য, ক্লান্তিভাবটা চলে যাচ্ছে…  \r\n  \r\n  ৩  \r\n  চল ওঠ। ফিরতে হবে। হাঁটতে হবে। গিয়ে স্নান। পড়তে হবে। আরো অনেক ‘হবে’ কে ‘হচ্ছে’ হয়ে ‘হয়ে গেছে’ হতে হবে। তাই তো হয় জ্যোতি। সবকিছুরই একটা ‘নেই’ ইতিহাস থাকে, তারপর ‘আছে’ ইতিহাস। এবং কোনো না কোনো ভাবে একদিন না একদিন ফের সেটা ‘নেই’ হয়ে যায়। এই যে তুই, ১৯৯৫ এর জানুয়ারির এক ভোরে ধুপগুড়ির এক গ্রামে আঁতুরঘরে বায়োলজিক্যালি এবং হিস্টোরিক্যালি জন্ম হলো তোর, নারায়ণ চন্দ্র বিশ্বাসের নাতি, ১৯৯৪ বা তার পূর্বে তো তোর ‘নেই’ পর্বের ইতিহাস। তুই তখন অংকের ভাষায় মাইনাস জ্যোতির্ময় বিশ্বাস। তারপর থেকে তোর পজিটিভ ইতিহাস চালু হলো। ‘আছে’-র ইতিহাস। তেমনি আরেকটা সময় আসবে যখন আবার আরেকটা ‘নেই’ পর্ব চালু হবে। দুটো ‘নেই’ এর কী ভীষণ তফাৎ ভেবে দেখেছিস? জীবন একটা মধ্যবর্তী অবস্থান। তা সে প্রাণীর জীবন হোক আর জড়পদার্থের।  \r\n  \r\n  নিজেকে কখনো দেখেছিস? প্লিজ, আয়নার কথা বলিস না, ছবির কথাও নয়। যে দেখা শুধু ইনফরমেশন দেয় তা কি মহৎ দেখা? নিজেকে দেখার অর্থ আমাকে দেখা। মহাআমিকে। আমাকে আয়নায় দেখা যায়না।  \r\n  \r\n  (লেখা সমাপ্ত হয়না)  \r\n  \r\n  [আখ্যানের শিরোনামটি শ্রী কালাচাঁদ দরবেশের একটি গানের পংক্তি] \r\n  \r\n  \r\n  \r\n                                                                                             (চিত্রঋণ : D'Vatz “Running Deer”)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-13T08:46:18-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4038088306583520873",
      "title": "বাক্‌ ১১১ : অংশুমান",
      "content": "কবিতা নয়   \r\n  ১  \r\n  মৈথুনের আগে ও পরে আমরা একই সাবানে স্নান করি।   প্রেমিকা বাড়ি না থাকলে স্নান করতে ভয় পাই। সাবান কিনতে যাই না দোকানে। বাথরুমে ঢুকিনা। এদিক ওদিক তাকিয়ে ঘড়ি দেখি... চোখ বুজি...  একটা বিশাল বাড়ি ভেঙে পড়ে যেতে দেখতে পাই। নেসাল কন্ট্র‍্যাকশন অনুভব করি...  \r\n  \r\n  \r\n  ২  \r\n  স্বপ্নে দেখি, সমূদ্রতটে নগ্ন দাঁড়িয়ে আছি  গর্ত থেকে লাল কাঁকড়া উঁকি দিয়ে ঢুকে যায়।  খুব একটা চাইনা, তবু কোপোলা সাহেব আসেন  লিঙ্গের দিকে তাকিয়ে থাকেন  তারপর চোয়াল ধরে বলেন -  স্ক্রিনে নেই এমন কোনো অব্জেক্টের ফলি  যেন সাউন্ডে না ঢুকে যায়!  আমি সমুদ্রস্রোতের বদলে শুনতে পাই পাথরবোঝাই লরির শব্দ।  \r\n  \r\n  \r\n  ৩  \r\n  ঘুম থেকে উঠে ঘুমোতে যেতে ইচ্ছে করে।  জাগার পরে জেগে থাকা পায়।  সাধারণ জাড্য জীবনের একদিকে এক বিশাল মিলিটারি ক্যাম্প, সেখান থেকে মদের গন্ধ আসে।  আমার মধ্যে থেকে পশুত্ব যায়নি।  কালোবাজারে আমি আমার দাম জানিনা। আমি হেক্স কোড জানি... ছ'টা শূন্য মানে সব অন্ধকার…  \r\n  \r\n                                                                                                    (চিত্রঋণ : Titash Bhromor Sen)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-12T06:10:37-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1127766163538244866",
      "title": "বাক্‌ ১১১ : পলাশ কুমার পাল",
      "content": "বাস্তব  \r\n \r\n টেনে টেনে চামড়া তুলে দিলে\r\n ঝোলে মাংস\r\n ঝরে পড়ে মাসরস\r\n \r\n  বিপরীতের বারান্দায় বসা ছেলেটি তাই আঁকে  যে খাতার নেই মলাট   \r\n  গলিপথে বাজারের থলি হাতে সকাল,\r\n আঁশের মতো ছড়িয়ে পড়ে।  \r\n  \r\n  \r\n  \r\n  সাঁকো  \r\n  ধরে নাও\r\n এক মৃতদেহ শুয়ে আছে নদী হয়ে,\r\n একপাশে কান্না\r\n একপাশে হাসি\r\n একটা সুতো ধরে দাঁড়িয়ে।  \r\n  পিঁপড়েরা সহজেই পার হয়ে যায়...  অঙ্কজানা ছেলেটি পার হতে পারে না কিছুতেই-  \r\n  সমস্ত মৃত-সূত্রে শুয়ে\r\n বেঁচে ওঠা সংখ্যার সারিরা হাততালি দিয়ে বলে\r\n 'ওহে, বেঁচে ওঠা অত সোজা নয়!'  \r\n  \r\n  \r\n  \r\n  সম্পর্ক  \r\n  বা তেল ঢালো\r\n বা জল ঢালো\r\n বা দুধ ঢালো,\r\n মেঝেতে কাগজ চিটিয়ে যাবেই!  \r\n  মেঝে শুকালে কাগজ ওড়ে,\r\n উড়ে উড়ে যায় এক অসুখ\r\n হোমিওপ্যাথি বাক্সের খোপে খোপে...  \r\n  শুধু কাগজের কবিতারা ডানাহীন চাঁদ,\r\n অমাবস্যায় ঝাপসা শব্দে দূরবীণ বসিয়ে  একটা রাত\r\n শব্দছক পাতে-  \r\n  \r\n                                                            (চিত্রঋণ : Zdzisław Beksiński)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-12T05:53:20-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2891270907584457917",
      "title": "বাক্‌ ১১১ : সনৎ মাইতি",
      "content": "কাঠ ও কাকা   \r\n  তোমার সাথে কাঠেরা শুয়ে আছে ।   \r\n  তোমায় পুড়তে সাহায্য করবে  তুমিও তাদের পুড়তে সাহায্য করবে    \r\n  তুমি আজ কাঠেদের গাছ...  \r\n  \r\n  \r\n    একটি ইরোটিকা  \r\n  পথশ্রমে ক্লান্ত দেবতা দাঁড়ান দেবীর দুয়ারে...    \r\n  দেবী আদর করে ঠোঁটে এগিয়ে দেন  গম্বুজের মত দুধ  দেব দেবীর হাতে দেন কয়েক জন্ম খুঁজে   সংগ্রহ করা কলা।  \r\n  দুধ ও কলায় ক্রমশ পোষ মানতে থাকে  কালসাপ...   \r\n  \r\n  \r\n                                                            (চিত্রঋণ : Anna Ivanova)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-11T19:27:59-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1907057907471671243",
      "title": "বাক্‌ ১১১ : শানু চৌধুরী",
      "content": "প্রদাহ\r\n \r\n   প্রদাহের কাছে রেখেছি কসমোপলিটান সিঁদুর             তবে যা উড়ে যায় তাই শ্রেয়?  গন্ধগোকুল রাতের কাছে আসে               মাছের হদিস-এ  আঁশটে গন্ধঘর বিপুল              কীর্তন মেখে আছে আতপ গন্ধের সাথে  \r\n  \r\n  \r\n  ঝর্না  \r\n  হাতের ওপর আততায়ী ঝরনাটি         শব্দহীন স্রোত সাথে না শোনার ভাণ  স্বাদু জলের কাছে বসে আছে হাসির পাহাড়               আর দার্জিলিঙটুকু  দু' টুকরো ঠাণ্ডা পায়ে এসে পরলে               নিজেকে অপটিক নার্ভ মনে হয়  \r\n  \r\n  \r\n  ছাদ\r\n \r\n   বিপদজনক বাড়িটি            সাইনবোর্ডের কাছে  ১৩২ নারকেলডাঙা ষ্ট্রীট                 আমার বাবার দমবন্ধ পাড়া  সাবান কারখানার ফেনায় ধুয়ে যাওয়া                               বাবার কৈশোর  \r\n  \r\n  \r\n  \r\n  শালিক\r\n \r\n   মিটার বক্সে  বসা শালিক              সালিকের নকল  বদনাম হতে হতে ভাঙা প্যারাডক্স       মুখে তুলে নিল পোকার সংসার\r\n \r\n   নোংরা  রচনা করলো            বিপরীত  পরিস্কার  \r\n  \r\n  \r\n  \r\n                                                                     (চিত্রঋণ : Pawel Kuczynki)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-11T19:18:20-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6687612510352099143",
      "title": "বাক্‌ ১১১ : বিপ্লব রায়",
      "content": "কৃষ্ণ ছায়া   \r\n  আমাদের দিনগুলো পুব চাল বেয়ে ওঠে পশ্চিম চালে ঝুঁকে\r\n পড়ে, লাউয়ের ত্বকে ধাক্কা খায়। যেখানে দিনের ধংসাবশেষ,   যা চেয়েছিলো আঞ্চলিক সন্ধ্যা,   তার সহকাছি ঝুপযুক্ত চুপমগ্নভাবে \r\n সাদা বাড়িটার দিকে\r\n এগিয়ে আসছে গাছ থেকে ঝরে ঝরে নরমদায়ক কালো ছায়ামালা\r\n চুপশব্দে মোমবাতিটি জ্বলছে এখনোও । তোমার পিঠের ওপর মৃদু\r\n আলো পড়ছে। তুমি বুঝতে পারছো না\r\n ঘুমরত তোমার গালমন্ডলের সাথে ছোঁয়াছুঁয়ির হালকা বাতাবরণ \r\n মৌসুমী ফুলের রেণুয়াল জলবায়ুর ওপর ফেলে আসা ধানগাছের \r\n টগময় যৌবনকাল আষাঢ়ি ধ্বসে ডুবু ডুবু। জলের অতলেও সে দেখা পেয়েছে \r\n ফুলের ওপর পতঙ্গের একটুখানি ছায়া\r\n কোথায় যেন মিশে যায় আলতোরকম হেঁটে যাওয়া পিঁপড়ের খালি পায়ের আওয়াজ \r\n আঁধারের সমাবেশে দীর্ঘ হচ্ছে রাত্রি। তার মুক্তির হাওয়া উড়ে চলেছে উড়ু উড়ু \r\n রান্নাঘর থেকে ধোঁয়াগুলোকে টেনে টেনে তুলে নিচ্ছে\r\n উপরের ভাসমান কোনো মেঘ বা কেউ  \r\n  \r\n  \r\n                                                            (চিত্রঋণ : Gul-Bakhar Ashimova)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-11T19:10:27-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5610006530145116994",
      "title": "বাক্‌ ১১১ : পুনরাধুনিক কবিতা : রাণা বসু",
      "content": "রাইফেলের দিন\r\n \r\n যেটা রাতে হয়\r\n সেটা রাইফেল\r\n গুলি গুলি চোর ও হাতি\r\n ছুটে গিয়ে পড়ে\r\n রাস্তায়\r\n ল্যাম্পপোস্ট ভর্তি শাহজাদা\r\n আমি বললেই\r\n মাছি ও মশা দৌড় হয়\r\n  গলা ধরে আসে\r\n পেনের সীসের মতো\r\n যদি গাছ কখনও কথা বলতে পারে\r\n \r\n \r\n   সাদা পাতার একটা অংশ\r\n \r\n কালো বস্তুটার মতো\r\n সাদা নয়\r\n এরকম একটা ধারণা থেকে\r\n সন্ধ্যেবেলায় বাজার যাই\r\n ওষুধ কিনি\r\n খাতার পাতা নষ্ট করে\r\n আনন্দ পাই\r\n মলাট আমাকে\r\n রেলিঙের উপযোগিতা শেখায়\r\n \r\n \r\n \r\n \r\n   ভরসা - ক্যান্সার\r\n \r\n \"জানি, আমার ভরসারা\r\n কাচের মতো স্বচ্ছ\r\n শুধু জল লেগে থাকে\"  অক্ষর -> শব্দ -> বাক্য -> রচনা ->\r\n একটা অসমাপ্ত সংখ্যা\r\n ব্রেন ক্যান্সারের মতো\r\n ছড়িয়ে পড়ছে  ভরসারা দেহাতী হয়\r\n \r\n \r\n \r\n   করমাতোহেলেবাবাগোওওওওও..... আমি\r\n \r\n মা বাবা ও আমি\r\n ত্রিভুজের শীর্ষবিন্দু ধরে আছি\r\n ভরকেন্দ্রবিন্দুতে সামান্য ছিদ্র\r\n ভরসা থাকুক গা\r\n গাছ ও হিস্ট্রিতে\r\n যেকোন সামান্য ভগ্নাংশে\r\n হাত মেলে দিই\r\n তক্তার মতো\r\n সোজা  মেঘের ওপর থেকে হিম ঝরে যায়\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   বাক্য ভেঙে শব্দ। শব্দ -> অক্ষর। এবার অক্ষর নিয়ে ভাঙতে থাকুন। মাধ্যমিকে পড়া অনু পরমানু  বিষয়ক চিন্তাভাবনা গুলো মনে পড়বে। বিরক্ত হয়ে যাবেন। ঠান্ডা হবার চেষ্টা করবেন। তারপর ভাববেন অক্ষরভাঙ্গা আসলে কতক বাঁকাচোরা লাইন, ভাঙাচোরা দাগ। মাঝেমধ্যে চা-বিস্কুট-তেজপাতা আর সূর্যশিশির-পাতাঝাঁঝির বাগান। সামনে বাবার ছবি, পাশে মা বসে। সুতরাং মাদুরের অস্তিত্ব নেই।\r\n ধীরে অথচ দ্রুতলয়ে কালাওষুধ ছাড়ানোর দিন এগোচ্ছে মানে মৃত্যুর সময়জ্ঞান আছে অর্থাৎ মৃতেরা জড় হলেও মৃত্যু অত্যাধুনিকভাবে জীবিত। আসলের কোনও নকল হয় না, বরং নকলরাও আসল।\r\n \"ভরসা\" শব্দটা অশরীরী হয়ে উঠছে। ভয় বাড়ছে, শ্বেতকণিকা কমে যাচ্ছে। এ্যালার্জিরা সদর দরজায় দাঁড়িয়ে হাত নাড়ছে ---- ওয়েলকাম।  \r\n  \r\n  \r\n                                                                               (চিত্রঋণ : Pawel Kuczynski)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak111.blogspot.in/",
      "published": "2017-06-17T08:22:47-07:00",
      "blogid": "1917356981386406468",
      "Blog": {
        "id": "1917356981386406468",
        "url": "http://baak111.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}