{
  "id": "cf381ad7-3da9-4ec0-9cab-1bf802db7a44",
  "url": "http://baak103.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "3812052994081325600",
      "title": "অনুপম মুখোপাধ্যায়",
      "content": "।।কিছুদিন আগে আরাকু গিয়েছিলাম। বাঙালি ভরপুর। আর অসংখ্য ক্লিকের শব্দ। কেউ কিছু দেখছে না। সবকিছু ক্যামেরায় তুলে রাখছে। পরে কি সত্যিই দেখবে? নাকি বুড়ো বয়সের জন্য তুলে রাখছে? কৈলাস গিরির উপরে উঠে একটা পাথরে বসে সামনে বিপুল সমুদ্রে আর চারপাশের বিষণ্ণ পাথুরে উদ্ভিদগুলো দেখে কিছুক্ষণের জন্য হারিয়ে গিয়েছিলাম। বুকের ভিতর থেকে উপচে আসছিল এক অসম্ভব দুঃখবোধ। কিন্তু আবার একদল বাঙালি হাজির হয়ে গেল ‘ছোবি’ তোলার জন্য। এরা মনে হয় ঈশ্বরের দেখা পেলেও তাঁর বর চাওয়ার আগে তাঁর সঙ্গে একটা সেলফি তুলতে চাইবে। সত্যি, সেলফি আর তো কাউকেই সেলফিশ রাখছে না। নিজের সবটুকু খুল্লাম খুল্লা করিয়ে ছাড়ছে।   বাঙালি নিজের প্রাইভেট লাইফ আর সোশ্যাল লাইফ ঘেঁটে ঘ করে ফেলেছে। সবাই এখন এক সেকেন্ডের রেমব্রাঁ, দেড় সেকেন্ডের ভ্যান ঘগ। লোকে এখন সাগরে নিজেকে চোবায় দুরন্ত সেলফি তুলবে বলে। পাহাড়ে নিজেকে চড়ায় দুর্দ্ধর্ষ সেলফি তুলবে বলে। দামি রেস্তোঁরায় নিজেকে টেনে যায় দুর্দান্ত সেলফি তুলবে বলে। আশা করি খুব শিগগির কেউ কেউ ফুলশয্যার চরম মুহূর্তটিও স্বচ্ছ সেলফিতে উপহার দেবেন আমাদের। ওটার জন্যই হয়ত বিয়ে করবেন কেউ কেউ। কিংবা প্রিয়জনের মুখাগ্নি করার আগে এক হাতে আগুন রেখে একটু ঘাড় বাঁকিয়ে আরেক হাতে তুলে নেবেন নিজের মুখটা। ঠিক ওই মুহূর্তগুলোতে স্মার্টফোন বিগড়ে গেলে, হাত থেকে খসে গেলে, বা মেমরি ফেল করলেই লাইফ কেরোসিন।  আর কবিতা? এই সময়ের কবিতা? সময় কবিতাকে প্রাসঙ্গিক করে না, কবিতাই সময়কে প্রাসঙ্গিকতা দ্যায়। যে সময়ের নিজস্ব কবিতা নেই, সে বড় দরিদ্র সময়। ২০০০ পরবর্তী অগণিত কবিকে দেখে আজ মনে হয় তাঁরাও ঠিক ওভাবেই সেলফি তোলার মানসিকতা নিয়ে কবিতা লিখতে এসেছেন। সেলফিবাজদের কাছে যেমন দেখার চেয়ে দেখানোটা জরুরি, এই কবিদেরও লেখার চেয়ে ছাপাটাই জরুরি। শূন্য দশকের বেশ কিছু নামকরা নামের ক্ষেত্রেও এটাই সত্যিই। হয়ত ভাবা গিয়েছিল এক সময় এঁরা সত্যিই নিজের কবিতা লিখবেন, সেটা হল না। কেউ আশির দশকের কবিতার সংক্ষিপ্তসার বানিয়ে ফেললেন নিজেকে, জ্ঞানের ভান করতে করতে শুধু বলার অভিনয় করে গেলেন, আর এমন সব হাততালি কুড়োলেন, যেখানে হাত আছে কিছু আঙুলগুলো উধাও। কেউ শুরু করলেন পঞ্চাশের দশকের কবিতাচর্চা, কেউ সত্তরের। কেউ আবার স্রেফ ‘আহা রক্ত এসো যোনি/ মা মা করছে থালা’-র খেলায় এমন মাতলেন, নিজের একটাও কবিতা লিখলেন না, শুধু একটাই চেষ্টা অসংখ্য কাগজে করে গেলেন, আর বন্ধু বাড়িয়ে গেলেন। শূন্য দশক কবিবন্ধু শব্দটাকে যেখানে নিয়ে গেছে, সেখান থেকে তার বেশি অবিশ্বাসজনক ওই শব্দটি আর হয়ত হবে না। এটা হওয়ার কথা ছিল না।  আর এর মধ্যে খবর পেলাম কবি অর্জুন বন্দ্যোপাধ্যায় অসুস্থ। ২০০০ পরবর্তী পরিসরে যে অতি অল্প কয়েকটি নাম উজ্জ্বল হয়েছে, কাজ করেছে সত্যিই, তাদের মধ্যে অর্জুন একজন। ওর অসুস্থতা এই কালখন্ডটিকে রুগ্ন করছে। সুস্থ হোক ও।   সত্যিই ভাবি, অল্প কয়েকটা নাম বাদ দিলে ২০০০ পরবর্তী কবিতা শুধু সম্ভাবনায় কেন রয়ে গেল? শুধু কেন অগ্রজদের দাসানুদাস হয়ে রয়ে গেল? শ্রমবিমুখতা? কেন শুধু পুনরাবৃত্তি করে গেল? অভ্যাস? কেন অসংখ্য সম্ভাবনাময় কবি শেষ অবধি রিস্ক নিলেন না, বদতমিজ হলেন না? আর সেটা হতে গিয়েও টকটকে লাল রঙের ঋত্বিকতন্ত্র বা অকারণ অসভ্যতার দিকে চলে গেলেন? পঞ্চাশের দশক বাংলা কবিতায় একটা বিষ ইঞ্জেক্ট করেছিল- সেটা হল উদ্বাস্তু মানসিকতা। শূন্য দশকের কিছু কবিও সেটা থেকে মুক্ত নন, হতে পারেননি, চাননি। প্রথম দশককে বরং ও ব্যাপারে একটু নির্মল মনে হয়।  ভাল কবিতা লেখা নেশাটা সত্যিই ভাল সেলফি তোলার নেশার চেয়েও ঘাতক হয়ে উঠছে এই সময়ে। এখন আপনি যদি মহাভারতচর্চা করেন, আপনার সমবয়সীরাও সেটা করবে। আপনি পয়ারে লিখলে তারাও লিখবে। আপনি যদি কবিতায় সবুজ কালি ব্যবহার করেন, আপনার সমবয়সীরাও করবে। আপনি যদি লেখেন ‘কুয়াশার মতো নয়’, তাহলে আপনার কবিবন্ধু লিখবে, ‘ধোঁয়াশার মতো নয়’।   যে কোনো স্বাতন্ত্রের মোকাবিলা এখানে করা হয় অনুকরণের মাধ্যমে, অন্য একটা অস্ত্রের সন্ধান করার ঝোঁক খুব কম জনের মধ্যে দেখা যায়। আর যখন একজনের স্বাতন্ত্রকে নিজের লেখায় নিতে না পারে, এখানে সেটাকে সন্দেহের পাল্লায় ফেলে বিচার করা হয়, একমাত্র তখনই শুরু হয় নৈঃশব্দ আর খারিজের খেলা। ভাল কবিতার পাসপোর্ট তখন তার বেঢপ শরীর নিয়ে উঠে দাঁড়ায়, মলাট খোলে, দানবিক মনে হয় তাকে। ফিসফাস শুরু হয়- ‘আরে, ও কবি নয়। ও যেগুলো লেখে সেগুলো কবিতা নয়। কবিতা অমন হয় না।’  ভাই, কবিতা কেমন হয়, আর কবি কাকে বলে, আপনি যদি জানেন, আপনি নিজেই কবি হয়ে লিখুন না একটা কবিতা! আপনি তো নিজেই বহু আগে আয়নার সামনে দাঁড়িয়ে স্বীকার করে বসে আছেন আপনি কবি নন, নেহাত যোগাযোগ আর ধারণা ভাঙিয়ে খাচ্ছেন, তাই না?   এখন তো ২০২০ এগিয়ে আসছে। এই শতাব্দীর কবিতা কৈশোরে পৌছচ্ছে। তার মুখে মৃদু রোমরেখা, তার বুকে স্তনের উদ্ভাস। এখনও কি বিগত শতাব্দীর আদর্শেই চলবেন ৪০ অনূর্দ্ধ কবিরা? আর কবে লিখবেন আপনারা ২০৫০-এর পাঠকের জন্য? খারাপ কবিতার পিপাসা জেগেছে এবার খুব, তাই...   ‘বাক্’ এবার শুধু খারাপ কবিতা ছাপতে চায়। হরিণের মতো খারাপ। খরগোশের মতো খারাপ। সারসের মতো খারাপ। এমন কবিতা চায়, যেখানে কোনো ঢেকুরের শব্দ নেই, আছে এক তৃষ্ণার্ত প্রাণীর নদীজলে মুখ ডুবিয়ে জল খাওয়ার আওয়াজ। একটা অন্য উচ্চারণের জন্য, প্রয়োজন হলে, বাংলা কবিতার যে কোনো প্রতিষ্ঠিত নামকে সূচিপত্র থেকে বাদ দেওয়ার জন্য ‘বাক্’ তৈরি রয়েছে এখন।।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-13T19:26:07-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5235951052349214739",
      "title": "সহবাসের কবিতা : বিশ্বরূপ দে সরকার",
      "content": "যার সাড়া যেরকম \r\n \r\n আমাদের প্রজাপতিকে কী সুন্দর জন্মান্তর লাগিয়ে অপরূপ করেছো  প্রতিদিন তার কাচের ডানা উদাস বাতাস পেলে রবিশস্যের মাঠে  এসে সাড়া দেয়, পাকা ফসলের সন্ধ্যা যখন সজলতাময়   হে শরীর কাউকে বোলো না--- সে শুধু ছন্ন, একাকী ব্যর্থতা আদ্যন্ত পায়  কেননা মহিলার ভারী কন্ঠ ব্যবহারের যোগ্য নয়  তবু তার এই সন্ধ্যাটি জরুরি, অনুগামী দুটি ডানা  মনঃপ্রাণ লিঙ্গহীন রঙীন চর্চাটি এখনও সে বেছে নিতে চায়\r\n \r\n \r\n   যা আমি পারি না\r\n \r\n   শাড়ি থেকে অনেক কিছু এসে যায়  যেমন বাঁ দিকে সরে গেলে নাভি  দৈর্ঘ্য এবং প্রস্থে নামলে যৌনকেশ  অথচ শাড়ি থেকে মেঘ সরিয়ে নিলে  তাকানো যায় না  ঘুমিয়ে পড়বার আগে মনে হয়েছিল আরও যাই  যতদূর গেলে সোনার খনির থেকে শান্তি আসে  কিন্তু ঐ শাড়ি! পিপাসার ওপর মেলে দেওয়া একটুকরো  আমি এই শুভ্রতা উচ্চারণ করতে পারছি না  পরিধিবিহীন, বর্তুল এবং দীপিত  যে ছায়া নিয়ে ঘুমিয়ে পড়ব তেমন সন্তানসাধ্য নেই\r\n \r\n \r\n \r\n   \r\n  পরকীয়া যেটুকু\r\n \r\n মাছি আর সন্ধ্যার স্তর সরিয়ে হয়তো চন্দ্রকিরণ নামে  কোথায় যেন কাঠের পাল্লা খুলে ওষুধের শিশি নিভিয়ে  ছড়িয়ে পড়ে ঘুম, তারপর মাছির সংস্পর্শ উড়ে যায়  সামনের রাস্তায় খানিকটা ইন্দ্রিয়বোধ, ভালোমন্দ যা হোক  জিভের ওপর অল্প নকুলদানা এটুকুই তুলনা চলে বলে মনে হয়  কারা যেন হারমোনিয়াম থেকে শুধরে নিচ্ছে ফুঁ  ফর্সা পুবদিক থেকে রাঙাবৌদি পার হচ্ছেন আকাশ এবং সিংহরাশি  \r\n  \r\n  (photo courtesy : Jou Nijou)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-14T21:25:25-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6548424956334369285",
      "title": "মেঘ অদিতি",
      "content": "প্রেম  \r\n  একবার জ্বর লিখি। একবার ঘুম।   \r\n  বাঁশি বাজে। সম্বোধনের ঘরমুখো  বিকেল খুঁজি। টুকটাক অসুখ খুঁজি। বিষম রাতের দরজা টেনে খুলে দিই তীর্যক যত ভাঁজ। চাঁদ আসে। চাঁদ ডাকে। বাঁশিতে জমে আড়াল, ঔদ্ধত্য বড়  ডাকে।   \r\n  … এই জীবন রে সাঁই যদি দিলা..      স্পর্শে কেন দূরে রাখলা তারে..  \r\n  \r\n \r\n   পুতুল  \r\n  ঘোরের ভেতর  ঝরছে  সবুজ নির্যাস। ক্লোরোফিল । বুড়িগঙ্গা সরু অথবা স্ফীত এসব ইঙ্গিত আসলে ভেঁপু বাজাবার সতর্কতা। তারপর তুমিও সেই বাইফোকাল। ফ্যাকাসে আলোর অপেরা।  \r\n  সাঁতারু মাছদের বলি দ্যাখো -  আমার চোখের তারায়   কেমন উত্তরের হাওয়া  \r\n  শ্বাসযন্ত্র খুলে ফেলে সুনিপুণ হেসে ওঠে  মোমের পুতুল...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-14T20:07:22-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2697543163634521973",
      "title": "মিতা চার্বাক",
      "content": "সমুদ্র দেখা \r\n \r\n \r\n সমুদ্র দেখার মতো কিছু একটা হবে হয়তো\r\n অথচ এইসব সূর্যোদয়-সূর্যাস্ত খেলায় শরীর খারাপ হয়ে ওঠে, ব্যারামের মতন করে ।\r\n \r\n তবু সমুদ্র দেখতে আসা…\r\n অন্ধ পাহাড়ের সামনে যত অকল্যাণ।\r\n ফেনিয়ে ওঠা মুহূর্ত ফুরিয়ে যাওয়ার আগেই অর্থহীনতা… মগজে, মননে।\r\n \r\n একটা সমুদ্রের সামনে মানুষ কেন আসে ?\r\n কেউ কি গভীর হয়ে ওঠে ?\r\n অথচ, “গভীর হওয়া” মানে তো বিপন্ন বোধ, কোনো পাঠলুপ্ত মিথ।\r\n \r\n (এইসব আজাইরা প্যাঁচপ্যাঁচানি একজন নামিবিয়ান দার্শনিকের কথা মনে করিয়ে দেয়। যার এপিটাফে এক গ্লাস অন্ধকার ঢেলে দিতে ইচ্ছা করে সব সময়।)\r\n \r\n সমুদ্র দেখতে আসা লোকটি রাতের বেলা একা জেগে থাকল লাল মদের দক্ষতায় অথচ এখনো তার পর্যাপ্ত বয়স হয়নি মাতাল হবার ।\r\n যে টিকটিকিটি হোটেল কক্ষের দেয়ালে দেয়ালে চক্কর দিচ্ছিল, তার লেজ খসে পড়ল ফজরের আযানের আগেই । ঘুমন্ত বউটির মুখে টিকটিকি বাসি ছায়া ফেলে রেখেছে।\r\n \r\n “বেসিকেলি সমুদ্র একটা গৃহপালিত প্রস্রাবখানা”\r\n এই বলে লোকটি বিকৃত মুখ করে বসে রইল দুপুর অবধি।\r\n \r\n একটু দূরে আট বছরের মেয়েটি অরিগামি পেপারে পাখি বানাচ্ছিল, উড়াবার সংকল্প সমেত।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-10T20:12:45-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7639008873304917235",
      "title": "প্রমিত পণ্ডিত",
      "content": "খারাপ কবিতার। সেই লোক   \r\n  ভাষা ছিঁড়ছে। বাল্  পড়ে থাকছে দিকচক্রের অবাকের এক ধারণায়  \r\n  উ-উথলে উঠছে। ক-বি-তা। ছন্দের চেয়েও   ঢের ক্যামন হয়ে থাকছে। রোদ ঘষার এই দাগ   \r\n  OHHH FUCK…!!! সে তো সহনের এক সীমা  পেরোতে চাইছে  \r\n  লাইন ফুরোনোর পরেও মধ্যেকার এই লাইন  \r\n  \r\n  বেওয়াফাই চোখগুলো...সাবালক ঊণ্ডসগুলো...   \r\n  নতুনের নাম  কিনছে   কী   ক  রে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-12T06:09:48-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "803078092523264941",
      "title": "রাণা বসু",
      "content": "১। \r\n সোলার শিশির\r\n ভরে রাখা যায় শরীর\r\n থেকে পাশের বাগানে\r\n ফল দুলে ওঠে\r\n ফুলের ঋতুতে দাঁড়িকমা\r\n লেগে থাকে  যায়\r\n \r\n \r\n ২।\r\n তিরতির করে ফল\r\n পেকে যাবার পরও\r\n অতীত ঝুলে পড়ছে না\r\n ফেটে যাচ্ছে\r\n সোনার হরিণ\r\n \r\n শব হয়ে উঠছে\r\n আলোকগুচ্ছ\r\n তিনটি শর্তে নিয়মে\r\n যার পাঠক\r\n সংকুচিত হয়ে পড়ে \r\n \r\n \r\n ৩।\r\n ক্যালকুলেটরে\r\n সংখ্যায় সংখ্যা লেগে\r\n গেরো পড়ে গ্যাছে বলে\r\n সমান দূরত্বে\r\n একই সংখ্যা\r\n দাঁড়িয়ে থাকে  আছে\r\n \r\n একে তুমি\r\n দ্রৌপদী বলতে পারো।।\r\n \r\n \r\n [picture courtesy : Tamarillos by Horacio Cardozo\r\n 75cm x 45cm\r\n Original Painting Oil on Canvas]",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-07T07:08:58-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6600536124433831253",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": "মেলোডি\r\n\r\nমেলোডি গাইতে গিয়ে সুর ডুবে গেল। পেখম ছিঁড়ে বানানো পাখার মতো হাওয়া কল যেভাবে হাত ঘোরায়-  বিদ্যুৎহীন এক ঘোরের ভেতরে সুন্দর মরে গেল। সুন্দরের চন্দনচর্চিত ত্বক ছিল। ছিল সাবানের পেলব ফেনা ও বুদ্বুদ। আতরগন্ধী এক মৃগ ছিল সুন্দর। \r\n  \r\nঅসুন্দর হাতেপায়ে বাঁচে। অর্শর ব্যথায় কাতরায়। টিনের কৌটো বুকে বেঁধে নিয়ে শ্বাস নেয়। অসুন্দরের হাঁচিভর্তি টিকটিকি, কাশিভর্তি শ্লেষ। অসুন্দর শেকল বাঁধা এক অ-সুখ। \r\n\r\nমেলোডির বুকের ওপর দিয়ে হাওয়াগাড়ি ছুটে চলে। মেলোডির নাকে জমে থাকা বিন্দু বিন্দু ঘাম থেকে নদীর জন্ম হয়। এই নদীর কোন নাম থাকে না। মেলোডি প্রতিধ্বনির মতো বাজতে থাকে, বাজতেই থাকে। আর যে বাজনদার অদৃশ্য থেকে ছড় টানে, সেই মেলোডির অতীত দৃশ্য।    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-07T06:53:17-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3788864846572807725",
      "title": "জয়দীপ চট্টোপাধ্যায়",
      "content": "নকটার্ন   \r\n  \r\n  নিস্পন্দ দেওয়াল   ওপার থেকে সুর ভেসে আসে  আফিমের মত  তিনরাত জমানো ঘুমের মতো।  প্রথমে মনে হবে স্বপ্ন -  শতাব্দী প্রাচীন মদে মিশছে শপ্যাঁ  তারপর নৈঃশব্দ   যেখানে চুম্বকের মতো খিদে   ধোঁয়াটে, ধূসর।   নোনা ধরা ইট আর ছত্রাকে মজে আছে বেশ  তৃষিত মস্‌নদ  দেওয়ালের বুক চিরে ঠোঁট ছুঁতে আসে  যে হাত   তার দস্তানায় পরিচিত সুবাস... বড় কাছের মানুষ   \r\n  সেই হাত, দস্তানা, সুবাস... কাছের মানুষ   তাদের কোনও একটাকে পেলেও হয়ত ভাল হ'ত   অথচ   কেবল এ'টুকুই নিশ্চিৎ শোনা যায় -   আরও হালকা, একদম ফুলের মতো বন্দুক নিয়ে এসো   এখন কেবল ছোট ছোট মেয়েদেরই যুদ্ধের জন্য প্রস্তুত করা হবে। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-06T18:44:56-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5164735254542399497",
      "title": "পলিয়ার ওয়াহিদ",
      "content": "মরম  \r\n  \r\n  যখন প্রার্থনায় দাঁড়াই—                     প্রভু নারী হয়ে ওঠেন;                     প্রভু বৃক্ষ হয়ে ওঠেন।  \r\n  আর আমি কেবল আঁচল আর ছায়ার নিচেই নতজানু হই।  \r\n  যখন আল্লাহকে সিজদা করি—                     তিনি মাতৃত্ব দাবি করেন;                     তিনি মহত্ত্ব দাবি করেন।  \r\n  আর আমি কেবল মাতাল ও মরমি বুকেই সিজদা করি।  \r\n  \r\n  \r\n  কবি  \r\n  \r\n  কবি প্রেমিক হলে—কবিতা ঈশ্বরের মতোন ডানা মেলে দেয়  আর  কবি কামুক হলে—কবিতা পাপের মতোন ঝরে যায়।  \r\n  কবিতা,   ঈশ্বর ও শয়তানের মতো চিরপ্রতিদ্বদ্বী।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-06T07:22:35-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8890635975690287693",
      "title": "পবন বর্মন",
      "content": "     \r\n  ভোজনকক্ষ \r\n \r\n   হাঁড়িতে ফুটছে ভোজনকক্ষ \r\n ওজন নেওয়া আছে ভুঁড়ির \r\n হুড়োহুড়িতে শিরা-ধমনী\r\n উত্তাপেও হাঁড়ির প্রস্তাব পাঠ বন্ধ\r\n এমনটা তো নয় -\r\n আগুনের পাসওয়ার্ডে সেলাই কম পাচ্ছে \r\n টাওয়ারের অভাবে চাল পিছলে যাচ্ছে!\r\n উত্তাপ ডাউনলোড করা যাচ্ছে না \r\n চাল ঢাকনা সরিয়ে O² নিচ্ছে  কিন্তু ভুঁড়ির মেমরি প্রায় খালি \r\n মেমরি যত লোড হবে তত শান্তি হবে।    লক্ষ্য রাখা ভালো -\r\n            দ্বিতীয়বার যেন হাঁড়ি  CO²তে থাকে  \r\n   ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-06T07:04:46-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8235963412555437877",
      "title": "শান্তনু বেজ",
      "content": "পেরেকভেজাশিশির  \r\n  হেমন্তের জলঃ  হিম/ শিশির/ ভুল কুয়াশা /ঠিক পানি  ...আরও কত নামে রাতের ভেজা ভেজা পা, ঘাসপা, ফড়িং জড়ানো দোল দোল রঙিন আলোবলের প্রস্তুত ঘাসঠোঁট, জীবন আনন্দীয় লুক্ .... একটা বর্ষার বিপরীত প্রতিবেদন...একটি দিনআনা খাওয়া ঘুমিয়ে পড়া রিক্সার রাতভর ভেজা=[ শিট্ চাকা হাতল হর্ন ]...আমার জুতোর ভিজে অংশস্পর্শ...বাবার আধপোড়া এঁটো বিড়ির পূর্ণ হেমন্ত রাতস্নান...মায়ের তাজা হয়ে ওঠা পালংশাক...  \r\n     জলন্দী নামে ওকে ডাকি      লুকিয়ে থাকে, টিনশেডে, পেঁচার পালকে, দেরী করে ঘরফেরা রুনুর বুক ওড়নায়, ক্লান্ত ওয়েল্ডিং মিস্ত্রির পোশাকের সাথে শ্রমিকের ঘরে ঢোকে। অনির্বাচিত বন্ধু সে   লুকিয়ে থাকে আমার দক্ষিণ পাড়ার শেষ মন্দিরে , ফাটলের শিকড় আকড়ে। অম্লান বন্ধু সে   \r\n  তার কাছে গত তিনদিন যাওয়া হয়নি  \r\n  সে নিয়ম করে রোজ                     জল আঁকে। রোদের উপর                         যা=                                    পাতার শেষে                                    ফুলের খাঁজে                             ....ব্যর্থ পরাগের পাশে....  শিকড়ে শিকড়ে। ফাটলে ফাটলে   রাতের সকালে, সে লুকিয়ে থাকে, চুপস্ রহে   জল জল হয়ে মৃত্যুর তেজ দিয়ে                      সফল রোদ্দুর হয়ে ফোটে   \r\n  আমার এখন প্যান্ডেল ভাঙার সময়  কিছুদিন সমস্ত বাঁশ কাপড় নিয়ে থাকবো  তারপর আবার ঐ ফাটলের কাছে যাবো  \r\n  মন্ডপ শেষে, প্যান্ডেল ভেঙে  যা কিছু পরিত্যক্ত পেরেক, কুড়িয়ে রেখেছি  এঁটো ঠোঙায়, ছোট ছোট পেরেক...   (এই'কদিন অগুনতি পাওনার হপ্তা। উসুলের দিনে, আবেগের মাশুল দিতে পারি না। আমি গুছিয়ে রাখা কবির নিয়মিত  কবিতা । পাঁজরের চারকোণে পায়রা পুষি, আর ঘরের চার দেওয়ালে  রেহাই-ম্যাপ)  \r\n  সখ করলাম। স্বপ্ন দেখলাম। খেয়াল এলো   পেরেকগুলো   মন্দিরের পিছনে রেখে আসবো  রাতে ঘর থেকে রুনুর খাবার খেয়ে, চুমুর রপ্তটুকু পুনরায় করে, বিছানা নোংরা করে- মন্দিরের পিছনে যাবো।  তুমি বিশ্বাস করোঃ জলন্দী।  আমি যাবো   আমি সব কাজের শেষে, তোমার নরমে, তোমার কাছে যাবো   আমার এঁটো বুকে, পেরেক বিছিয়ে চাতালের উপর  শুয়ে থাকবো। সারারাত। তোমার টুপটাপ। আমার মিহি কারুবাসনা। তোমার পেরেকভেজা রাত। আমার ভুল শ্রাবনের আদুরী পল্লব। তোমার জলশব্দ। আমার বুকজিক...  সকালের রোদ। তোমার ডেথ পেনাল্টি। পেরেকের রঙ খয়েরি হবে৷ ঈশ্বর আছেন  পেরেকের রঙ খয়েরী হবে। হবেই, জলন্দী   \r\n  (ঈশ্বর আছেন। ঈগলপাখি আছে)  \r\n  জলন্দী,  ওগুলো তোমার শুকিয়ে যাওয়া  রক্তচাপ। রক্তদাগ। রক্তচূ্র   আমি'যে এক (পুরাণে, পুরাতনে লুকানো) শয়তানি পাখি  সারারাত বুকে পেরেক পেতে রাখি  তোমাতে ভিজি, রুগী হই, পাগল শুনে থাকি   শুধু তোমার রক্ত দেখবো বলে, জলন্দী  তোমার রক্ত ....জলন্দী ...  তোমার রক্তের রং চিনবো বলে ....",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-05T22:03:23-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4163628315689820000",
      "title": "মনোজ দে",
      "content": "যৌন তার গান  \r\n  শরীরে অজস্র বসে থাকা  \r\n অথচ বিপজ্জনক হয়ে উঠতে পারে   স্পর্শ  - ফ্রয়েড বারবার বলেছেন\r\n \r\n যেকোন সঙ্গীতের আগে\r\n মাইক্রোফোনে ঠোঁট দাও\r\n প্রতিবার ঝুঁকে যাও হারমোনিয়ামের চোখে  \r\n রেওয়াজ! রেওয়াজ! ব্যর্থতা রেওয়াজ\r\n \r\n আদতে প্রতিটি তালিমই\r\n                         নিছক যৌনতা  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  যৌন  তার এবং চক্রবর্তী  \r\n  গতকাল সেমিনার থেকে ফিরে, তিনঘণ্টা\r\n ঘুমিয়েছিলেন, প্রফেসর চক্রবর্তী\r\n \r\n নারীবাদের ওপর সেমিনার\r\n বাহবা পেলেন। খ্যাতি। যশ  - বন্ধুদের সানন্দে বললেন\r\n আত্মকথা\r\n \r\n গতকাল ঘুমের ভেতর হাততালির সাথে \r\n মেয়েদের ব্যক্তিগত উড়েছিল",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-05T21:49:48-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5617707842294628064",
      "title": "শুভাশিস ভট্টাচার্য",
      "content": "অ্যাসফিক্সিয়াঅ্যানটি-মর্টেম   \r\n  \r\n  \r\n  শূন্যে ঝোলানো ডুগডুগির শব্দ  \r\n  শূন্যে ঝোলানো ডুগডুগির শব্দ – সরলরেখার ভারসাম্যে  \r\n  সরলরেখার ভারসাম্যে -আগুনের বৃত্ত  \r\n  সরলরেখার ভারসাম্যে আগুনের বৃত্ত – ছড়িয়ে দেয়া দুই হাতে  \r\n  আগুনের বৃত্ত ছড়িয়ে দেয়া দুই হাতে -ডানামেলাপাখি  \r\n  ছড়িয়ে দেয়া দুই হাতে ডানামেলাপাখি – গলায় বাঁধা দড়ির টানে নেচে ওঠে  \r\n  গলায় বাঁধা দড়ির টানে- নেচে ওঠে আমার দেবতা  \r\n  গলায় বাঁধা দড়ির টানে নেচে ওঠে আমার দেবতা – মাদারির বাঁদর  \r\n  গলায় বাঁধা দড়ির টানে নেচে ওঠে আমার দেবতা মাদারির বাঁদর – কোমর দুলিয়ে  \r\n  আমার দেবতা মাদারির বাঁদর কোমর দুলিয়ে - পাছা পরিষ্কার করে  \r\n  কোমর দুলিয়ে পাছা পরিষ্কার করে ধর্মগ্রন্থের হলুদ পাতায়  \r\n  কোমর দুলিয়ে পাছা পরিষ্কার করে, ধর্মগ্রন্থের হলুদ পাতায় ঝুলে থাকে  \r\n  ধর্মগ্রন্থের হলুদ পাতায় ঝুলে থাকে- নীল সতীচ্ছদ- বিচ্ছিন্ন যোনি-ওষ্ঠ - জমাট বাঁধা রক্ত  \r\n  জমাট বাঁধা রক্ত -দড়ির ফাঁসে  \r\n  জমাট বাঁধা রক্ত দড়ির ফাঁসে- আমগাছে  \r\n  দড়ির ফাঁসে আমগাছে- অল্পখোলা ঠোঁট- ফুলে ওঠা জিভ-গড়িয়ে পড়া লালার দাগ  \r\n  দড়ির ফাঁসে আমগাছে- জমাট বাঁধা ডুগডুগি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-06T00:09:07-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7335032930427500298",
      "title": "মাহমুদ নোমান",
      "content": "শীত মানে সুনীলের বাড়িতে আগুন  \r\n  শীত ঝেঁকে বসা রাতের প্রতি মৌসুমে \r\n আগুন লেগে যেতো সুনীলের বাড়িতে। \r\n মানুষজন গরুছাগলের মতো\r\n ভ্যাঁ ভ্যাঁ ডাক দিত আরশো আজিম\r\n বরাবর অগ্নিবাণে-\r\n ধসে দিতো দেওঘরের চালা\r\n ঈশ্বরের খটখট হাসিতে\r\n কান্নাখেকো হৃদয়ের শপথ\r\n আমি কাঁদিনি,\r\n ভর্ৎসনা করে মাকে না বলে বলে\r\n দৌড়ে যেতাম সুনীলের বাড়িতে\r\n বউ মরা স্বামীর মতো\r\n ঘুটঘুটে আন্ধারে-\r\n হতদরিদ্র কৃষক হয়ে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-04T23:10:29-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6851920880425244104",
      "title": "শক্তিরসের পুনরাধুনিক :: অনুপম মুখোপাধ্যায়",
      "content": "খারাপ মা  \r\n  ।  আপেলের ছুরিতে ঝুড়িতে ঘসে  গাল ছড়ে গেল  এই রক্ত  তোর মুখে  তুলে ধরছি  খোলা প্রদীপের সামনে  ।  তুই। আমার রক্ত ফেলে দিলি  কেটে দিতে পারলি কী করে তুই  কী করে পারলি  ফাঁকা মুখে  অতখানি  চোখের দাগ রাখতে  ।  যেন। সিঁদুর সাজছে  দ্যাখ  সিঁদুর সাজছে  আমার  সলতে পোড়া মাথা  তুই  জিভ কর। মুখে। তুলে নে  ।  শরীরের। যতটুকু বাঁক  ফাঁক  রস দ্রব নয়  খর  রক্ত। হয়ে ছুটছে  ঢেউয়ে ঢেউয়ে  যে কোনো মেয়ে  যে কোনো ফলে। দাঁতে  নদী। আর  যতখানি  শ্যামলিমা  মাআআআআআআ   হয়ে আছে  ।  \r\n    \r\n \r\n \r\n      খারাপ মাসি  \r\n  ।  জলঘরে। একা নিয়ে  বোধ ছুঁয়ে দ্যায়  তিরের কমোড  লোহা। হরিণের  স্নান চান  ।  যে টাকা। কুড়িয়ে পাই  ছুঁড়ে ফেলে দিই  সেটাই। ছিনিয়ে নিই  খালি সিঁড়ি   পেলে  ।  পাথরের নটরাজ। অথবা  মাটির  ।  মাসি। তুই   রাখালিয়া  ফাঁসির কারন  ।  \r\n   \r\n \r\n \r\n     \r\n  খারাপ বৌ   \r\n  \r\n   \r\n  ।   \r\n  পিরামিড। রস জল দিয়ে মেঝে মোছে না   \r\n  পরিধির রস জল কেউ    মুখে ন্যায় না   ।  ততটাই   নিচে আছে। চাঁদের বাহার  সেই হিরে চেটে। কেউ  বাজারে ঢোকে না  ।  তর্করত্ন জানে। বিদ্যাভূষণের  আঙুলে যা সুখরস  গলে  পড়ে  যায়  ।  রসের তো কেউ নেই  উলঙ্গ ও। একা  ।  একা। একা। এসে যায়  একা  একা  খ         সে  ।  \r\n \r\n    \r\n \r\n      খারাপ বান্ধবী  \r\n  \r\n  ।  ২টো স্তনের বদলে। তুই  ২টো বান্ধবী  পেয়েছিস  ।  এখন তো তোর হাতে  ৪খানা স্তন  ।  শেষরাত। আফশোস  কেন যে করিনি  হাত তো হাটের আহ্ স্পেলিং মিসটেক  ।  করার। সুযোগ থাকে যে কোনো কথায়  যে কোনো মোড়েই থাকে  নেওয়ার ঈশারা  ।  কেন যে নিইনি  ঈশ  কেন যে টিপিনি  ।  ৩-চোখো বান্ধবী   হ’লে। বেশ হয়  ।  স্পেলিং মিসটেক   অহো   স্পেলিং মিসটেক  ।  কুয়াশায়। স্তবগুলো  স্তনগুলো  স্টোন হয়ে গ্যালো  ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-14T21:55:04-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7076514994027921554",
      "title": "অসুখের কবিতা :: মাসুদার রহমান",
      "content": "ডায়েরি  \r\n  ০৩ নভেম্বর ২০১৬, দুপুর  \r\n  দুপুরের বারান্দা হতে নেমে দেখি মেঘের ভেতর রেডিওস্টেশন; দূপুরটি গান হয়ে বাজে। পাড়ার গানের দলে গান হয়ে আমিও ছিলাম। ওরা গেছে বায়নার গান নিয়ে দূরের মেলায়  \r\n  আমার কোথাও যাওয়া কেন যে হয় না !  \r\n  অপেক্ষা দীঘিটির ঘাট হয়ে, কংক্রিট হয়ে পড়ে আছে  \r\n  ঘাটে স্নানের পর রূপসী ফড়িং তার ডানা দুটো ফেলে গেছে, কুড়িয়ে নিয়ে আমি পকেটে রেখেছি  \r\n  আমার ফড়িংজন্মে ডানা দুটো উড়বার কাজে লাগতে পারে  \r\n  \r\n  ০৩ নভেম্বর ২০১৬, রাত  \r\n  একফোঁটা ডেটলগন্ধে হাসপাতাল বাড়ি চলে আসে। বকের পাখায় উড়ে কাছে আসে একঝাঁক নার্স। তারপর আবিষ্কার করি, আমি শুয়ে আছি সাদা বিছানার সমুদ্রঢেউয়ে। এবং ভাঁটির টানে ভেসে যাই; ফিরে আসি জোয়ারে তোমার  \r\n  করিডোরে দীর্ঘ হেঁটে আসা বিড়ালটি; মনে হয় মৃত্যুদূত হবে! দেখি তাও তোমার উপস্থিতি টের পেয়ে পালিয়ে গিয়েছে  \r\n  \r\n  \r\n  ০৪ নভেম্বর ২০১৬, ভোর  \r\n  সমস্ত ছুটির দিন জিরাফের লম্বা গলা; ঘাস খেয়ে আসতে চায় স্যাভানার বনে। সে ক্ষেত্রে ভরসা চ্যানেল জিওগ্রাফি। স্ক্রিন খুলে দেখি, হ্যালিকপ্টারে চড়ে আকাশের বাড়ি হতে একজন লাফ দেয় রোমাঞ্চ জাগাতে। আমার তাতেও কিছু রোমাঞ্চ হল   \r\n  গভীর পর্যবেক্ষণে মনে হল; রিমোট বাটন টিপে পৃথিবী দেখা হস্তমৈথুন প্রায়  \r\n  কাছের ধানক্ষেত ছুটির দিনেও তুমি দূরের নেপচুন  \r\n  \r\n  \r\n  ০৪ নভেম্বর ২০১৬, সকাল  \r\n  অজস্র ঝরাপাতা! কোন কবি লেখার টেবিলে; লেখা না হওয়ায় পাতাগুলো ছুঁড়ে ফেলে গেছে। সমস্ত বছর ধরে কম বেশি পাতাগুলো ঝরে ফেলে গাছ   \r\n  আমার উঠোন দেখে মনে হয় গাছদের রিসাইকেল বিন  \r\n  অনেক ভাবনা, তার সামান্য লেখা আর সমস্ত লেখা থেকে দু’একটি তোলা থাকে টাইম লাইনে  \r\n  \r\n  \r\n  \r\n  ০৫ নভেম্বর ২০১৬, সকাল  \r\n  ডেটলমেশানো হাওয়া; ক্ষতগুলো সেরে ওঠো। নিমডালে তেতুপাখিডাক, গ্লাসে ভরে পান করি। দিগন্ত বিছানো এই ধানখেত, সোনাপাড়াগ্রাম তুমি সবুজ হাসপাতাল  \r\n  চিকিৎসা ও নার্সিং-এ সারিয়ে তোল রুগ্ন কবিকে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-04T20:54:54-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2677227030386263811",
      "title": "স্নিগ্ধা সেন চক্রবর্তী ",
      "content": "জল অথবা রাষ্ট্র বিষয়ক   \r\n  ১   \r\n  জল পরিষ্কার এবং প্রায় বর্ণহীন রাসায়নিক পদার্থ   \r\n  তরল রাষ্ট্র  কঠোরভাবে প্রভাবশালী  \r\n  অথবা  বায়বীয় রাষ্ট্র   বাষ্প, জলীয় বাষ্প   উপরন্তু, তুষার, হিমবাহ, বরফ প্যাক এবং আইসবার্গ  মেঘ, কুয়াশা, শিশির, বায়ুমণ্ডলীয় আর্দ্রতা   \r\n  পৃথিবীর স্বাদু পানি শূন্য দশমিক শূন্য শূন্য তিন শতাংশ    একটি এইচ টু ও  মন্ত্রণালয়ে  অন্তর্ভুক্ত করে  বোঝানো যাক, জল এক উপাদান  \r\n  \r\n  ২  \r\n  মানুষের নির্দিষ্ট সেন্সর   তাদের মুখের মধ্যে জলের  উপস্থিতি অনুভব করতে পারে না\r\n \r\n ব্যাঙ গন্ধ পায়  পরিচিত \r\n বোতলজাত মিনারেল ওয়াটারে  অনেক দ্রবীভূত পদার্থ,  মানুষ, এবং অন্যান্য প্রাণীকে অজ্ঞান করে  \r\n  তাদের জল যে খুব নিমকি বা পচা হয়   \r\n  ভয় এড়ানো জল সুবহতা নির্ণয় করতে সক্ষম",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-09T18:47:10-08:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8261202820444595116",
      "title": "রাজেশ চট্টোপাধ্যায়",
      "content": "টিপ  \r\n  আমার চোখে জল এলে  আমি তোমার কপাল ছুঁয়ে থাকি।  \r\n  ভেবে দেখ,  তোমার কপালের টিপটা আসলে কী!  \r\n \r\n \r\n     \r\n  বেল  \r\n  \r\n  বেল বাজলে            দরজা খুলি।  কেউ আসে না।  \r\n  যখন তুমি আসো            চলেই আসো  বেল বাজে না।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-04T05:16:42-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8653084528089424892",
      "title": "জ্যোতির্ময় বিশ্বাস",
      "content": "এইটুকু থাকে\r\n \r\n আর সব তো উধাও হয়ে যায় মানুষের খুব প্রয়োজনে\r\n তুমি যা যা ভেবেছ মধু, নম্র বিকেলপ্রতিম...\r\n তাই তাই তো কারুর প্রয়োজনই ছিলো\r\n অল্পদিনে ভুলতে হবে যে প্রেমিকের নাম তুমি সেই প্রেমে একা মায়াময়\r\n \r\n এইটুকু থাকে, আমাদের অস্থায়ী বাসাগুলিতে এইটুকু ভালো রেখে দিতে হয়\r\n আর সব তো রোদ পড়ে গেছে, শিশিরে শহর এলোমেলো...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-03T19:23:17-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8499061290621573143",
      "title": "রেনেসাঁ",
      "content": "আলবিদা-১  \r\n  গোল পৃথিবী  হাঁসের ডানা  রূপোর ধূপদানি  \r\n  \r\n  \r\n  কবিতার যোগ্য নয় কেউ।  \r\n  \r\n  লিখব না।  \r\n  \r\n  \r\n  আলবিদা-২  \r\n  পাতা...নেই।  ন্যাড়াগাছ।  কলম।  \r\n  আকাশ।     কাগজ।  আকাশের বুকে টোকা দিলেও কবিতা পড়ে না ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-03T04:51:55-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4929151146989008650",
      "title": "অনিন্দিতা গুপ্ত রায়",
      "content": "অনভ্যাস  \r\n  অনেকদিনের না বলার অভ্যেসে যে ছায়া পড়ে  তাকে দ্বিধা বলি   তারই পা থেকে খুলে পড়ে সশব্দ নূপুর    আর জল তাকে গিলে ফেলে আরো বেশি নিশ্চুপ  আরম্ভ হারিয়ে গেলে মাঝপথে  বাতিল লাটিম কাত হয়ে অনাদর মাখে  তবু জীবন পেরিয়ে এসে এই বিনিময়  নতুনের থেকে আরো অন্যরকম  আত্মহত্যার দায়ে চিহ্নিত হলো   কিছুটা অজ্ঞাতবাস কল্পনা পেড়ে আনে, মায়া আনে  তার এত কাছাকাছি চলে গিয়ে শব্দরূপ বদল  উপড়ে তোলার দিনে শুধু বোঝা গেল  শিকড়ের ঘরবাড়ি কতটা গভীর  কতটা বিষণ্ণতা পাতায় পাতায় ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-03T04:19:32-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2701466526270869415",
      "title": "শুভ আঢ্য",
      "content": "জেনুইন জকি  \r\n  ২  \r\n  জকিটির তর্জনী ভাষা জানে ঘোড়াটির  তার আস্তাবলে ফেলে আসা যাবতীয় ঠুলির   মধ্যেকার দৃশ্যপট জিভের তলায় সরবিট্রেটের মত   নিয়েই রেসের আলোর বিপরীতে বেড়ে ওঠে ঘোড়ার ছায়া  \r\n  আর তার কোটের পকেটে রাখা হয়ে থাকে লাল রুমাল  তাদের বন্ধুত্বের মাঝে জ্বলজ্বল করে বেটিং পয়েন্টগুলো  \r\n  ওই সেই হার্ডল, যা পেরোলে জকিটি তার   কোটের পকেট থেকে লাল রুমাল নাড়িয়ে  চোখ ছুঁড়ে দেবে কোনো সফেদ ঘোড়ার দিকে,  এবং খুঁজে পাবে না রাতে ঘরে ফেরার রাস্তা  আর ঘোড়াটিও হারাবে কিংবা পাবে নতুন আস্তাবল কোনো  \r\n  এসব ছবি কাটাছেড়ার নয়, রেস শেষ হলে  এমন ছবির নেগেটিভ জকিটির তর্জনী তুলে নেয়  আর খুলে দেয় ঘোড়াটির নাল  অন্ধকার দরজায় টাঙানোর জন্য",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-02T19:48:59-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7452421391728765642",
      "title": "শম্পা মাহাতো",
      "content": "অসুখ   \r\n  সময় থেকে গড়িয়ে যাচ্ছে সময়  মা ডাকছে ওষুধ খেতে  জানিনা কী হয়েছে আমার।  \r\n  বিছানায় শুয়ে স্পষ্ট দেখতে পাচ্ছি  আকাশ কাছে। তার পিছনে জানলা।  মাটিতে দাঁড়িয়ে মা অস্বীকার করছে  আমার বায়না।  \r\n  অদূরে ফিসফাস। আদরে নিঃশ্বাস।  আমি ভালো হয়ে যাচ্ছি।   ওষুধের সময় হয়ে আসছে।  \r\n  বাবা উদাসীন।  মতামত দিচ্ছে বলিরেখা।  হামাগুড়ি পথে বাবার মুখোমুখি হই  কী হয়েছে আমার!   \r\n  বাবার হাত ফসকে বিড়ির খানিক অংশ  তারা হয়ে উবে যায় আকাশে  ওষুধের গন্ধ ভেসে থাকে।   \r\n  ( ০২/১১/২০১৬)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-02T19:40:44-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "88519824893349425",
      "title": "অংশুমান",
      "content": "সরকার\r\n    আমি কার ঈশ্বর\r\n কাদের ঈশ্বর আমার কাছে?\r\n সংবরণের উদ্দেশ্যে অনুদান।\r\n আমি নির্লজ্জ এক অর্গ্যানের\r\n বিপরীতে\r\n চাইনিজ চেকার।\r\n তা সে যাই হোক\r\n নীলরঙের বাদামবীজ রুয়ে দিয়েছি\r\n এমন কেমন অসময়ের যোনিতে\r\n আর চরম বিতর্কের আসরে\r\n ঈশ্বর\r\n আমাকে ইশারা করছেন বড়\r\n কোনো\r\n গোপন। জিন্দাবাদ! জিন্দাবাদ!  \r\n  \r\n  পথ  কথা ছিলো নগ্ন হবো।\r\n কিন্তু ডায়ালেক্ট?\r\n অ্যাব্রাপ্ট অহংকার নীড় জনে\r\n তিলে তিলে সঙ্গিন এক ছায়া\r\n জীবনের কার্নিশে চারকোল।\r\n সমাপ্ত।\r\n কেন যে বলি! কেন যে বলিদান!  দীনহীন মাস্তানের কাছে প্রভুত\r\n ক্ষয়ক্ষার নিয়ে\r\n পিছে পিছে চলিছে এক আধকালো ছায়া।\r\n কিন্তু ডায়ালেক্ট?",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-02T07:14:44-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8155942102391712285",
      "title": "প্রেমের কবিতা :: মলয় রায়চৌধুরী",
      "content": "অনামিকা বন্দ্যোপাধ্যায়ের জন্য প্রেমের কবিতা  \r\n  মনে থাকে যেন, রাজি হয়েছিস তুই ,হাত ধরে নিয়ে যাবি নরকের খাদে  রাবণের , কর্ণের, ভীষ্মের, দুর্যোধনের আর আমার জ্যান্ত করোটি  হাজার বছর ধরে পুড়ছে অক্ষরে, বাক্যে, ব্যকরণে, বিদ্যার ঘৃণায়\r\n মনে থাকে যেন, শর্ত দিয়েছিস, আমার সবকটা কালোচুল বেছে দিবি   তিন-বুকের আধা-বিদেশিনি ,দুইটি বাঙালি বুক, একটি রেডিন্ডিয়ান  সফেদ বৃন্তদুটো পুরুষের নামে কেন ? প্ল্যাটো ও সক্রেটিস ? বল অ্যানা,  অ্যানা দি র‌্যাভেন কাক, ঠোঁটে রক্ত--উসিমুসি বুক ! তৃতীয় কি টেকুমেশ চিফ ? \r\n যিনি বলেছেন : কোয়াও-বোচি-ওয়েআউ-কি ( এই সুন্দর পৃথিবী )  বুৎ-ওয়া-তে ওয়া ( হায় ), ওয়াও-কোয়ন-অগ ( স্বর্গ )  সবকিছু নষ্ট করে দিচ্ছে এই শাদালোকগুলো  ওদের জীবনে কোনো প্রেম নেই, শুধু হিংসা, হত্যা, লোভ  অ্যানা, হাত ধরে নিয়ে চল রেডিণ্ডিয়ান প্রেমিকের \r\n \r\n তাঁবুর সুগন্ধে, মনে থাকে যেন, রাজি হয়েছিস তুই, উসিমুসি বুক--  সবকটা কালোচুল বেছে দিবি, কোলে মাথা নিয়ে, অ্যানা, অনামিকা  আবার তোর সঙ্গে কবে দেখা হবে, ক্যামেরা মুখের কাছে এনে  তোর হাঁ-মুখের দেখাবি চটুল বিশ্বরূপ ! অ্যানা দি র‌্যাভেন ?   \r\n  বদনাম হবার জন্য তৈরি হ, চল তোকে কুখ্যাত কুসঙ্গে নিয়ে যাই  তোর স্বর্গে ছেটাই খানিক এই প্রেমিকের নারকীয় করোটির ছাই  \r\n  \r\n    \r\n \r\n      সোনালী মিত্রের জন্য প্রেমের কবিতা  \r\n  পুরাণের সংস্কৃত পাতা থেকে নেমে এসে তুইই শিখিয়েছিলিস  কবির-লেখকের গণ্ডারের চামড়া খুলে রাস্তার ভিড়েতে মিশে যেতে  তার আগে নিজেকে বড়ো উন্নাসিক ভেবে কাদার সুপারম্যান  হাতঘড়ির কলকব্জায় ঝড়েতে মেটাফরগুলো চালুনিতে চেলে\r\n ভেবেছি পিস্তল পাশে নেই বলে আত্মহত্যা করিনি এখনও  দিল্লির নিম্নচাপে চোখ এঁকে ফিরিয়েছিলিস শব্দ-ভিজুয়াল  তরোয়ালে আইনি ঝলকে লিপ্সটিকে ছাপা অটোগ্রাফ  প্রতিটি বিপ্লবের দাম হয় বদলের বাজারও তো বসে  জুলিয়াস সিজারের গম্ভীর শেক্ষপিয়ারি সাহিত্যের গমগমা ছেড়ে  সাধারণ মানুষের মতো প্রেমিক-চাউনি মেলি তোর কথা মেনে  বুড়ো বলে সক্রেটিস সাজবার সত্যই দরকার ছিল নাকি  গ্রিসের গাধার ওপরে বসে আথেন্স বা কলকাতার পচাগ্যাঞ্জামে  ধুতি পরে ? কাঁধে উত্তরীয় ! সাহিত্য সভায় ? নাকের বক্তিমে ঝেড়ে !  ভুলে যায় লোকে । মজার এ মরে যাওয়া । গন ফট । খাল্লাস ।  সোনালী প্রেমিকা ! তুইই বুঝিয়েছিলিস : হুদোহুদো বই লিখে  বিদ্বানের নাকফোলা সাজপোশাক খুলে ফেলে দেখাও তো দিকি\r\n কালো জিভ কালো শ্লেষ্মা কালো বীর্য কালো হাততালি\r\n উলঙ্গ নাচো দেখি তাণ্ডবের আঙ্গিকবর্জিত তালে-তালে  চুমুর পুনঃচুমু পুনঃপুনঃচুমু দিল্লির নিম্নচাপ মেঘে  \r\n  এ-দ্যাখ গণ্ডারের শিব-সত্য-সুন্দরের চামড়া ফেলে দিয়ে  আজকে পেয়েছি নখে প্রেমিকার চুলের জীবাশ্ম   \r\n    \r\n \r\n      কৃতি ঘোষ-এর জন্য প্রেমের কবিতা  \r\n  এই সেই গালফোলা যুবতী, যাকে তার বাবা ডাকে ডাবলিউ  রোদের সঙ্গে ষড় করে যে, আমার ছায়াকে ভাঙেচোরে সে  সিগ্রেট ফোঁকে বলে চুমু ওর, খাওয়া এক বাসি কার্ড এটিএম  পিন ওর দুই চোখে মিচকায়, ইস্তিরি করা মোর ভজনা  আমি ছিনু সতেরোশো শতকে, ও রয়েছে বাইশের কোঠাতে  যা নিয়েছি ফেরত দেয়া যাবে না, উকুনের মতো চুলে পুষেছি  মৎস্যবালিকা যার বুকে আঁশ, ও আমার পিন-আপ পোস্টার  নদী ওর ঘাম ছাড়া বয় না, প্রেমিকেরা কারাগারে বন্ধ  ফোলাগাল ছুঁই ফেসবুকে রোজ, চুমু খাই সিগ্রেটি ঠোঁটে ওর  আমার কান দুটো কুমিরের, গিটার বাজিয়ে ডাকে আয় আয়  ও আমায় নিলামেতে কিনেছে, এক টাকা পঁয়ত্রিশ পয়সায়  চেন বেঁধে পথেঘাটে নিয়ে ঘোরে, তবু বলে তুতুতুতু আয় আয়\r\n তুতুতুতু আয় আয়, তুতুতুতু আয় আয় আয় আয়  \r\n  \r\n    \r\n \r\n      উপমা অগাস্টিন খেয়ার জন্য প্রেমের কবিতা  \r\n  আমাদের দুজনের মাঝে একটা চুলের কাঁটাতারের সীমান্ত  একটা চুলের কাঁটাতারের ওদিকে তিরিশ মিনিট আগে শুকতারা ওঠে  উপমাকে পেতে আমার সারা জীবন লেগে গেল জানি পাবো না  পুরুষদের কাটা মাথার আবর্জনায় আমার মাথা তুই চিনতে পারিসনি  কবিতারা কেন যে উপমাকে বাদ দিতে গিয়ে শকুন কলোনিতে ঢোকে  আকাশে পাক ধরেছে দেখতে পায় না   প্রেমের ময়াল প্যাঁচ, ভালোবাসা আমার পেশা  আগুনে পোড়ানো ছায়া পাঠিয়ে দেবো চুলের কাঁটাতারের ওই পারে  ঝিঝিঁপোকাদের কোরাস ভেবে তুই এড়িয়ে যাবি  অথচ আমিই তো সেইন্ট অগাস্টিন, ভালোবাসা আমার পেশা  মগজের ভেতরে তোর কন্ঠস্বর দিয়ে ফাঁদপাতা মাকড়সার জাল  বর্ষার ফোঁসফোঁসানি মেশানো তোর হাঁ-মুখের ইলশেগুঁড়ি  ঘুমোতে-ঘুমোতে একরাতে নিজের চামড়ে খুলে পৌঁছে যাবো  দেখবো খেয়ার ঠোঁট বিদেশ চোখ বিদেশ থুতনি বিদেশ চুল বিদেশ  গোলাপি পূর্ণিমার বিছানায় জন্মেছিলিস   তোর আব্বু আমায় আফ্রিকার মানুষ মনে করেছিলেন  কেননা তোর দিকে চাইলেই আমার দুই কাঁধ নেচে ওঠে  অথচ আমি সেইন্ট অগাস্টিন, ভালোবাসা আমার পেশা  \r\n  \r\n    \r\n \r\n      তানিয়া চক্রবর্তীর জন্য প্রেমের কবিতা  \r\n  কী নেই তোর ? মরুভূমির ওপর আকাশে পাখিদের তরল জ্যামিতি\r\n           প্রতিবাদ -- বিপদের ঝুঁকি -- সম্ভাব্যতা-বিরোধ -- সমাক্ষরেখা --            আমি তো লাল-ল্যাঙোট সাধু, আমি বাস্তব তুই বাস্তবিকা  কুলু-মানালির পাইন থেকে ঝরাচ্ছিলিস সবুজ ছুঁচের গোছা            ক্ষান্তি -- পূর্বপক্ষ -- ধাঁধা -- গূঢ়-গুণ -- শিল্পবর্ম -- মেজাজ -- সন্দেহ --            আমি তো ছায়াফোঁকা সাধু, তুই যতোদিন আছিস, মরব না  এক মিনিট দাঁড়া, \"কোনো কিছু প্রিয় নয়\", মানে ?            জানি রে জানি, অঙ্কুরের বোধ তার বীজে, অয়ি স্পন্দনসমঙ্গ            আমি তো সীমাভাঙুনে সাধু, তোর রহস্য দখল করে দাম চুকিয়েছি  চাপাতি দিয়ে কেটে যেসব মেঘ নামিয়েছিলিস, অক্ষরগুলোর শ্বাস            বানান ভুলে যায়, ফি-সেকেণ্ডে নাড়ি-ঘাতের হার বাড়িয়ে দিস            আমি তো বুনো-প্রেমিক সাধু, আমার প্রেম বদনাম করবে তোকে  প্রাণচঞ্চল বাদামি পাথরের কাঁপুনি, অনুরণন, অয়ি প্ররোচনাময়ী            অ্যানার্কি -- হাই ভোল্টেজ উল্কি -- ক্রিয়া না বিশেষ্য বুঝতে পারি না--            আমি তো মাটিতে পোঁতা সাধু, তুই খুঁড়ে তুলবি বিপদে পড়বি  আমি ভাটিয়ালি গেয়ে বেড়াই , নৌকোর দাঁড় বাইনি কখনও           আসলে গান তো নৌকোর, দাঁড়ের, নদীর স্রোতের, ভাটার টানের           আমি যে তোকেচাই মার্কা সাধু, বাক্যদের উত্তেজিত কোন ম্যাজিকে করিস  এক মিনিট দাঁড়া, \"কাউকে ভালোবাসিনি আমি\", মানে ?           অয়ি ফাঁদগর্ভা, যখন কাঁটাগাছের দিকে জিরাফের জিভ নিয়ে যাস           আমি তো ভাঙাগড়ার সাধু, পথ গুটিয়ে পাথর করে দিস  পৃথিবী থেকে ছবি খুঁটে-খুঁটে নিজের ব্র্যাণ্ডের ছাপছোপ দিস           টের পাই কালো বিশ্ববীক্ষায় আমার নামের স্হায়ীত্ব নেই           আমি তো সাধু-প্রেমিক তোর, পৃথিবীর নাম দিসনি কেন  অয়ি শব্দমোহিনী, না পড়েই উল্টে যাচ্ছি পাতার পর পাতা           অস্হির কৌতূহলে এই কবিতাটা এগোচ্ছে আর তোকে শুনতে পাচ্ছে           আমি তো বাকমোহন সাধু, লিখিসনি তো প্রেম কেন ভিজে এবং গরম  আসলে জীবন নষ্ট করার কায়দা সকলে জানে না           ঘুম থেকে উঠে হাই তুলিস আর তোর গোলাপি আলজিভ দেখি          আমি তো খুনির খুনি সাধু, যথেচ্ছ খরচ করিস শব্দ-রজঃ-টাকা  ম্যাডক্স স্কোয়ারের কুঁজো পুরুতের ঢঙে দুর্গার আরতি করি           তোর ইঙ্গুজের বেদনা যন্ত্রণা ব্যথা কষ্ট প্যানিক দিয়ে           আমি তো হাজারঠ্যাং সাধু, গাছেদের ঝোড়ো চিৎকার  এক মিনিট দাঁড়া, \"ব্যথা ছাড়া জীবনে আরকিছু নেই\", মানে ?           তোর কথার হাঁফ-আকূলতা আমার হৃদরোগের কারণ           আমি তো ২৪x৭ সাধু, ফলো করি ফলো করি ফলো করি  মৃত্যু মানেই তো প্রতিশোধ মানুষের হোক বা প্রেমের           দেখেছিস তো, যতো রাগি ঘুর্ণিঝড় ততো সে দেশদ্রোহী           আমি তো ল্যাঙোটহীন সাধু, দেখি অনুভবকে আঙ্গিক দিচ্ছিস  সঙ্গীত যেভাবে গানকে বিষাক্ত করে, আমার কপালে খুনির বলিরেখা          ইটারনাল ব্লিস, রেড ওয়াইনে চোবানো তোর ছবির ঝুরো",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-04T20:55:42-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7720981777089110458",
      "title": "সৌভিক বন্দ্যোপাধ্যায়",
      "content": "হোম ডেলিভারি   \r\n  ময়দানে শেষ ট্রাম চলে যায় বিষন্ন জোনাকির মতো  কালো কফি ঠোঁটে নিয়ে, আমি বসে থাকি   জুলজিতে পিএইচডি মেয়েটির কাছে   এইভাবে, কত, কত সন্ধ্যার শেষে   শূন্যতে শূন্য মিশিয়ে আমি গতিপথ খুঁজি   বাড়ি ফিরে, টোস্টারে সেঁকে নি শীতার্ত পাঁউরুটি-দিবস   এত চাই প্রেম হোক, ভালোবাসা হোক   চাল-ডাল মিশে গিয়ে বর্ষার দিনে   বাধাহীন রচিত হোক স্পেশাল খিচুড়ি   তবু সেই লেবু চা'র কাপ নিয়ে একইভাবে বসে থাকি   সাহিত্যে এমফিল মেয়েটির কাছে   এ ভাবেই, শূন্যতে শূন্য মেশে, বারবার ফেল করে যাই.......  \r\n  রান্না যে ভুলে গেছি, এখন শুধুই বুঝি অস্থায়ী হোম ডেলিভারি -  আর কেউ না জানুক, এই কথা   শেষ ট্রামে ভেসে যাওয়া জোনাকি-জীবন ঠিক জানে .....",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-03T04:07:36-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5096234702638891542",
      "title": "সনৎ মাইতি",
      "content": "ডাস্টবিনের কবিতাসমূহ  \r\n  \r\n  ২৩/১২/২০১৫  \r\n  ঢিল ছোঁড়া দূরত্বেই দাঁড়িয়ে রয়েছি  অথচ ঢিল আসছে না  \r\n  ঢিল        ঢিল  \r\n  \r\n  ২/৫/২০১৬  \r\n  শ্রমে পাথর ছাদ হয়ে ওঠে...  \r\n  এত পাথর উড়ে এল            কতটা আর প্রস্তর যুগে গেলাম।  \r\n  কতটা আর বন্য হলাম  \r\n  ঘট ঘট  শ্রমে পাথর ছাদ হয়ে ওঠে...  \r\n  \r\n  \r\n  স্বর্গে   \r\n  স্বর্গে যাওয়া নিয়ে কথা হচ্ছিল  \r\n  কিছু       সিঁড়ি  ভাঙলেই নাকি  স্বর্গে পোঁছানো যায়।   \r\n  স্বর্গে যাওয়া নিয়ে সবাই কথা বলছিল  \r\n  আর  আমি শুধু দেবতা হওয়া নিয়ে ভাবছিলাম...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-03T04:32:48-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3369734784258624795",
      "title": "হিয়া মুখার্জি",
      "content": "আমি আর অমলতাস আজ সারারাত গল্প করবো  \r\n  আমি আর অমলতাস আজ সারারাত গল্প করবো।  তাজা উনুন থেকে মচমচে গল্প অল্পঅল্প ছিঁড়ে আমরা পুরে দিচ্ছি একে অন্যের মুখে।  অমলতাস বলছে লাল বালির দেশের গল্প, সবুজ চামড়ার মানুষের গল্প।  আমার সেভাবে বলার নেই কিছু, আমি তাই অল্পঅল্প মাথাভর্তি কষ্টের গল্প বলছি।  অমলতাস বাদামী চুল ঝাঁকিয়ে হেসে উঠছে খুব।  অমলতাসের চুল বেয়ে চুঁইয়ে নামছেন সমরেশ বসু।  সত্যি বলতে কি, আমার বেশ হিংসে হচ্ছে  কিন্তু টের পেতে দিচ্ছি না।  ভয়ানকরকমের গল্প করতে করতে আমরা মাঠঘাটবনবাদাড় পেরিয়ে যাচ্ছি।  আর এইভাবে চলতে চলতে,  আমরা টের পেলাম শেষে আমাদের গল্পের মধ্যে সমুদ্র ঢুকে পড়ছে।  অমলতাস বলছে হলুদ শামিয়ানার গল্প, নীলরঙের হাইওয়ের গল্প।  আর আমি অল্পঅল্প জাহাজভর্তি হিংসের গল্প বলছি।  জাহাজের গল্প করতে করতে আমরা ঢুকে পড়ছি তিমিমাছের পেটে।  এদিকে আমাদের মায়েরা পিছনে হন্যে হয়ে খুঁজছে আমাদের।  তুলসীমঞ্চ আর থালাভর্তি ব্যঞ্জন সাজিয়ে  ‘খেতে আয়! খেতে আয়!’ হাঁক পাড়ছে ক্রমাগত।  আমরা সাড়া দিচ্ছি না।  তিমিমাছের পেটের মধ্যে বসে আমি আর অমলতাস এখন  তিমিমাছের পেটের মধ্যে বেঁচে থাকার গল্প করছি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak103.blogspot.in/",
      "published": "2016-11-02T04:06:15-07:00",
      "blogid": "5877617544495513145",
      "Blog": {
        "id": "5877617544495513145",
        "url": "http://baak103.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}