{
  "id": "7844c3a5-cb0e-4a7e-85e6-e3bee1ec950f",
  "url": "https://baak123.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5949006692921552177",
      "title": "।। বাক্‌ ১২৩ ।। অনুপম বলছি ।। ",
      "content": "জাপানে খৃস্টধর্মের প্রসার এবং বিঘ্ন-বিপত্তি ও সেই সঙ্গেই বৌদ্ধ কর্তৃপক্ষের দ্বারা জাপানের প্রাথমিক খৃস্টান ও প্রচারকদের উপরে অকথ্য নির্মম পরিকল্পিত অত্যাচারের উপরে একটি সিনেমা বানিয়েছেন, মার্টিন স্কোরসেজি। সিনেমাটির নাম, ‘সাইলেন্স’। এই নামেই ইঙ্গমার বার্গম্যান একটি সিনেমা বানিয়েছিলেন। দুই পরিচালকই ঈশ্বরের অনুগামীদের দুরূহতম মুহূর্তে, যখন বিশ্বাস ও আস্থা হারানো খুব সহজ, যখন মানুষের উপরে অত্যাচারের ও পীড়নের স্রোত নেমে আসছে, যখন তারা নিষ্ফল হতাশায় ডুবে যাচ্ছে, তখনও, খৃস্টীয় অর্থাৎ রোমান ক্যাথলিক ঈশ্বরের নীরবতা ও নিশ্চেষ্টাকে ধরতে চেয়েছেন, ব্যাখ্যা করতে চেয়েছেন। জানতে চেয়েছেন, কোনোদিনই সামনে এসে না দাঁড়ানো সেই বহুশ্রুত ঈশ্বরের প্রতি, সকল কিছুর পরেও, অকুন্ঠ আনুগত্যের কি কোনো প্রয়োজন বা অবকাশ, আদৌ আছে? স্কুরসেসের সিনেমাটিতে জাপানের বৌদ্ধ ইনকিউজিটার কেবল দাবি করছেন সদ্য খৃস্টান হওয়া একজনকে যিশুর বা ম্যাডোনার আইকনের উপরে পা চাপিয়ে দিতে হবে, কিছু ক্ষেত্রে থুতুও ফেলতে হবে, বলতে হবে মেরি একজন বেশ্যা ছিলেন। এটা, করলে মুক্তি, না করলে মৃত্যু। সেই মৃত্যু, খুব ভয়ানক। অন্য ধর্মান্তরিতদের হাড়ের মধ্যে ত্রাস ঢুকিয়ে দেওয়ার জন্য, সেই মৃত্যুকে একটি মোক্ষম শিক্ষামূলক নাটক হিসেবে পেশ করবেন ইনকিউজিটর।  \r\n \r\n নাটক। যেটা ধর্মের জন্য প্রয়োজন হয় না, কিন্তু, সম্প্রদায়ের জন্য খুব জরুরি জিনিস। এই নাটকের দাবি মেনেই মন্দিরে আজান হয় না, মসজিদে ঘণ্টাধ্বনি শোনা যায় না। বিশেষ কবি-লেখকের দেখা বিশেষ পত্রিকায় মেলে না। \r\n \r\n নাট্যরস আমরাও উপভোগ করি। পেশ করি। কিন্তু, সর্বোপরি, চরিত্র আর মৌলবাদ যে এক নয়, সেটা আমরা বারবার প্রমাণ করতে চাই। আমাদের যদি কেউ ব্রাত্য করেন, আমরা তাঁকে করব কেন? যতক্ষণ না বিষ দিচ্ছেন, আমরা তাঁর অমৃতের দিকেই নাগাল বাড়িয়ে দেব। \r\n \r\n এবং, ‘বাক্‌’ আবার আপনাদের সামনে এল। চিয়ার্স!!  \r\n                                                অনুপম মুখোপাধ্যায়                                                        পরিচালক : ‘বাক্‌’",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-04T09:25:28-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "629448176454715752",
      "title": "।। বাক্‌ ১২৩ ।। কথোপকথন ।। ",
      "content": "অনুপম : এবার তাহলে সংহত কবিতা নিয়ে কথা হোক।  যেমন মৃত শিশুর ব্যবহৃত খেলনা বা ফিডিং বটল কেউ কেউ পুঁতে দিয়ে আসে সুখী লোকেদের বাগানে, যাতে তাদের সুখ নষ্ট হয়, কবির সেই কাজ নিয়ে কথা হোক, যা অলক্ষিত, এবং যা পাঠকের অরক্ষিত প্রদেশের সংবাদ রাখে।   \r\n  অমিতাভ মৈত্র : এই বিষয়ের অবতারণা করলে অনুপম, আর আমার মনে পড়ে গেল মঞ্জুষ দাশগুপ্তের এই কবিতা –   \r\n  শব্দ তুমি হাত ধরো মৃত্যুর  নিঃসঙ্গতার   রক্তাক্ত হৃদয়ের   এবং   অসহায়তার...  \r\n  কবিতাটি যেন স্তোত্রের মতো, মন্ত্রোচ্চারণের মতো শুরু হয়। এরকমের অলৌকিক আভা ও মহানতা আছে শব্দ গুলো সাজিয়ে দেওয়ার মধ্যে। কাটা কাটা ভাবে শব্দরা এসেছে, অমোঘ হয়ে এসেছে। ‘শব্দ’ – যা কবির প্রধানতম যন্ত্র – তাকে নিয়ে অসংখ্য কবিতা যুগে যুগে লিখে গেছেন কবিরা। এই মুহূর্তে মনে পড়ছে সুনীলের – না ‘জাটিংগা’ আর ‘হারাঙ্গাজাও’ এই দুটি রেল স্টেশনের নাম থেকে উঠে আসা কবিতাটি নয় – বরং এই কবিতাটি।   \r\n                 শব্দ তার প্রতিবিম্ব আমাকে দেখাবে বলেছিল   শব্দ তার প্রতিবিম্ব আমাকে দেখাবে বলেছিল   গোপনে   শব্দ তার প্রতিবিম্ব আমাকে দেখাবে বলেছিল  \r\n  কবিতাটির টান চুম্বকের মতো, প্রতিটি স্তবক তিন লাইনের, লাইনগুলো বারবার ফিরিয়ে এনে সুনীল যেন সম্মোহিত করে দেন পাঠককে।                                              মঞ্জুষ দাশগুপ্ত এই চমৎকার ভাবে শুরু হওয়া কবিতাটি এর পরে মাঝে মাঝেই টলে যায় আর নিয়ন্ত্রণ হারিয়ে কবিতাটি –   \r\n                   মরে যেতে চাই আমি কালিন্দীর কুলে                   মরি লো মরি আমায় বাঁশিতে ডেকেছে সে   \r\n  -তে এসে শেষ হয়ে যায়। মঞ্জুষ দাশগুপ্তের মতো প্রকৃত শক্তিমান একজন কবি, অনেক আগেই শেষ হয়ে যাওয়া কবিতাটিকে দুঃখজনক একটি অবস্থানে নিয়ে যাচ্ছেন। তার কবিতা বিষয়ে ধারণার ছক তাঁকে অপ্রয়োজনের দিকে টেনে নিয়ে যাচ্ছে।          চাকরি সূত্রে যখন আমি জলপাইগুড়িতে তখন আলাপ হয় প্রবীর রায়ের সাথে, ষোলো বছর আগের কথা বলছি। বাংলোর গেট থেকে দুদিকে গাছের সারি দিয়ে রাস্তাটা এগিয়ে চলে। রাত্রি সাড়ে আটটা প্রায়। হেডলাইটের আলোয় দেখছি বারান্দার চেয়ারে একজন আত্মনিমজ্জিত মানুষ শূন্য দৃষ্টি সামনে মেলে বসে। হঠাৎ মনে হল চেয়ারের মানুষটি কই আমিই! তাহলে গাড়ির মধ্যে এই আমিটি কে? একটি সঠিক যুক্তি এসে আমার ভুল ভেঙে দেয়। আমি বুঝতে পারি আমার মতো চঞ্চল মানুষ অমন আত্মস্থ সন্ন্যাসী হতে পারবে না কখনও। তখন উনি বিদ্যুৎ দপ্তরের ডিভিশানাল ইঞ্জিনিয়ার। ‘মুক্তাভবন’ নামের একটি বাড়ি বিষয়ে যৎসামান্য কথাবার্তার মধ্যেই আমি আকৃষ্ট হলাম ওর প্রসন্ন, সম্বিত, বেপরোয়া মুখটি দেখে। প্রায় শিহরিত হলাম যখন জানলাম “বরফ” মানের কাব্যগ্রন্থটি, যা পনেরো কুড়ি বছর আগে বাঁকিয়ে দিয়েছিল আমাকে, সেটি ওর লেখা। এরপর আমি যন্ত্র চালিতের মতো অবিশ্বাস্য একটি কথা নিচু গলায় নিজেকেই বলতে শুনলাম ওর উদ্দেশ্যে – “ আজ রাতে এখানে থেকে যাবেন – সারা রাত আড্ডা দিতে”          আমরা সবাই ওঁর কবিতা বারবার পড়েছি। দশ বছর পর আমি অন্য কাজে জলপাইগুড়িতে মাঝে মাঝে যেতাম। তখন ওঁর পর্ণকুটিরের মতো সুন্দর আর পোষা বেড়ালে সাজানো বাড়িটিতে রবিবারের আড্ডায় গেছি । “শ্যামল ছায়া” কি সুন্দর নাম!   \r\n  অনুপম – হ্যাঁ, প্রবীর রায়ের কবিতা আমারও ভাল লাগে। ওঁর ‘কাচঘর’ নামক একটি কবিতার বই উনি আমাকে দিয়েছিলেন। সংহত কবিতায় ওঁর দখল প্রচুর। একটা কবিতা কোথায় থেমে গিয়ে পরের কবিতার জন্য রাস্তা খুলে দ্যায়, অথবা পরের কবিতার অপেক্ষাটি শুরু হয়ে যায়, একজন কবির সেটা জানা উচিত। প্রবীর সেটা জানেন, খুব ভালভাবে। শ্যামলছায়ায় তরুণদের আড্ডার খবরও ফেসবুকে দেখতে পাই নিয়মিত। প্রবীর কবিতা নিয়েই বেঁচে আছেন, তরুণদেরও জড়িয়ে থাকতে চাইছেন। গুরুগিরি করার চেষ্টা অথচ চোখে পড়ে না।   \r\n  অমিতাভ – প্রবীরের মতো কবির সাথে আমার বন্ধুত্ব আছে, এটা একটা দারুণ ব্যাপার। প্রবীর আমার অত্যন্ত প্রিয় কবি। ওঁর কবিতা নিয়ে আমার মুগ্ধতার কথা অনেক আগে অতনুর পত্রিকায় জানিয়েছিলাম। সময়ের সাথে সাথে সেই আকর্ষণ আরো গভীর হয়েছে ।         প্রবীর এবং আরো কারো কারো কবিতা পড়ার সময় একটা অনুভূতি হয় যে নূন্যতম শব্দের মধ্যে সংকেত মিশিয়ে দেবেন কবি, বাতাসে দূর থেকে সহসা ভেসে আসা সুরের মতো এই কবিতা চৈতন্য সজাগ রেখে পড়তে হবে।  \r\n  অনুপম – আপনি কি এখন জেন নিয়ে মেতেছেন? টারজানের জেন নয়। জেন কবিতা, জেন গল্প... ঘাটালে থাকাকালীন আপনার টেবিলে বীতশোক ভট্টাচার্যের এ-বিষয়ক একটা বই দেখেছিলাম। কথাবার্তা শুনে মনে হচ্ছে... সেই “সাটোরি”...   \r\n  অমিতাভ – ঠিক ‘সাটোরি’। এক ধরনের উদ্ভাসন। কিন্তু ‘কোআন’ নয়। কোআন অনেকটাই বীজ মন্ত্রের মতো, জপে ডুবে যেতে হয় যার মাধ্যমে।   \r\n  অনুপম – কবিতাটা ?   \r\n  অমিতাভ – একটা শীর্ণ পত্রিকার হলুদ রঙের পাতায় ছিল কবিতাটি “অন্যকাতরতা” কবিতাটার নাম।                  ভেড়াটার সামনে দাঁড়িয়ে আছে লাল গেট।                   ভেড়াটার মধ্যে দিয়ে সবুজ ঘাসের রাস্তা।    ঘাস পেরিয়ে উলের বাগান...                   শীতের এই চুপচাপকে ডিঙোতে পারছেনা লাল গেট   \r\n         ‘লাল গেট’ এর জন্যই সম্ভবত এর জন্যই অবাধ অনুষঙ্গে আমার প্রথমেই মনে পড়েছিল উইলিয়াম কার্লোস উইলিয়ামসের ‘লাল ঠেলাগাড়ি’ কবিতার কথা। দুটো কবিতাতেই অবশ্যম্ভাবী আর একই সাথে না বলা সত্যের মতো একটা ঝকঝকে সকাল রয়ে গেছে। চুপ করে দাঁড়িয়ে লাল রঙের একটা গেট। পথ আটকে দিচ্ছে একটা চুপচাপ ভেড়াকে। চমৎকার সবুজ ঘাসের রাস্তা প্রস্তুত হয়ে আছে ভেড়ার জন্য। ঘাসের অন্যপ্রান্তে।   একটি বিস্ময়কর চিত্রকল্প এনেছেন প্রবীর ‘উলের বাগান’ গেট পেরোতে না পারা ভেড়ার সাথে উলের বাগান মিলে কীভাবে যে ধবংস করে দেয় পাঠককে! এই হচ্ছে কবির শব্দ।          একটি সকালের শুদ্ধ শান্ত মূর্তিকে ভেঙে দিতে পারছেনা লাল গেট। ভেড়া ও লাল গেটের মাঝপথে একটা শীতের সকালের হিম নিঃশব্দ। দুজনের কেউই যেটা ভাবতে পারছে না। চার লাইনের কবিতার মধ্যে কতো পরত, কতো রঙের আলো! কতো নির্ভার! কতো গভীর! কতো অন্তরস্পর্শী   \r\n  অনুপম – হ্যাঁ। অনেকগুলো পরত। ‘The Red Wheel barrow’ র কথা বলছেন, সেখানে কয়েকটা শব্দে একটা লাল ঠেলাগাড়ির বৃষ্টির জলে ধুয়ে ক্রমশ চকচকে হয়ে ওঠার ছবি এঁকে ছিলেন উইলিয়ামস। চোখের সামনে যেন বৃষ্টির জলে চকচকে হয়ে ওঠা একটা লাল ঠেলাগাড়িকে দেখতে পায় পাঠক, যখন কবিতাটা পড়ে। আমার প্রিয় কবিতা। আপনার মুখে ওটার উল্লেখে ভাল লাগছে। - এইটুকুই তো কবিতা! কবিতার কাছেও এইটুকুই তো আমরা চাই।  \r\n  অমিতাভ – ‘জাগরণ হেমবর্ণ’ তোমার জাগরণ জাগিয়ে দিল আমাকেও। এখন কবিতাটা খুঁজে বের করতেই হবে। পড়তেই হবে। এক মিনিট আমি খুঁজে নিয়ে আসছি।   \r\n  অনুপম – এই যেটা আপনি এই মুহূর্তে করছেন এবং যা আমরা সবাই বারবার করে যাই, এই যুক্তিহীন উন্মাদনা- একটা কিছুর জন্য তৃষ্ণা, অতৃপ্তি- আমরা যারা কবিতা পাগল তারাই বুঝি। একটা ভেঙে পড়া লাইন, অথবা, একটা লাইন যার ভাঙার কথা ছিল আমারই হাতে, হারিয়ে যাওয়া কোন বইয়ের পাতা, কিংবা, তাকে হারিয়ে যেতে দিয়েছি আমিই, বাতাসে ভেসে যাওয়া কোনো শব্দ...   \r\n  অমিতাভ – হা হা পাগল হতে হলনা এবার অনুপম! পেয়ে গেছি কবিতাটা।   \r\n  কতো কী নির্ভর করে।   সাদা মুরগীর পাশে  বৃষ্টিতে উজ্জ্বল হয়ে ওঠা কোনো  লাল ঠেলাগাড়ির ওপর   \r\n  অনুপম – So much depends/upon/ a red wheel/ … একটামাত্র কেজো ম্যাটার অফ ফ্যাক্ট ধরণে বলে যাওয়া বাক্য- এবং সেখানেই কবিতাটা শেষ হয়ে যাচ্ছে। “So much depends upon” যেন রাস্তায় কথা বলতে বলতে হেঁটে যাওয়া কোনো মানুষের কথা আংশিক কানে ভেসে এল। এবং, এই কবিতাটা, তাই, কোনোদিন শেষই হয় না।  \r\n  অমিতাভ – হ্যাঁ। দ্যাখো, প্রথমে যে চাকাওয়ালা ঠেলাগাড়ির ব্যাবহারিক উপযোগিতার কথা এলো So much depends এর সাথে। ঠিক তার পরের লাইনেই সেই লাল ঠেলাগাড়ি বৃষ্টির জলে ধুয়ে ধীরে ধীরে যেন সম্পূর্ণ অন্য কিছু হয়ে উঠছে। ছাপিয়ে যাচ্ছে তার অস্তিত্বকেও। কোনোকিছুই যেন আর নির্ভর করে না তার ওপর। কলম ছেড়ে কবি যেন রং তুলি তুলে নিচ্ছে এবার, শব্দকে ছেড়ে।  বলালম শব্দকে ছেড়ে। কিন্তু শব্দের ভিতরে যে বর্ণমালা, বর্ণ বা রঙ থেকে সত্যিই কি বিযুক্ত সে হতে পারে কখনও? শব্দের মধ্যে ধ্বনির এই রঙ আছে। “Wheel barrow এবং rain water কে দু লাইনে ভেঙে দিচ্ছেন কবি, যেন কবিতাটির প্রধান ইমেজ হয়ে যে দুটো শব্দ এল, উইলিয়াম যেন মৌল খন্ডাংশে তাদের যাচাই করে নিচ্ছেন জলের ধারা যেভাবে স্তরে স্তরে চকচকে করে তুলছে লাল ঠেলাগাড়িকে। বৃষ্টির জলে ধুয়ে একটা ফ্রেশ লুক যেন এসে যাচ্ছে কবিতাটির মধ্যেও। কবিতাটির ফর্ম আর মিনিং যেন গ্লে মিশে এক অবিচ্ছেদ্য হয়ে উঠছে। আলাদা করা যাচ্ছেনা কাউকেই আর।          একটু আগে প্রবীরের যে কবিতাটি পড়ছিলাম সেটিও যেন উইলিয়ামসের কবিতার মতোই শব্দে আঁকা স্টীল লাইফ। দুটি কবিতাই স্থির। দাঁড়িয়ে থাকা লাল ঠেলাগাড়ি আর দাঁড়িয়ে থাকা লাল গেট, এর ভারসাম্য রয়েছে স্থির সাদা মুরগী আর সবুজ ঘাসের রাস্তা। দুটি কবিতারই Key word এই ‘লাল’ শব্দটি।   তরঙ্গ দৈর্ঘ্য কম, তাই লাল রঙের ইনটেন সিটি সব থেকে বেশি। দুটি কবিতাতেই তার ইনটেন সিটি সব থেকে বেশি। দুটি কবিত্যাতেই তার উপস্থিতি নিয়ন্ত্রণ করছে অন্য সব কিছু- অপারেশন থিয়েটারের দরজায় লাল আলো যেভাবে নিয়ন্ত্রণ করে চারপাশের পরিবেশকে।   \r\n  অনুপম – ব্রুস লি যেন এসে দাঁড়ালেন তাঁর প্রতিপক্ষের সামনে, যেখানে কোনো প্রতিপক্ষ নেই, কারণ সেখানে কোনো ‘আমি’-ই নেই।   \r\n  অমিতাভ – খুব ভালো বলেছ! দুটো কবিতাই যেন তথাকথিত বলাকে তাচ্ছিল্ল্য করে দেখাচ্ছে কি সে করছে আসলে। কিছু ‘বলা’ যদি অভীষ্ট হতো তাঁর এই কবিতার – মাত্র চৌদ্দটি শব্দ আছে যেখানে- তাহলে উইলিয়ামস প্রতিটি শব্দকেই কাঞ্চন তোলে ( সোনার নিক্তিতে) যাচাই করে চূড়ান্ত অর্থবহ করে তবেই কবিতায় আনতেন। ঠিক তার উল্টোটা করলেন উইলিয়ামস।   \r\n  অনুপম – বলে যান। ভাল লাগছে।  \r\n  অমিতাভ – কবিতাটির একেবারে প্রথম চারটি শব্দ “So much depends/ upon” যার ওপর কোথাও কোন কিছুই নির্ভর করছেনা। কি নির্ভর করে, কেন আর কিভাবে নির্ভর করে- এসব নিয়ে একটি শব্দও কবিতায় এল না । লাল রঙের একটা ঠেলা গাড়ি বৃষ্টিতে ধুয়ে চকচক করে ওঠার ওপর কোথাও কিছু নির্ভর করেনা। এটা কিন্তু কবি কোথাও বলছেন না। আবার একই সাথে ব্যাপারটা অস্বীকারও করছেন না তিনি। স্রেফ অন্যমনস্ক হয়ে যাচ্ছেন আর তাঁর অন্যমনস্কতার মধ্যে লাল একটা ঠেলা গাড়ি বৃষ্টির জলে চকচকে হয়ে উঠছে ক্রমশ।   ‘লাল গেট’ কবিতায় প্রবীরের যাওয়াটা আবার অন্যরকম। ভেড়া চুপচাপ দাঁড়িয়ে। এগিয়ে যাচ্ছেন। লাল গেট যেন নিজেই চাইছে ভেড়াটির দিকে এগিয়ে যেতে, কবিতাটির দ্বিতীয় ও তৃতীয় লাইন একটি অসামান্য পরাবাস্তবতার ছবি হয়ে উঠছে যেন। তবে এসবের অনেক বাইরে যা নিঃশব্দে মুখ লুকিয়ে আছে কবিতাটির মধ্যে – তা একটি শীত ও একটি দ্বিধা যা একই সাথে দাঁড় করিয়ে রেখেছে একটি ভেড়া ও একটি লাল গেটকে। ভাবা যায় না, না?  এই ধরণের কবিতা পড়লে মনে হয় চমৎকার ভাবে হিরে বসানো কোনো কঙ্কাল। নান্দনিক মূল্য অসামান্য, কিন্তু জীবনটাই নেই। প্রবাহিত জলে আঙুল ছোঁয়ানোর সময় যদি না বুঝতে পারি আমার আঙুল চলে যাওয়া কোষ আর এগিয়ে আসা জলের প্রথম মুহূর্তটির সন্ধি জলের ছুঁয়ে আছি। আমি বলতে পারব না আঙুলের দেখায় পূর্ণতা আছে। একটু আগে পড়া \"লাল ঠেলাগাড়ি\" কবিতার কথা একটু আসুক না হয়-কি বলো? উইলিয়ামের কবিতা আজ মনে হচ্ছে একটু জ্বালাবে আমাকে।  জল ছুঁয়ে আমার আঙুলের যা বোঝা হলোনা- ভেঙে সেই প্রবাহের সবটুকু বুঝে নেওয়া-wheel borrow আর rain water শব্দদুটিকে টুকরো করে বিশ্লেষণ করে, বুঝে তারপর আবার তাদের পূর্ণতায় ফিরিয়ে দেওয়ার মাধ্যমে উইলিয়ামস কিন্তু সেটা করেছেন। প্রবীর একটি দ্বিধায় মোড়া লালগেট আর ভেড়ার মধ্যে সেই মুহূর্তকেই ধরতে চেয়েছেন। টেবিলের ওপরে জ্বলজ্বল করতে থাকা টমেটো আর একটি প্রশ্নের মধ্যে কবি শ্যামল সিংহ, ঘটনাক্রমে তিনিও জলপাইগুড়ি শহরে থাকতেন, মুহূর্ত ও বিস্ময়েরর এই অপরূপকে ধরেছেন।  \r\n \r\n অনুপম- আমি জানি আপনি কী বলতে চাইছেন এখন। শ্যামল সিংহ। এবার এই নামটা অনিবার্য। আর এই কবিতাটা-\r\n \r\n   টেবিলের ওপর জ্বলজ্বল করছে টমেটো   তুমি কি বিবাহিত?\r\n টেবিলের ওপর জ্বলজ্বল করছে টমেটো\r\n তুমি কি বিবাহিত?  \r\n অমিতাভ- শ্যামল সিংহর কবিতা কনজিওরিং ম্যাজিকের মতো। কোনো নতুন শব্দ দিয়ে চোখ ধাঁধানোর চেষ্টা নেই। জড়োয়া গয়নার মতো ভারী তৎসম শব্দ দিয়ে তুচ্ছ, ফালতু অনুভূতিকে মহিমাযুক্ত করে দেখানোর চেষ্টা নেই। সাধারণ, ফ্ল্যাট ভাষা কোথাও কোনো লুকোনো তাস নেই। অপ্রত্যাশিত ভাবে জুড়ে যাওয়া দুটোলাইন-উন্মাদ কল্পনাতেও যাদের একত্র করার কথা ভাবতে পারবে না কেউ-বিস্ময়ে চোয়াল বুলিয়ে দিয়েছিল আমার। আমার যৎসামান্য কবিতা পড়ার অভিজ্ঞতায় এমন \"সিক্রেট মিরাকল\" আগে কখনও দেখিনি।  \r\n অনুপম- \"সূর্যাস্ত আঁকা নিষেধ\" বইটাতে এই কবিতা আছে। ওঁর নির্বাচিত কবিতাও বেরিয়েছে কয়েকবছর আগে।  \r\n অমিতাভ-  গোটা কবিতাটি দাঁড়িয়ে আছে যৎসামান্য একটি প্রশ্নের ওপর। স্রেফ দুবার প্রশ্নটি এসেছে - একটু থেমে,একটু অপেক্ষা করে।মাঝের স্পেসটুকু যেন চিন্তা করছে। দ্বিতীয়বার প্রশ্নটি তোলায় আগে আরেকবার চিন্তা করে নিচ্ছে।সাধারণ আর ছোট্ট একটা প্রশ্ন স্থির বলে একটু যেন শিহর তুলে মিলিয়ে গেল আবার।  \r\n              প্রথম লাইনটি একটি সম্পূর্ণ পরাবাস্তব ছবি হয়ে সামনে এল। টেবিলের ওপর জ্বলজ্বল করছে টমেটো। টমেটোর পাশে জ্বলজ্বল শব্দটি যেন বিস্ফোরণ ঘটিয়ে দেয় মাথার ভেতরে। দৃষ্টিতে উজ্বল হয়ে ওঠা লাল ঠেলাগাড়ি,একটি সকালের শান্ত রূপের সামনে দ্বিধা নিয়ে চুপ করে থাকা লাল গেট এর মতোই জ্বলজ্বল করে ওঠা এই টমেটোকেও কবিতা যেন অন্যএক জীবনের গল্পে নিয়ে যায়।বৃষ্টির জলে ঠেলাগাড়িটি যে glaze পায়,নিজের ভিতরের আলোয় সেভাবে জ্বলজ্বল করে ওঠে টমেটো। উজ্জ্বলতার উৎস বাইরে।আলো,ছায়া আর রঙের ওপর নির্ভর করে সে কি উজ্জ্বল,না নিষ্প্রভ ম্লান সে।কিন্তু জ্বলজ্বল করে তুলতে পারে একমাত্র সেই প্রাণ।বস্তুর ভেতর থেকে আসা উদ্ভাসন,ইলিউমিনেশন। ব্লেকের \"Tiger\" কবিতায় রাত্রির ঘনান্ধকারে জ্বলজ্বল করে ওঠা বাঘ বা সুনীল গঙ্গোপাধ্যায়ের কবিতায় \"পুরনো সিন্দুকে যেন লুকোনো গিনির মতো ঝলসে উঠল মুখ\" এর ইলিউমিনেশন থেকে শ্যামল সিংহর \"টমেটো\" কিন্তু খুব পিছিয়ে নেই।  \r\n অনুপম- পিছিয়ে থাকার কথাও ছিল না। জলপাইগুড়ি থেকে আপনি ঘাটালে বদলি হয়ে এসেছিলেন যখন, অনেক কিছুর সাথে শ্যামল সিংহর এই বইটাও ছিল আপনার সাথে। আমরা এক বৃষ্টির সন্ধ্যায় ভাবছিলাম, কোন অলৌকিকে \"তুমি কি বিবাহিত\" এসে পড়ল দ্বিতীয় লাইনে, দূরতম কল্পনাতেও যে এসে পড়ার ধারনা পর্যন্ত করা যায় না!  \r\n অমিতাভ-  আমার সারাজীবনের বিস্ময় হয়ে থাকবে এই অসম্ভব কবিতাটি। কবিতার জড়োয়া গহনার শিল্পীরা এই অবিশ্বাস্যকে ধরতে পারবেন না কখনও।ভিন্ন সময়ের পড়ায়।আপাতত একটা ছবিই বলি। -নির্জন নিরালা একটা সন্ধ্যার টেবিল। মুখোমুখি বসে একজোড়া নারীপুরুষ। রঙীন সুদৃশ্য মোমবাতি জ্বলছে। সামান্য কিছু কথা আর অনেক দ্বিধা থরোথরো না-কথা মিলে এক বলয় ঘন হয়ে উঠছে দু’জন সম্মোহিত নারী পুরুষের মধ্যে। তাদের না-বলা কথাটি উন্মুখ হয়ে জ্বলজ্বল করছে। তাদের এই বিবর্তনের সাথে সামঞ্জস্য রেখে মোমবাতিটিও যেন আপক্ক রক্তিম টমেটোর মতো ইন্দ্রিয়গ্রাহ্য, সেনসুয়াস হয়ে উঠেছে।  অনেকদিন আগে একটা ছবি দেখেছিলাম-বিকাশ ভট্টাচার্যর আঁকা। একজন ভারী চেহারার টসটসে পুরন্ত মুখের নারী বঁটিতে টমেটো কাটছেন, ছবিটি প্রায় ফটোগ্রাফির মতো বাস্তবানুগ। বঁটি থেকে যে রস গড়িয়ে নামছে সেটা কিন্তু অনেক বেশি লাল। সেই স্রোত যেন অন্যকিছু হয়ে উঠেছে। নারীর চোখেও ছড়িয়ে পড়েছে এই গাঢ় লাল রঙ। টমেটো যেন টমেটোর বাইরের কোনো একটা অস্তিত্ব। ছবিটিতে ইভিল রিপোর্ট আছে একভাবে। ভয় আছে।\r\n \r\n অনুপম- এই কবিতাটা পড়ুন। দেখুন, কী অদ্ভুত! “হাওয়া দূরে গেলে মহিষ/মহিষ দূরে গেলে হাওয়া।“ আরেকটা কবিতাও অসাধারণ। ওঁর যে কবিতাটা নিয়ে আমরা কথা বলছিলাম এতক্ষণ, তার আত্মীয় যেন এই কবিতা- “আত্মহত্যার আগে উঁকি দেয় টমেটো/আত্মহত্যার পরেও উঁকি দেয় টমেটো”। কবিতার নাম “টমেটো”। শ্যামল সিংহর কবিতায় নামকরণ সাদামাটা, কবিতায় কোনো চমক নেই। কিন্তু, মোক্ষম মুহূর্তে পাঠকের বুকে অব্যর্থ বিঁধে যায়!  \r\n অমিতাভ- একদমই তাই। বাক্‌ সংযমের শিক্ষা দেয় যেন তাঁর কবিতা। যেসব কবিতা এতক্ষণ ধরে পড়লাম-একটা কোনো দর্শনের ছায়া যেন তাদের মধ্যে। মুক্তির একটা জায়গা, দেখার একটা নিজস্ব চোখ আছে কবিতা আছে কবিতাগুলোর মধ্যে। কবিতাগুলোর আবেদন সরল, তাদের অন্তর্বয়নে কোথাও জটিলতা নেই। স্বতঃস্ফূর্ত, প্রশান্ত এক সদ্য জেগে ওঠা সকালের অনুভূতি যেন জড়িয়ে আছে।একটা জেন গল্প বলি,অনুপম? খুব অপ্রাসঙ্গিক হবেনা মনে হয় গল্পটা।\r\n                 দুজন বৌদ্ধ ভিক্ষু দূরের, একটা মঠ এ যাবেন বলে বেরিয়েছেন। একজায়গায় এসে তাঁরা দেখলেন যে নদী তাঁরা হেঁটেই পার হয়ে যান, প্রবল বৃষ্টির পরে আজ ফুলে ফেঁপে উঠেছে সে। পার হওয়াই কঠিন।  নদীর ওপারে সুন্দরী একটি মেয়ে দাঁড়িয়ে। একজন ভিক্ষু তাকে জিজ্ঞেস করলেন, সে কি জন্য দাঁড়িয়ে আছে। মেয়েটি বলল,জল এতো বেড়ে গেছে, এরমধ্যে কিভাবে সে ওপারে যাবে বুঝতে পারছেনা।  “আরে! এটা কোনো সমস্যা নাকি! আমি আপনাকে তুলে ওপারে নামিয়ে দিচ্ছি এখুনি। আসুন।“  মেয়েটিকে পৌঁছে দিয়ে ওঁরা দুজন হাঁটতে শুরু করলেন। দু’তিন ঘন্টা পার হয়ে গেছে। মেয়েটিকে যিনি সাহায্য করেছেন তিনি মাঝে মাঝে কথা বলছেন সঙ্গী ভিক্ষুর সাথে। কিন্তু সঙ্গী নিরুত্তর। তাঁর মুখ থমথম করছে। মঠে পৌঁছে তিনি ভৎর্সনা করে বললেন- “আপনার মনে রাখা উচিত আমরা ভিক্ষু। কোনো নারীকে স্পর্শ করা আমাদের নিষেধ। ঐ নারীকে বহন করে আপনি গর্হিত অন্যায় করেছেন। “আমূল বিস্মিত হয়ে অন্যজন তখন বললেন- আমি তো  দুয়েক মিনিট বহন করেই তাঁকে নামিয়ে দিয়েছি। আর এই তিনঘন্টা আপনি তাকে বহন করে যাচ্ছেন!  \r\n অনুপম – (হাসি) হ্যাঁ, এটা তো খুব বিখ্যাত জেন গল্প। বীতশোক ভট্টাচার্য অনুবাদ করেছেন সুন্দর। আমি কোনো নারীর প্রতি আকৃষ্ট হলে এই গল্পটা ভাবি, নিজে টারজান আর তাকে জেন বানানো সোজা হয়ে যায়।  \r\n অমিতাভ – আমাদের কবিতার ক্ষেত্রেও এই গল্পটা প্রাসঙ্গিক হতে পারে। ঐতিহ্য ও প্রথার প্রতি সশ্রদ্ধ আনুগত্যের সাথে যখন কৃত্রিম কন্ঠস্বর জুড়ে সুলিখিত কবিতা লিখতে উদ্বুদ্ধ হই আমরা তখন সেই কবিতাকে মনে হতেই পারে দামি কোম্পনির টিনে বন্দী একদম তৈরি খাবারের মতো - মাইক্রো ওভেনে একটু গরম করলেই চমৎকার!  \r\n                \"হে প্রগাঢ় অনুপম, আজও চমৎকার!\"                                             (ক্রমশঃ)",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:25:05-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "371914155895647742",
      "title": "।। বাক্‌ ১২৩ ।। অমিতাভ মৈত্র ।। ",
      "content": "অমিতাভ মৈত্র -র দুটি কবিতা   \r\n  \r\n  লাল নৌকা   \r\n  দাঁতগুলোর মধ্যেই একটা ঠান্ডা ঢিলে চুরুট লুকিয়ে আছে কোথাও                                        ওকে চিহ্নিত করা দরকার  \r\n  হাত নেই বলেই আলোর এই হালকা আভা                        জানলা দিয়ে আসতে পারল আজ   \r\n  একে বর্ণনা করতে হলে আবার ব্যক্তি হয়ে উঠতে হয় আমাকে                              যা রীতিমতো বিরক্তিকর   \r\n  কোনোদিনই এই নৌকা লাল হতে পারেনা          শোনো, ওল্ড টেস্টামেন্ট আমি এমনি পড়িনি   \r\n  \r\n  \r\n  আমার জুতো :  রাত একটা   \r\n  জুতোর দিকে একদৃষ্টে তাকিয়ে বলেছিলাম                 যাও, চাকায় হাওয়া ভরে নাও   \r\n  আমার দিকে একদৃষ্টে তাকিয়ে                        একটা চকলেট বাড়িয়ে দিল সে   \r\n  বলল ঃ তোমার লাঠিটা অদ্ভুত                 একটু ছুঁয়ে দেখতে দেবে আমাকে",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:29:34-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6500133726272742954",
      "title": "।। বাক্‌ ১২৩ ।। বিভাস রায়চৌধুরী ।। ",
      "content": "বিভাস রায়চৌধুরীর কবিতা  \r\n \r\n  এক পশলার পর  \r\n  এসব উপত্যকায় হয়  এক পশলার পর  জল এক আলতো ব্যবহার  রেখে গেছে গাছে গাছে  \r\n  না কোরো না  না কোরো না  না কোরো না  \r\n  যেকোনো অনুপস্থিতি থেকে  ছিটকে বেরিয়ে পড়ার এটাই সময়  \r\n  জোর দিয়ে বলো  তুমি নিশ্চিত নও এটাই পৃথিবী",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:29:52-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8079278488026467119",
      "title": "।। বাক্‌ ১২৩ ।। আমার বাবা - বিপ্লব গঙ্গোপাধ্যায়  ।। ",
      "content": "৮   \r\n  পঞ্চাশ এবং ষাটের দশকে আদ্রা এই ছোট রেল শহরটিই ছিল পুরুলিয়া জেলার সংস্কৃতির প্রাণকেন্দ্র। কবি জগন্নাথ মুখোপাধ্যায়ের ছাতনার দোকান বিভিন্ন কবি সাহিত্যিকদের নিয়মিত আড্ডায় মেতে উঠত।একে  কেন্দ্র করেই জেলার সাহিত্যচর্চার বলয়টি বিকশিত হয়। কবি কানন দত্তের  সম্পাদনায় আদ্রা তখন  থেকে নিয়মিত প্রকাশিত হত মাসিক পত্রিকা শঙ্খ।  প্রথমে হাতে লেখা পত্রিকা হিসেবে  প্রকাশিত হলেও এবং পরে তা মুদ্রিত কলেবরে আত্মপ্রকাশ করে। জেলার মানচিত্র অতিক্রম করে সহজেই তা  সারা বাংলার কবিতাপ্রেমী মানুষের আলোচনা ও চর্চার বিষয় হয়ে দাঁড়ায়।পশ্চিমবঙ্গ এবং বাংলাদেশের দিকপাল সাহিত্যিকরা এতে লিখতেন। পরবর্তী ক্ষেত্রে কবি কৃষ্ণেন্দু  দত্ত শঙ্খ সম্পাদনার দায়িত্ব পালন করেন এবং পাশাপাশি ঊষষী নামে অন্য একটি পত্রিকাও সম্পাদনা করতে শুরু করেন। শুধু ব্লক বা জেলা নয় বাংলা সাহিত্যেও এই দুটি পত্রিকার অবদান অনস্বীকার্য ।      পুরুলিয়া জেলার বঙ্গভুক্তির পর এই জেলায় সাহিত্যচেতনায় নবজাগরণের সূচনা হয়।  ধীরে ধীরে বিকাশ লাভ করে জেলার  বাংলা সাহিত্যের  সমকালীন  প্রবাহ ।বাংলা ক্ষুদ্র পত্র পত্রিকার জন্ম হতে শুরু করে ।ছয়ের দশকে ছোট  কাগজের  জগতে উন্মাদনা আরও গভীরতর হয় । এই  দশকের একেবারে সূচনালগ্নেই  (১৯৬২ সালে ) অধ্যাপক দিলীপ গঙ্গোপাধ্যায়ের সম্পাদনায়  আদ্রা সংস্কৃতি চক্রের মুখপত্র কৃষ্ণচূড়া আত্মপ্রকাশ করে । দিলীপবাবু  ছিলেন রঘুনাথপুর কলেজের বাংলার অধ্যাপক।রঘুনাথপুর শহরে শুধু নয় সারা জেলাতেই তিনি জনপ্রিয় হয়ে উঠেছিলেন। তাঁর সাবলীল গদ্যের কৌলীন্যে তিনি সহজেই নিজের স্বতন্ত্রতা চিহ্নিত করেছিলেন।ছোটখাটো চেহারায় এই মানুষটি তাঁর দীর্ঘ ছায়া বিস্তার করেছিলেন। বাবার সাথে তাঁর পরিচয় ছাতনার দোকানের সাংস্কৃতিক আড্ডায়।পরে কৃষ্ণচূড়ায় লেখালেখির সুবাদে তা বন্ধুত্বের পর্যায়ে পৌঁছায়। এই পত্রিকাকে নিউক্লিয়াস করেই উজ্জীবিত হয়ে ওঠে  সারা জেলার সাহিত্যের আড্ডা । কবি  কালিপদ কোঙার দেশ এবং অমৃতে তখন নিয়মিত লিখছেন।কর্মসুত্রে তিনি তখন রেল শহর আদ্রায়। তাঁর এবং কমল   চট্টোপাধ্যায়ের যুগ্ম  সম্পাদনায়  ১৯৬৩ সালে  বিচিত্রা ( পরে সাহিত্য বিচিত্রা নামে পরিচিতি লাভ করে ) প্রকাশের সাথে সাথে  জেলার সাহিত্য জগতে তীব্র উচ্ছ্বাস এবং আগ্রহ তৈরি হল । মেলবন্ধন ঘটল জেলার সাহিত্যের সাথে কলকাতা কেন্দ্রিক সাহিত্যের ।  কালিপদ কোঙার , কবি  প্রাবন্ধিক এবং সুবক্তা  বিমলকান্তি ভট্টাচার্য , কবি  জগন্নাথ মুখোপাধ্যায় , নিত্যানন্দ মুখোপাধ্যায় , রণজিৎ চট্টোপাধ্যায় , কামাখ্যা সরকার , শীলা সরকার , জ্যোতিষ সরকার ,  কমল চট্টোপাধ্যায় জগদীশ সরখেল , সিরাজুল হক যুধিষ্ঠির মাজী এঁদের নিয়মিত উপস্থিতিতে জগন্নাথবাবুর ছাতনার দোকানের আড্ডা তখন জমজমাট।এই সমস্ত গুনীজনের উষ্ণ বন্ধুত্ব এবং ভালোবাসার টানেই বাবা বারবার ছুটে আসতেন এখানে। বাবাকে অসম্ভব শ্রদ্ধা করতেন এঁরা সকলেই। তখন কবিতার পরিমণ্ডল ছিল অন্যরকম। সৌভাতৃত্ব এবং প্রীতির টানে একে অপরের সাথে নিবিড় বন্ধনে আবদ্ধ। সকলে মিলে যেন এক বৃহত্তর পরিবার।         আদ্রায় এই সাংস্কৃতিক আড্ডা ও আলোচনার একজন অংশীদার হয়ে ওঠেন বাবা নিজেও। কবি প্রাবন্ধিক বিমলকান্তি ভট্টাচার্য , কামাখ্যা সরকার  এবং  কবি কালীপদ কোঙারের সাথে তীব্র বন্ধুত্ব গড়ে ওঠে । তখন শিয়ালডাঙ্গা থেকে আদ্রা আসা এখনকার মতো এরকম সহজসাধ্য ছিল না। শিয়ালডাঙ্গা থেকে সিরজাম তিন মাইল কাদাপথ  হেঁটে আসতে হত।মাঝখানে ডাংরা নদী যা বর্ষাকালে প্রায়ই বিচ্ছিন্ন করে দিত সমস্ত সংযোগ ব্যবস্থা। সিরজাম থেকে আদ্রা সারাদিনে তিন জোড়া ট্রেন। সন্ধ্যে সাড়ে ছটার ট্রেন ফেল হলে বাড়ি ফেরা অনিশ্চিত হয়ে পড়ত। গভীর রাতে ট্রেন থাকলেও তাতে বাড়ি ফেরা প্রাণ হাতে নিয়ে আসার মতোই ভয়ঙ্কর। চারদিকে সমাজবিরোধীদের উপদ্রব ছিল সীমাহীন। তবু অধিকাংশ দিন আদ্রার এই সাংস্কৃতিক আড্ডা থেকে ফিরতে ফিরতে বাবার এরকমই রাত হয়ে যেত।কারণ ট্রেন ধরার অঙ্কে বাবার হিসেব নিকেশ ছিল বরাবরই অদ্ভুত।ঘণ্টা দেড়েক আগে বেরিয়ে দ্রুত গতিতে হেঁটেও বাবাকে অনেকবার ট্রেন ফেল করতে দেখেছি বড় হয়ে। এর কারণ রাস্তায় কখন কার সাথে দেখা হয়ে যাবে তা অনিশ্চিত। এবং সেই লোকটি যদি খুব ভালো শ্রোতা হয় তাজলে তো আর বলার কিছু নেই।তাকে চা চপ খাইয়ে তার সাথে গল্পে জমে উথবেন বাবা। তখন আর খেয়ালই থাকবে না ট্রেনের কথা।কেউ হয়তো মাঝপথে ট্রেনের কথা মনে করিয়ে দিল। তখন হয়তো আর জোরে জোরে হেঁটেও ট্রেন মিলবে না।    কবিতার জমজমাট আড্ডা পেলে তো  তার স্বাদ অন্যরকম। কত যে দেরি হবে তা  শুধু ঈশ্বর জানেন। বিমলকান্তি ভট্টাচার্য, কামাখ্যা সরকার কালীপদ কোঙার এদের সাথে ঘণ্টার পর ঘণ্টা নিরলস আড্ডা থেকে অনেক মূল্যবান তথ্য  উঠে আসে। বহুদর্শী এই মানুষগুলির স্মৃতির ভেতর  এক একটি চলমান  গ্রন্থাগার।  সেই সময় এই জেলায় যারা উল্লেখযোগ্যভাবে ভালো লিখতেন তাঁদের মধ্যে কালীপদ কোঙার ছিলেন অন্যতম।যদিও জন্মসূত্র নয় কর্মসুত্রেই পুরুলিয়ার সাথে আদ্রার সাথে তার আত্মিক বন্ধন গড়ে উঠেছিল । রেলের অ্যাকাউন্টস বিভাগে দায়িত্বশীল পদে চাকরি করতেন তিনি।  কালীপদ কোঙারের সাথে বাবার এক অন্তরঙ্গ বন্ধুত্ব গড়ে উঠেছিল সহজেই।এই মানুষটির প্রসঙ্গে বাবার কাছে নানা গল্প শুনেছি বিভিন্ন সময়ে।আমার নিজেরও সৌভাগ্য হয়েছে তাঁর সাথে গল্প করবার।কবিতা নিয়ে আলোচনা করবার। সেসব অবশ্য  আমার স্কুলজীবনের কথা।তখন তিনি কবিতা থেকে স্বেচ্ছানির্বাসিত এবং দ্বিতীয়পর্বের লেখালেখি শুরু করবেন এরকম একটা সময়ে তিনি আমাদের বাড়িতে এসেছিলেন।সেই অভিজ্ঞতা এবং তাঁর স্নেহস্পর্শের কথা পরে একসময় আসবেই।    মানুষটি নিরংকারী এবং বিনয়ী শুধু একজন বিদগ্ধ সুশিক্ষিত মানুষ।একদিন ট্রেন খুব লেট ।  ঘণ্টা আড়াই তো হবেই, এতক্ষণ সময় কোথায় কাটাব ভাবতে গিয়ে  বাবার মনে পড়ল কালীপদবাবুর  কথা মনে পড়ল । স্টেশনের সামনেই তাঁর অফিস।মানুষটিও কবিতা অন্ত প্রাণ। দেখা করে আসাই যেতে পারে। যেরকম ভাবা সেরকমই কাজ। পায়ে পায়ে হাঁটতে হাঁটতে সোজা বাবা সোজা চলে এলেন রেলওয়ে অ্যাকাউন্টপ্স অফিস। কালীপদবাবু  অফিসেই ছিলেন। জরুরি কিছু কাজ করছিলেন বোধ হয়। বাবাকে  দেখতে পেয়েই ছুটে এলেন সব কাজ ফেলে। মোহিনীবাবু আসুন , আসুন।   বাবা বললেন  – এত বিব্রত হওয়ার কিছু নেই। আমার ট্রেন বেশ  লেট আছে।ধীরেসুস্থে গল্প করা যাবে।   বাবার কাছে শুনেছি শুধু কবিতা নয় নিজের কাজের প্রতিও সমান দায়িত্বশীল ছিলেন তিনি ।কবিতা গল্প আড্ডার  পাশাপাশি নিজের কাজগুলিও দক্ষতার সাথে করতে পারতেন অনায়াসে, এতে তাঁর কোনরকম অসুবিধে হত না।   নিজের কাজকর্ম শেষ হলে বাবাকে  বললেন আসুন আমার সাথে।   কোথায় ?   অত প্রশ্নের কিছু নেই যা বলছি শুনুন।  আড়াই ঘণ্টার লেট ট্রেন তো আর আমার জন্য দশ ঘণ্টা বসে থাকবে না ?  দূর মশাই, আগে বাড়িতে চলুন তো ।     তারপর জোর করেই  নিজের সাইকেলের ক্যারিয়ারে চাপিয়ে তিনি বাবাকে  নিয়ে এলেন তাঁর কোয়ার্টারে- এই আবাসন শুধু আমার নয়। কবিতাপ্রেমী সমস্ত মানুষের । আদ্রা এলে এই আবাসনে একবার আসবেনই।অন্তত এক মিনিটের জন্য হলেও।  আমার পরিবারের সকলেই কবিতার জন্য নিবেদিত। গুনী জনের শব্দে স্পর্শে এবং সান্নিধ্যে এ ভূমি হয়ে উঠবে প্রকৃত সাধনভূমি। এরকম বিনয়ী মানুষ ছিলেন তিনি।বাবাকে বারবার বলতেন- চারপাশে কত নতুন মুখ দেখেছেন । ওদের নিজস্ব স্বর আছে। মনের ভেতর জমে আছে যন্ত্রণা কিন্তু আত্মপ্রকাশের তেমন ব্যবস্থা নেই। একটা পত্রিকা , মনের মতো একটি পত্রিকার খুব দরকার এখানে।    আদ্রা থেকে বিলাসপুর বদলি হওয়ার পরও এই আন্তরিকতা অব্যাহত ছিল। নিয়মিত খবর নিতেন চিঠিপত্রে।   আদ্রায় আরও একটি আড্ডাঘর ছিল শীলা সরকার এবং জ্যোতিষ সরকারের বাড়ি। সেখানে শুধু জেলার কবি সাহিত্যিক নয় অনেককেই আসতেন। কবি এবং চিত্রপরিচালক  বুদ্ধদেব দাশগুপ্তের সাথে বাবার পরিচয় এবং সংযোগ এই আড্ডাঘর থেকেই।পরিচালক বুদ্ধদেব দাশগুপ্তের ছোটবেলা কেটেছে পুরুলিয়ার আনাড়া রেলশহরে। এই শহরেই তাঁর বেড়ে ওঠা এবং শৈশবের শেকড় ছড়ানো । স্বাভাবিকভাবেই এই জেলার মানুষের সাথে তাঁর প্রাণের বন্ধন।  \r\n  (ক্রমশ)                               ",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:30:09-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4916057509352890418",
      "title": "।। বাক্‌ ১২৩ ।। কৌস্তভ গাঙ্গুলী ।। ",
      "content": "রোদ ছাড়িয়ে ছায়া  \r\n  \r\n  জৈষ্ঠ্যের দ্বিপ্রাহরিক আলো বরাবরের মতন এবারটাও  ঠাঁ ঠাঁ৷ ভজন আর কুসুম মোল্লা ছায়া খুঁজে নিয়ে জিরিয়ে নিচ্ছে আশ্রম কোয়ার্টারের পাঁচ মানুষ প্রমাণ উঁচু মুখোমুখি দুই দেওয়ালের মাঝ বরাবর পথে ৷ রাস্তাটা মুরারী পাড়ার বড় মোড় থেকে ঢুকে এসে সর্পিল গতিতে দু'ধারে সেবাময় আশ্রমের দেওয়ালে বর্ডার করা খোপ খোপ ঘরের কর্মী আবাসকে পাশে রেখে বইতে বইতে মিশে গেছে জন্নত কালী হাই রোডের অ্যাসফল্ট পিচে ৷ বড় মোড় আর জন্নত রোডকে যোগ করার নিউমেরিক্যাল সাইন এই পথে আনাগোনার বেশী লোকের নেই ৷ ডাঙ্গা পাড়াকে বেড়ি পড়িয়ে ঘুর নিলে কালীর মুখে পৌঁছানো যায়, সেখানে বেফালতু হয়ে যাবে আশ্রমের শীর্ণ স্রোতে পা বাড়ানো !  \r\n  ছায়াচ্ছন্ন পথের এমন গ্রীষ্ম দুপুরে কুসুম ডান বগলে তেল চকচকা বাঁশটা গুঁজে ঠেস দিয়ে দাঁড়িয়ে ছিল ভজনের রিক্সাখানায় ৷ মাথার ছইটাকে দাঁড় করাতে আর ভাঁজ করে শোওয়ানোয় চাঁছা বাঁশের যে তিন কঞ্চি কাঠ লাগে তার গায়ে হেলান দেহ মেরে ৷ ভজন প্যাসেঞ্জারের বসার জায়গায় বসে পা ছড়িয়ে চালক সিটে ৷ কনুই-এ আলতো ভর যাত্রী আসনে, খৈনি ডলছে , খসখসা হাতের চেটো, তামাক কাটা ধূসর সাদা বর্ণ ৷ তর্জনী আর বুড়াঙ্গুলের শীর্ষে ধরা সবজে কৌটা থেকে চুন নিয়ে একদান শেষ ফিনিশিং রগড়ে প্রথম কুসুমকে দেয় অর্ধেক বেশীর এক ছটাক বেশী, নিজে মুখে তোলে এক চিমটে ৷ কিছুক্ষণ আগে নাড়ুর দোকানেই চা নেওয়ার সময় মেরেছিল স্পেশাল কাটা চমন খৈনী — এখন অল্প যথেষ্ট ৷ কুসুম মোল্লা মুখ ঠুসে বলে — হাঁ রে, ভজন প্রাইমিনিস্টার ক'টায় আসছে রে সভার মাঠে ?  ভজন চোখ বুজে ছিল কাঁধ মাথা বেঁকিয়ে, পিটপিটিয়ে চায় কুসুমের মুখে— ওখানে গেলে কিস্যু হাতে আসবে না রে খোঁড়া, দেখবি উল্টে প্রধানমন্তীর কালো লেজুড় এসে কেলায়ে আরেক পায়া খোঁড় করে মাঠ হতে হদিশ করে দিল, ওখানে পাবিনা রে মানুষের দান-ভিক্ষা বোঝ এটা আগে উজবুক ৷  কুসুমের ডান হাঁটুর তলার অংশ থেকে পা আর নেই, থকথকে পুঁজ রক্তের দাগ ৷ সেদিক তাকিয়ে ভজন বলে ,  — ক'দিন আর গজ তুলার কেরামত দেখাবিরে নুলো, বিবিরে ক' এবার, আর করতি হবে না বৌ তোমায় হামানদিস্তায় আলতা দুব্বো হলুদ চেঁছে এ পাপ তৈরী ৷   — ওয় ঘাওড়া পা'খান কী সত্যি রইছে, দেখ তো মারা, ছ'বছর আগে তো বাস দিল খসিয়ে ঠ্যাঙ.. এখন ঘা শুকালেও একটু যদি অ্যাক্টো না হয়, খাব কী সে ! বলেই কুসুম চটাস করে একটা থাপড় কষায় রিকশাওলা ভজনের পাছায় ৷   — উফ্ শালাআআ, ফোঁড়াটা গাইলা দিলি রে হারামজাদা মুল্লাআআ ৷   কঁকিয়ে উঠে লুঙ্গির ওপরে থুপ থুপে হাত বোলাতে থাকে ৷ কুসুম এবড়ো খেবড়ো মজাকি দাঁত বার করে হাসতে থাকে যেন ফোঁড়া ফাটিয়েই ভজনের হোমিওপ্যাথ খরচের কাজ সেরে দিয়েছে নিজেই ৷   — তা'লে বল মন্তী ক'টায় আসবে, তোর ফোঁড়া কাটিয়ে দিলাম, বল ৷   — আর একঘন্টা পর মাঠে মিটিং শুরু হবে ৷ এই ভি আই পি-দের গাড়ি পাস করা শুরু হলো বলে ৷   ভজনের গলায় স্পষ্ট রাগ ধরা পড়ছে, ফাটা ফোঁড়ার অপমান ও নিতে পারছে না ৷ তাও আবার তার পাছা ৷ রিকশাচালকদের অনন্য অধিকার ৷   কুসুম আকাশের দিকে চোখ কুঁচকে তাকায় , বলে,   — খুনখারাবি আগুনে অাসমান, এই তে তে পুড়ে থাকা মাঠে জনতা বসবে কোথায়, নিতে পারবে মন্ত্রীর ডায়লগ বলে মনে করিস! তা কোন রোড ধরে যাবে রে' ওদের গাড়ি, পুলিশের গাড়িও থাকবে নারে, সাথে মিলেটারি ৷  — হুঁ তা তো থাকবে, ভজন চুলকাতে চুলকাতে বলে যায়— তার আগে রোড সাফ হবে...  — মানে, ঝাঁটাবে নাকি মেথর দিয়ে!  — ধোর উদ্, পাবলিক প্লেস নাহ্, রাস্তা দিয়ে এই তোর বাইক চারচাকা ভ্যান মানুষ -জনদের সব সাইড করে পথ ফাঁকা করে দেবে ৷ পুরো শুনশান ৷ চেকিং হবে রোড , বোম আছে কিনা, র্র্যাফ নামবে, গগলস্ পরা আর্মি ঘুরবে ৷   এতক্ষণ কুসুম হাঁ করে শুনছিলো, এবার প্রশ্ন করে,   — তুই জানলি কেমনে ৷  দাঁত বার করে ভজন নিজের ক্যালিবার বোঝাতে পেরে এবার খুশ্, বলে — কাগজ পড়ে রে 'পাঁঠা, তুই তো ক অক্ষর গো মাংস , জানবি কোথায় ...  সাইরেনের আওয়াজ বেজে ওঠে কোথায় কাছে ৷   — ভজন বলে ওই যাচ্ছে শোন শালা, দেখ গিয়ে দূর থেকে সাঁট সাঁট করে সব যাচ্ছে নেতারা, আর্মির পুলিশের জীপ ৷   কুসুমের ভাবান্তর হয় না, হেসে বলে — আমরা তো সেফ, আমাদের তো সরতে হবে না ৷ এই পথ দিয়ে ওরা গেলে এতক্ষণে পুলিশে পুলিশ ছেয়ে যেত নিশ্চয় !   — তা আর বলতে, ভজন হাসে   \r\n  সাইরেনের তীক্ষ্ণতা সেকেন্ডে সেকেন্ডে বেড়ে চলেছে ৷ বোঝা যায় ভি আই পিদের গাড়ি আশে পাশের বড় রাস্তায় ...  \r\n  লাঠিটা আঁকড়ে ওই ছায়ামধুর পথে জুড়ানো রিকশার পা-দানিতে বসে পড়ে কুসুম  — তবে কি বলিস আমার আর ওখানে পয়সা মাগা হলো না ৷ কে যাবে খুঁড়িয়ে অতদূর ৷ তারওপর তুই বলছিস ধরে পিটবে ৷   — খুব বাজে দিন আসছে রে কুসুম ৷ খুব   না-আচ্ছে দিন ৷ দেখছিস না কেমন রক্ত বইছে চারদিকে ৷ শুধু মানুষ মরছে, দাম বাড়ছে, দেশ বেচছে ৷   — ধুশ্লা দ্যাশ কী রে দ্যাশ! গেল ঝড়ে বস্তির আধেক ঘরের চাল ঝরে গেছে ৷ আমারটা উড়ে পড়েছে পাশের খানায় ৷ সারাক্ষণ মাথার উপর হু হু আকাশ ৷ সকালটা জুড়ে যেন সূর্য গিলে খায় ৷ মূর্শিদকে দিয়ে কোনোরকমে ত্রিপল টাঙিয়ে মাথা ঢেকেছি ৷ বরষা হলে হরহরিয়ে জল ঢুকছে ৷ তাও নেওয়া যায় রে' হালকা পানি, গরম রাতের হিম ,কিন্তু দিন'জোড়া ওই আলোর তাপ , উফ্ ভজন, ভজন রে' গা সওয়া যায় না, মুখে রক্ত ওঠা বৌডার দানা পানি জোটে না ঠিকমতন, আমি হইছি নুলো , খুঁড়িয়ে মেরে এই জান কয়লা দিনে ভিক্ষে করি, আর বৌ সারাদিন মেঝেয় পরে পুড়ছে, ওরে আল্লাহ্ রাত এলে মনে হয় তুমি কৃপা করেছো , শরীর জুড়িয়ে আমি আধ ন্যাংটা শুয়ে থাকি , বৌ বুকের কাপড় সরিয়ে যেন কবরের ঘুম যায় ৷ কি আরাম কি আরাম সে সময়টুকুন, ফেরেস্তা নিজের চোখের পানি ঢেলে যেন দুজনের দুঃখ ঘোচায় ৷  \r\n  পথের ছায়া যেন আরো খানি শীতল হয়ে আসে এর মাঝে ৷ দুই শীর্ণ পরচ্ছায়ার আলাপ বুড়ো বট শিকড়ের মত গভীর আঁধারে জল ঢুঁড়তে নামে ৷ ভজন বলে, — আর আমার ! আটান্ন বছর আগের বানভাসীর এই রিক্সা আপাতত সব ৷ কেউ নেই কেউ নেই অবশিষ্ঠ এ'কূলে আর ৷ কিরে কুসুম, তোর তো আছে তাও, বৌ আছে , চারপাশের তো চারটে দেওয়াল আছে, মাথায় না হয় ইয়া উঁচু আকাশ তোদের চাল ! আর আমার ? মাছ আড়তের ডাস্টবিন, ওরই পাশে মাদুর পেতে শুচ্ছি, শুধু একটা রাত বরাদ্দ , কাক ভোরে রিকশা নিয়ে বেরিয়ে পড়ি ৷ না বেরুলে চলে ! বরফ ঢোকে, মাছ ঢোকে, আঁশ গন্ধ চারদিক , ব্যবসা বসে যায় , জায়গা ছেড়ে পথে পথে থাকি সেই সন্ধে রাত অবধি , ফিরে তাপ্পর নাকে মুখে গুঁজে ঘুম ৷ গরমে এই কালাপানি রোদে আর সয় ! চলে আসি এ পথে, ছাওয়ায় মরার মতন থাকি বরফে রাখা কই' মেরে ... তুই আসিস, গপ্প হয় , সুখ দুঃখ , এই তো বেশ আছি না রে কুসুম ৷ - গলা টাল খেতে খেতেও খায় না ভজনের , ফুসকুঁড়ির ফাটার দ্বিগুণ অপমান সইতে হবে এই শালা কুসুমের সামনে কাঁদলে — গ্রীষ্মর দুপুরটা তো এখানেই বেশ ৷ ছাওয়া হাওয়া দুই দোস্ত জিরোই ৷ কই যাবো আর কাঠফাটায়, সারা দিন ভিক্ষের পর এ যেন বড়লোকদের এয়ার কন্ডিশনিং , হ্যা হ্যা ,কি বলিস ভজন ...  \r\n  হঠাৎই যেন সাইরেন তেড়েফুড়ে ওঠে ৷ বাঁক নিয়ে ছুটে আসে একটা লাল গাড়ি ৷ রিক্সার ধার দিয়ে ছুঁটে গিয়ে আরেক বাঁকে অদৃশ্য হয়ে যায় ৷ দ্রুতমান বেগের স্পেশাল যানের ধারে ভজনের রিক্সা কেঁপে ওঠে ঝনঝন্ ৷ আরো দুটো লালবাতি পুলিশ জীপ ছুটে যায় পেছন করে ৷ এরপর একটা কালো বোলেরো ৷ কিছু বুঝে ওঠার আগেই সামনের টার্নের মুখ থেকে ছুটে আসতে দেখা যায় সাফারি পরিহিত হাট্টাকাট্টা এক লোককে ৷ হাতে ওয়াকি-টকি , আরেক কানে ব্লু-টুথ হেডফোন গোঁজা লোকটা এসে রিক্সা রুখে দাঁড়ায় ..  — এখানে কেন ৷ আবে চুপ রেহে কিঁউ ৷ ইহা মত রুখো ৷ চলো ইঁহাসে, বোক্চোদ ৷ মিনিস্টার যাবেন শালা এখানে দাঁড়িয়ে, আব্বে অ্যায় সুশীল ডান্ডা লেকে আতো, কাহাকেঁ মাদারচোৎ লোগরে!    ভজন কুসুম দুজনেই বেধড়ক ভয় পেয়ে গেছে, বুঝতে পারছে, জেড্ প্লাস ক্যাটেগরির প্রধান মন্ত্রীর জার্নি রুট বদলেছে ৷এই খাঁড়ি ন্যায় সরু রাস্তা দিয়েই তাঁর গাড়ি লোক লস্কর এখন সভামধ্যে যাবে ৷ গোলোমালটা বেঁধেছে এখানে ওদের দাঁড়ানো নিয়ে ৷   — হাঁ বাবু আভি ভি চল যাতা হুঁ ৷ ডরানা মৎ বাবু ৷ হাম্ গরীব আদ্ ... কুসুমের দারিদ্র যেন বোঝার অপেক্ষা নেই অফিসারের ৷ ঠাসানো চড় ওঠে হাতের ৷ টাল সামলাতে না পেরে মুখ থুবড়ে পড়ে কুসুম ৷ ভজন ঝটপট কুসুমকে হাত ধরে টেনে ওঠায় ৷ পায়ের নকল ক্ষতর লাল তুলো সরে গেছে ৷  —গুস্তাগি মাফ্ করে দিন হুজুর ৷ ভজন হাত জোড়ে বলে,— আমরা দুজন ভিখারি লোগ  গরমে এই পথের ছায়ায় জিরোচ্ছিলাম হুজুর , চলে যাচ্ছি চলে যাচ্ছি এক্ষুণি অ্যাক্ষুণি— ওয় কুসুম ওঠ রে ওঠ শালা রিক্সাটাতে ওঠ শালা তাত্তাড়ি ৷ তর্ক করছিস যে শালা ....!  \r\n  সেবাময় আশ্রম রোডের দু প্রান্তের পাঁচিলের ছায়া আরো ঘন হয়ে ওঠে ৷ কোয়ার্টার বিল্ডিংগুলো আরো হেলে পড়ে কুচোকুচো রোদের বুকে৷ কুসুমকে রিক্সায় টেনে নিয়ে ভজন এগিয়ে চলেছে ৷ ওরা চলে যাচ্ছে ৷ পাঁজরের মতন বাঁকা আলোরুদ্ধ ঠান্ডা বাড়ি আর দেওয়ালের প্রতিবিম্ব গায়ে মুছে নিয়ে ভজন আর কুসুম দৃপ্ত রোদের কাছে ফিরে যাচ্ছে…",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:30:24-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4372671574241215431",
      "title": "।। বাক্‌ ১২৩ ।। মণিদীপা সেন ।। ",
      "content": "মণিদীপা সেন-র একটি কবিতা   \r\n  \r\n  বসন্তের কাল ঘনিয়ে এসেছে। রগরগে হয়ে যাচ্ছে সূর্যের থুতু। লাল ফুলের বাঁধা ছকে, সম্পর্ক, তুমি আয়ুষ্মতী হও।  মধ্য একুশে সবার শাদা সার্ট নষ্ট হওয়া বাধ্যতামূলক! আমি কিনিইনি, শিখিনি কিছু শুধু একুশদিনের দিন পালিয়ে এসেছিলাম- ও চোখের সামনে আর একদিনও থাকা যায়না তার চেয়ে বছরের শেষে বিক্ষত রক্ত শুকিয়ে গুঁড়ো করে উড়িয়ে দেওয়া -নিরাপদ।  তুমি বলো, ধাতু কঠিন। আমি জানি, ক্ষরণ হয়। শুকিয়ে,   ফুলে ফুলে উঠে   কামড়ে ধরে  ছুঁয়ে দ্যাখো  ঝুড়ঝুড়ে   তার দাগ, কলঙ্কের মত স্থায়ী  মৃত্যুর মত সত্যি।  নাক টেনোনা। যৌনগন্ধ এখানে নেই। আমি মরচের কথা বলেছি।  বেশী আসলে এত থোরি লিখতাম। হয়ত দু' লাইন।   এসো চন্দ্রভানু  তোমার জ্যোৎস্না খাবো।",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:30:39-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4574235863347708755",
      "title": "।। বাক্‌ ১২৩ ।। রেজাউল কারীম ।। ",
      "content": "একটি কবিতা : রেজাউল কারীম  \r\n  \r\n  \r\n  \r\n  ট্যাক্সিতে বাড়ি ফেরে ভূত      \r\n  অদ্ভুত বলা শেষ হলে কিছু ভূত  আকাশের চৌরাস্তা থেকে নেমে  গল্পের রাইফেল কাঁধে নিয়ে  মানুষের সঙ্গে দৌড়াতে দৌড়াতে  সাদা কুড়াতে যায় ব্যাকুল কাশবনে।  \r\n  সাদা কুড়াতে কুড়াতে মানুষ হয়ে যায়  ভূতগুলো।  ক্রমান্বয়ে নীচে নেমে এসে ভূত হয়ে যায়  মানুষগুলো।  \r\n  তারপর মানুষের যাত্রাপথে নামে অজস্র শিলাবৃষ্টি।  রক্তে ভিজে যায় সংসার রঙের মানুষগুলো।  \r\n  অক্ষত ভূতগুলো আকাশের চৌরাস্তায়  সম্মিলিত চোখ রেখে বাড়ি বাড়ি ফেরে  ভাড়া করা ট্যাক্সিতে।",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:30:57-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2194559153816520693",
      "title": "।। বাক্‌ ১২৩ ।। এমাসের কবি ।। ",
      "content": "বরিশালের গৈলা-ফুল্লশ্রী গ্রামের জ্যোৎস্নাকুমার দাশগুপ্ত আর যশোরের সান্ত্বনা দাশগুপ্তের প্রথম সন্তান কবি মৃদুল দাশগুপ্তের জন্ম 1955 সালের 3রা এপ্রিল হুগলী জেলার শ্রীরামপুরে..প্রথম বিদ্যালয়ের পাঠ পূর্ণচন্দ্র প্রাথমিকে,ষষ্ঠ-সপ্তম শ্রেণী থেকেই দাপুটে, অতি চঞ্চল, দামাল ছেলেটির  ভালোবাসার সবটুকু অধিকার করে নিয়েছিল লেখালিখি, 1966 সালে প্রথম প্রকাশিত কবিতা \"মোমবাতি\", 1971 সালে ধূর্জটি চন্দ সম্পাদিত \"এবং\" ম্যাগাজিনে মৃদুলের সাতটি কবিতা ছাপা হয় যার থেকে কবিতা সিংহ তিনটি কবিতা নিয়ে 1973-74 প্রকাশ করেন তার সম্পাদিত সত্তরের দশকের কবিতার প্রথম সঙ্কলন \"সপ্তদশ অশ্বারোহী\" যার মধ্যে ছিলো সত্তর দশকের সতেরো জন নবীন কবির লেখা....উত্তরপাড়া রাজা প্যারিমোহন কলেজে কেমিস্ট্রি অনার্স নিয়ে ভর্তি হলেও 1975 এর মাঝামাঝি জুলোজিতে স্নাতক হন মৃদুল, 1976 সালে যোগ দেন জীবনের প্রথম চাকরিতে, শ্রীরামপুর ইউনিয়ন ইন্সটিটুইশনে বায়োলজির শিক্ষক হিসাবে যদিও কয়েক মাসের মধ্যে তা ছেড়েও দেন, এই বছরেই নবীন লেখক হিসাবে \"ন্যাশনাল রাইটার্স এওয়ার্ড\" পান তিনি, 1977 সালে প্রকাশিত হয় হাংরি জেনারেশন প্রভাবিত মৃদুলের বাল্য বয়সে গোপনে লেখা তিনটি গল্প নিয়ে প্রথম বই \"আমি আর পিপি\"(সংবর্ত প্রকাশনী)....1978 সালে সাংবাদিকতাকে পেশা করে যোগ দেন \"পরিবর্তন\"-এ,এখানে থাকাকালীন মৃদুল দাশগুপ্তের করা একটি কভার স্টোরির ভিত্তিতে মাঝ সমুদ্রে মারা যাওয়া ভারতীয় নাবিকদের পদমর্যাদা অনুযায়ী ভাসিয়ে দেওয়া অথবা পরিবারের কাছে মৃতদেহ পাঠানোর বৈষম্যমূলক ব্যাবস্থা পরিবর্তিত করে নতুন আইনের নির্মাণ হয়েছিলো, 1982 সালে তিনি যোগ দেন \"যুগান্তর\"-এ, 1985 তে বিবাহ মাধবী দাশগুপ্তকে, 1988 সালে জন্ম একমাত্র সন্তান মন্দাক্রান্তার.......1989 সালের 29-30 সেপ্টেম্বর কৃষ্ণনগরে, সমগ্র পশ্চিমবঙ্গ,আসাম, অবিভক্ত বিহার ও বাংলাদেশের যে সমস্ত কবি সাহিত্যিক বাংলা ভাষায় ছোটো পত্র-পত্রিকায় লেখালিখি করেন,তাদের নিয়ে মৃদুল দাশগুপ্ত এক সমাবেশের আয়োজন করেন, তাঁরা একত্রে সাহিত্যের বাণিজ্যিকরণের বিরোধিতা করে বাণিজ্যিক কাগজের সঙ্গে কোনও সহযোগিতা না করার শপথ নেন,প্রকাশিত হয় \"শত জলঝর্ণার ধ্বনি\"-র প্রথম সঙ্কলন মৃদুল দাশগুপ্তের সম্পাদনায়,তিনি নিজে সেলিম পারভেজ ছদ্মনামে প্রচ্ছদ এঁকে দেন,\"শত জলঝর্ণার ধ্বনি\" হয়ে ওঠে এক আন্দোলনের নাম,এরপর কিছু বেকারত্বের দিন পেরিয়ে 1991 সালের 1লা জানুয়ারী থেকে \"আজকাল\"-এ শুরু হয় মৃদুলের কর্মজীবন.....  তার প্রকাশিত বইগুলি...\"জলপাইকাঠের এসরাজ\"(1980), \"এভাবে কাঁদেনা\"(1986), \"গোপনে হিংসার কথা বলি\"(1988), \"এখন ঘটনাচক্রে\"(1991), \"ঝিকিমিকি ঝিরিঝিরি\"(1997), \"সূর্যাস্তে নির্মিত গৃহ\"(1998), \"আমপাতা জামপাতা\"(1999), \"একটি রূপকথা\"(1999), \"নির্বাচিত কবিতা\"(1999), \"প্রেমের কবিতা\"(2001), \"ছড়া পঞ্চাশ\"(2001), \"কবিতা সহায়\"(2002), \"ধানক্ষেত থেকে\"(2007), \"রঙিন ছড়া\"(2008), \"কবিতা সংগ্রহ\"(2009), \"সোনার বুদ্বুদ\"(2010), \"Selected Poems\"(2010), \"প্রিয় পঁচিশ\"(2011)....  \r\n  1975 এর ন্যাশনাল এওয়ার্ডের পর 1998 সালে \"জলপাইকাঠের এসরাজ\"-এর জন্যে \"বীরেন্দ্র চট্টোপাধ্যায় স্মারক পুরস্কার\" পান মৃদুল দাশগুপ্ত,2000 সালে \"সূর্যাস্তে নির্মিত গৃহ\"-এর জন্যে বাংলা একাডেমির \"সুনীল বসু-অনিতা বসু পুরস্কার\",2011 সালে ভারতচন্দ্রের জন্মস্থান পেরোগ্রামের \"অভিষেক\" পত্রিকার তরফ থেকে \"ভারতচন্দ্র পুরস্কার\",2012 সালে \"সোনার বুদ্বুদ\" কাব্যগ্রন্থের জন্য পশ্চিমবঙ্গ সরকারের \"রবীন্দ্র পুরস্কার\" সহ অজস্র সম্মানের প্রাপক কবি মৃদুল দাশগুপ্তের বিভিন্ন লেখা 2013 সাল থেকে পশ্চিমবঙ্গ সরকারের প্রাথমিক,মাধ্যমিক ও উচ্চ মাধ্যমিক বাংলা পাঠক্রমে গৃহীত হয়েছে..তিনি এখনও সৃষ্টিশীল,সূর্যোদয় সূর্যাস্তের মতোই কবিতা তার পৃথিবীর অলঙ্ঘনীয় সত্য,যাপনের নিয়মিত কৃত্য...  \r\n  যদিও \"ক্রন্দনরতা জননীর পাশে\",\"দুর্ঘটনা\",\"ক্লাউন\",\"সমাধি ফলক\" সহ মৃদুল দাশগুপ্তের অসংখ্য কবিতা ইতিহাসের পর্যায়ে পৌঁছে গেছে কিন্তু এখানে তাঁর বিভিন্ন সময়ে বিভিন্ন স্থানে লেখা সিরিজ গুলি থেকে তিনটি সিরিজের অংশ ও \"বাক\"-এর জন্য নবনির্মানটিকে তুলে দেওয়া হলো....  \r\n                                                                       (সোনালী চক্রবর্তী)   \r\n  \r\n  \r\n  \r\n  [সিরিজ-এক]  \r\n  এক   \r\n  \r\n  সহজ হাওয়ার স্রোতে,তাদের কমলা গ্রীবা, কতিপয় সারসের পাশে  ধাতব ঝলক দিয়ে উড়ে যায় ভোরের বিমান  একটি নিমেষে রৌদ্র চুরমার খানখান মৃদু-মৃদু ত্রাসে  বাহুর বিস্তারে,বাক্যে, এরপর আমিও তো দ্রুত ধাবমান  \r\n  কাকভোরে সরোবর, নেমে যাবে পাখিদের ঝাঁক  তত নয়,তাও বড়ো সহস্র বাতির ঘেরে হিথরো বন্দর  ধীরে সিন্ধু পার হব, অতি ঊর্ধে জ্বলজ্বল দেখাবে পোশাক  হিমেল বাতাসখানি অহেতুক মনে হবে ঝড়   \r\n  \r\n  \r\n  \r\n  দুই   \r\n  জানেনা মাধবী কিছু, যখন একেলা আমি,মুণ্ডহীন ধড়  গৃহ শূন্য,অর্থাৎ উড্ডীয়মান ,তবে শীর্ষে ক-টি কবুতর  ভাবি তা আকাশফেরি নীলনভে অতিকায় উড়ন্ত শহর  চাঁদ সূর্য একযোগে ঢুকে পড়ে ঘরের ভিতর  \r\n  কত না দুর্যোগ ঘটে এর ফলে, হয়ে যায় দিন রাত্রি রদ  ওড়ে গ্রন্থ,কাঠ-খড়, ঢেউ টিন,পোপের সনদ  চন্দ্র সুভদ্র অতি, তবে সূর্য অতিশয় বদ  খ্যা-খ্যা করে হাসে আর খালিগায়ে ঢেলে দেয় মদ  \r\n  \r\n  \r\n  \r\n  তিন   \r\n  আমি ও কবিতাখানি মুখোমুখি বসে আছি,আমাদের উভয়ের কথোপকথনে   ভাবে রাত্রি, থাকি থাকি; মদিরার ঢেউ দেয় বঙ্গোপসাগর  থামে চন্দ্র, তারাদল, নাটকীয় কত কিছু ঘটে যায় গগনে-গগনে  আবছা বাতাস এসে আমাদের টেনে নেয়, বিনা ঝড়ে ওড়ে এই ঘর   \r\n  সেগুন মঞ্জরী ঝরে গোপন কাঠের ভীরু মোহময় আবরণ থেকে  উল্কার আলো লেগে সচকিত লোহা যেন জ্বলে  শীতের কুয়াশা দেয় আমাদের ধীরে-ধীরে নীল রঙে ঢেকে  \r\n  এ কবিতা মৃদুলের,প্রভাতে গুঞ্জনরত শিশুগণ বলে  \r\n  \r\n  \r\n  \r\n  চার   \r\n  \r\n  আঙুলের মৃদু স্পর্শে আমার দোতারাখানি অতি ঊর্ধে বাজে  কখনো কাতরভাবে, ফুর্তিতে আবার যেন টিঙি টিঙি গুব গুব  এ ভূমি কম্পিত হয়,তোমারও কি নিদ্রা যায় আওয়াজে-আওয়াজে?  এক চন্দ্র যথাস্থানে, আর চন্দ্র জলে দেয় ডুব  \r\n  \r\n  কেননা ক্রন্দনরত বাতাসের মাঝে ঢুকে সে সুর বেরিয়ে আসে পুনরায় খ্যাপার উল্লাসে  তোমাকে খোঁজে না আর, নেচে-নেচে মনে করে ফের ভুলে যায়  অতলের তলে ডুবে চুপচাপ বসে থাকে,ফস করে ওঠে ঊর্ধ্বাকাশে  দাপাদাপি দেখে ফোটে এমন নিশুতকালে বেগনি-বেগনি ফুল পুঁইয়ের মাচায়  \r\n  \r\n  \r\n  \r\n  \r\n  [সিরিজ-দুই]   \r\n  \r\n  এক     \r\n  \r\n  আড়ালে তারকাপুঞ্জ হাসে তাও আমার মোচার খোলা ভাসে  যখন শনির আলো অতিক্ষীণ পড়ে বাঁশঝাড়ে  গ্রহাণু এড়িয়ে যাই ছায়াপথ ছেড়ে দিয়ে ঈষৎ বাঁ-পাশে  ফলে তো পশ্চাতে ফিরি দশ, নয়,বারো থেকে দু-হাজার চারে  \r\n  \r\n  এবার বাতাস যেন অতিবাম কেন্দ্রীয় কমিটি,ক্ষোভে বলে,বিচ্যুত-বিচ্যুত  হুলিয়া,শিকল নিয়ে এরপর ঘিরে ধরে অং বং চং মং গ্রহ  তিমির গহ্বরে পড়ে ডিঙিখানি পুড়ে যায়,আমিও তো অতি ভস্মীভূত  ঊর্দ্ধলোকে দাউ-দাউ ওই জ্বলে কবিতা সংগ্রহ  \r\n  \r\n  দুই   \r\n  \r\n  আর তত উঁচু নয়, তবু তার ছায়াখানি তা প্রায় বাতাস  নীরব মসৃন বেলা, এলোমেলো ঢেউ আর চারপাশে নত  এ বনের গাছগুলি, বুকউঁচু অন্তহীন ঘাস  সেসব পেরিয়ে গেলে জলাশয়, বাঘিনী শাবকসহ জলপানরত  \r\n  এ সকল গ্রন্থের মলাট  পাথরে হেলান দিয়ে পাঠ করে ওই সে বিরাট  \r\n  \r\n  \r\n  তিন   \r\n  আমি আবছায়া আঁকি, তুমি তাতে স্পষ্ট করে লেখো নিজনাম  ফলে মৎস্য খাবি খায়, দপদপ করে পুস্করিণী-  এই চিত্র নিজে হাঁটে, পার হয় দুইশত তিনশত গ্রাম  কালের কেতাব হয়ে যখন নগরে ঢোকে,লোকে ভাবে  এ তবে কাহিনী  \r\n  আমরা উভয়েই তাই কিছু সরে থাকি,বনতরুতলে  এ বাদে নিশুতে আর কিবা কাজ তামাম বাংলায়  খেজুরের রাঙা ফল টুপ টুপ ঝরে পড়ে অন্ধকার জলে  নদে ভেসে যায়.......  \r\n  \r\n  \r\n  [সিরিজ-তিন]  \r\n  \r\n  এক  \r\n  \r\n  যেন না গড়িয়ে পড়ি, আমাকে জড়িয়ে ধরে  পানীয় সকল  চোখে ঠুলি এঁটে দেয় চাঁদ সূর্য একত্রে দুজন  জানলার ফাঁক দিয়ে ধেয়ে এসে হাওয়া নেয়  আমার দখল  কানে তুলো আঁটে মেঘ,যেন না কখনো শুনি  পাখির কূজন  \r\n  এক পা দুই পা করে দুপদুপ এগোয় দেয়াল  চাবিটি স্বয়ং উড়ে নাসারন্ধ্রে দিয়ে দেয় তালা  সিমেন্ট সুড়কি বালি ইঁট কাঠ লোহা আঠা গালা  আমাকে জাপটে করে হুটোপুটি-তাদের খেয়াল  \r\n  যত বলি আমি ধীর, সদাশয়, নিপাট নিরীহ  চকিতে পালাই যদি, ঝুড়ি চাপা দিয়ে দেয় গৃহ  \r\n  \r\n  \r\n  দুই   \r\n  \r\n  'তুমি চন্দ্রে হাত দিয়েছিলে!গহ্বরে আঙুল দিয়ে  পেয়েছিলে মধু!  চেটেছিলে চাঁদের বরফ?গড়ালে চাঁদের গায়ে,চাঁদে?  চাঁদ কী বলল, শুনি'-কন্যা জিজ্ঞাসা করে,  'বলো বলো'-হেসে বলে বধূ  চুরুট ধরিয়ে আমি ধীরে ধীরে উঠে যাই ছাদে  \r\n  \r\n  'এই তো চাঁদের লোক'-অযুত তারকারাশি একযোগে বলে  'ওর গায়ে বালি লেগে, তা চাঁদের ওপিঠের বালি!'  'ও চাঁদের', 'ও চাঁদের'-চারিদিকে ঘন ঘন তালি  আমি উড়ে চলে যাই পুনরায় চাঁদের দখলে  \r\n  \r\n  \r\n  \r\n  (\"বাক\"-এর জন্য)  \r\n  \r\n  \r\n  একটি পাতা  \r\n  কী ঘুম ঘুমিয়ে পড়ি, হাসে ইতিহাস  থামে সে গাড়ির চাকা,  লোকালয় হয় ফাঁকা,  ছিলো তো একটি চাঁদ, হয়ে গেলো সাতাশ-আঠাশ  \r\n  \r\n  আকাশও তো একা নয়,তদুপরি কয়েক আকাশ  সভয়ে একের পরে  টাল খায়,ভেঙে পড়ে,  সহসা সহস্র পাখি আঁচড়ায় হাজার বাতাস   \r\n  \r\n  তখন নিদ্রার ঘোরে  আমারও তো দেহ ওড়ে  তবে কিনা পাশ ফিরি, বুক ভরে নিতে চাই শ্বাস  \r\n  \r\n  \r\n  \r\n                                        [তথ্য ঋণ, \"বোধ শব্দ পত্রিকা\" এবং অভিমন্যু মাহাতো]",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-03T03:45:12-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2870799304895139808",
      "title": "।। বাক্‌ ১২৩ ।। রঞ্জিত সিংহ ।।",
      "content": "রঞ্জিত সিংহ-র কবিতা   \r\n  \r\n  \r\n  ধর্মচিন্তা   \r\n  শুকনো আলোর তলে হৃৎপিণ্ডটা দপদপ করছে।  এত ঘন মাকড়সার জাল, সার্জেনের ছুরি পৌছচ্ছে না ।  সার্জন ডাকল অ্যাসিস্ট্যান্টকে, অ্যাসিস্ট্যান্ট ডাকল মেট্রনকে  মেট্রন নার্সকে, নার্স বেয়ারাকে।  বেয়ারা তক্ষুনি ঝুলঝাড়ার বাঁশ এনে মাকড়সার জালটা ভেঙে দিল।  সার্জেন হৃতপিন্ডটাকে ঘুরিয়ে ফিরিয়ে ছুরির ডগায় যা তুলে আনল   সেটা নাইকুন্ড।  সে কী! বুকের বাঁপাশে নাইকুন্ড?  লোকটা এতদিনেইভাবে বেঁচে আছে!  নাইকুন্ডের ধুকপুকুনিতে হৃদযন্ত্রের কাজ!   সমস্ত মেডিক্যাল সায়েন্স বোবা, কনফারেন্স,   মেডিক্যাল বোর্ড, মন্ত্রী, আমলা।  সর্বত্র পেশেন্ট  প্রধান ইনভাইটি – বিনাভ্রূক্ষেপে স্বচ্ছন্দে  যে মিটিং-এ যেমন, কফি –সন্দেশ, মাংসের বড়া, অমলেট  গপাগপ সে খেয়ে চলেছে।  মশাই, আপনার বয়সটা আসলে কত?   হাসালেন দেখছি, আসল আবার কী বস্তু?   পৃথিবীটাই তো নকল- এই মানুষজন-জীবজন্তু-গাছপালা  সবই তো নকল।  সত্যি হাসালেন। আপনি কি?  বলেই ডাক্তারের জীভ ধরে এক টান ।  একটা কেউটে ফণা তুলে মন্ত্রী-আমলাদের এক ছোবলে কাত ক’রে  আবার ডাক্তারের মুখের ভিতর জিভ হয়ে দাঁতের প্রাচীরের মধ্যে   ঘুমিয়ে পড়ল।   লেকচার ভঙ্গিতে এবার পেশেন্টই প্রধান বক্তা:   মশাই, নাইকুন্ডই হৃদযন্ত্রের কাজ চালায়,  তাহলে হৃদযন্ত্র? লিভারের কাজ করে,  তাহলে লিভার? মস্তিষ্ক চালায়।   শাস্ত্র? ঐ দেখুন।  দুটো বায়স সেটাকে মুখে করে বেল গাছের মাথায় ব’সে  ঠুকরে ঠুকরে তখন খাচ্ছিল।  \r\n  এই দৃশ্য দেখা মাত্র  আটারলি বাটারলি ডিলিশাস ঃ  একটা এলোপাতাড়ি মস্করায় অগাধ শান্তিতে ঢলে পড়ল।",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:32:01-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6814150330171264764",
      "title": "।। বাক্‌ ১২৩ ।। অলোক বিশ্বাস ।।",
      "content": "দুটি কবিতা : অলোক বিশ্বাস  \r\n  \r\n  সিটি মলের সূচক  \r\n  মশার সূচক থেকে দূরে আছো সত্যি নয়, বৃষ্টিজ কাদা থেকে দূরে\r\n আছো সত্যি নয় । কে কাকে চাউর করলো কে কাকে বাথরুমে\r\n বেঁধে রাখে সমস্ত পড়েছ দিব্যি দিয়ে । এবার জমাটি আড্ডার নোট্‌স না শুনিয়ে থাকতে পারছ না।\r\n  সকল জায়গার পাবলিক, চোষ নিয়েছে\r\n তোমার, আলাদা কোরে বেহালা বা সুতানুটির উল্লেখ নাই বা হোল ।\r\n প্রতিটি রশ্মিগুচ্ছ থেকে বরিষণ অর্জনে সৌন্দর্যায়িত জলাধার নির্মিত\r\n হয়েছে তোমার । বিমানপোতের সঙ্গে আড্ডা দিচ্ছ হাইওয়ের সঙ্গে\r\n দিবারাত্র সারিগান । আমাদের উচ্চতর মাস্টারমশাইরা বেশ খুশি\r\n তোমার পুনরাধুনিক ডিওর প্রবাহে । আপ্যায়ন কতো রকমের হয়,\r\n কতপ্রকার সেলুলয়েড মনের কিনারে ও ব্যালকনির বনসাইয়ে ।\r\n দীর্ঘ দীর্ঘ পায়ের প্রতিশব্দ, মিনারেল ওয়াটার, ভেষজের প্রতি রম ।\r\n হরিণ হরিণার দৃশ্যগন্ধ পাবো বলে পরিক্রমা অসম্পূর্ণ রাখি কী কোরে ।\r\n যদি গরুর গাড়ি চড়ে তোমার দরজায় গিয়ে দাড়াই, নেমে আসবে\r\n শরবতের ট্রে হাতে নিয়ে, গ্রহ নক্ষত্রের বাসিন্দাদের আজগুবি পোশাক\r\n পরিয়ে, পুনরাধুনিক বালক বালিকারা চেয়ে থাকবে কিটভরা আলোর\r\n চেহারায়, প্রকৃতির বেয়াব্রু ঠিকানায় । ভূমিকম্পের সময় শোনা গেলো\r\n উলু দিলে শঙ্খ বাজালে, ধুতি পাঞ্জাবি পড়ে চোগাচাপকান বিস্ময়ে\r\n শ্রাবণ শরত মেঘের কণ্ঠে মণিকোঠায় স্বপ্নের সুলভ বলে গেলে ।  \r\n  \r\n  গানের শহর  \r\n  শ্রেণি ভোলা তার, তারের ছররা, বাইরে বাজে, ভেতরে বাজে, যদিদং তদিদং\r\n যে বাজায় বাঁশি, সাজায় খোলকরতাল, তারে চিনি বা না চিনি কিইবা এসে যায়\r\n উজানে আটকায় নাতো কেউ, সাবলীল গানসকল অনাবিল পাখি হয়ে শিস দেয়\r\n পাখনায় ভাসিছে ওই কথক কথকিনী, গিরিবাজ পায়রা, শ্রীকান্ত ইন্দ্রজিত ছেলেরা\r\n কেউ লোহা খায় কেউ তুলো মাটি ধান গম ভুট্টা জোয়ার ফিজিক্স ম্যাথ ও মনীষা\r\n শ্রেণি ভুলে, জাতপাত ভুলে, নিবিড় মাথাব্যথা ভুলে বাজায় গুপীযন্ত্র ফাটাফাটি\r\n যতোপ্রকারের কোমলতা ভাবি, যতোপ্রকারের নদ ও সাগরপানির ভালবাসাবাসি\r\n স্পষ্টতই টের পাও, বাঁচার প্রকরণ গীটারের ঝলকে টের পাও, সুন্দরী রমলা নাচে\r\n কখনো ঝাঁপতাল কখনো ঝুমুর বাজাও রে-রে অহো মায়াপুর থেকে আসা ঢাকিরা \r\n সুরের মাতাল দোলায় ভূমধ্যসাগর, শ্রেণিফ্রেনি সব বরবাদ কোরে বসেছে আসর\r\n আসর বসেছে যখন চাঁদ আর সূর্যের ঢ্যামনামি বন্ধ করো হে শ্রেণিভুক্ত বন্ধুয়াগন\r\n শ্রেণি ভোলা তার গানেগানে ছড়াবে শিহর, বৃষ্টিতে মেতে ওঠা এই তৃষিত নগর ।",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:32:16-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2229408285758818080",
      "title": "।। যে ছবির মালা পুরনো হবার নয় ।। অভিরূপ মিত্র ।। ",
      "content": "যে ছবির মালা পুরনো হবার নয়  অভিরূপ মিত্র  \r\n  পূর্বসূত্রবিহীন পাঠক একটা বই যখন তুলে নেন হাতে তখন প্রথম যে ইন্দ্রিয় সাড়া দেয় তার নাম ত্বক। হ্যাঁ, ঠিকই পড়ছেন, চামড়া। হার্ডকভার বাইন্ডিং। তার জ্যাকেট। মসৃণ। একটা কাঙ্ক্ষিত আরাম করতলগত হওয়ার পর জেগে উঠতে চায় মন। এরপর রসিক যে জন তিনি নিতেই পারেন একটু নিবিড় ঘ্রাণ।        এই যে কাছে এগিয়ে আসা, একান্ত সংযোগের জন্য, এর শুরুতে তো ছিল চোখের ডাক। সচেতন বিপণির ডিসপ্লে বোর্ড, অথবা মেলার র‍্যাকে দৃশ্যমান শুধু শিরদাঁড়া, এইটার ছবি মস্তিষ্কে যাওয়া মাত্রই পৌঁছে গেছে হাত। ঠিকই এসব ব্যাপারে লেখকের কারিকুরি নেই বিশেষ। এটি প্রকাশনার অঙ্গ। প্রথম দর্শনেই ভালবাসার বোধ জাগিয়ে ‘হাওয়াকল’ সার্থক এক্ষেত্রে। উপরে যা যা বলা হল তার সব অনুভূতির মধ্যে দিয়ে যেতেই পারেন—আবার বলি, অনাঘ্রাত পাঠক, যদি হঠাৎই দেখতে পান ‘পুরনো দিনের ছবি’।        ব্লার্ব জানাচ্ছে আবেশ কুমার দাসের গল্প ঐতিহ্য বহন করে আনে প্রজন্মান্তরে। শিকড়সন্ধানী লেখক তাঁর ভূমিকায় স্বীকার করেই নিয়েছেন বনেদিয়ানার প্রতি তাঁর মোহগ্রস্ততার কথা। এ বিষয়ে কৃতজ্ঞ তিনি প্রয়াত সাহিত্যিক দেবাশিস বন্দ্যোপাধ্যায়ের করা বনেদি কলকাতার ওপর গবেষণার জন্য। মোবাইল কম্যুনিকেশন অ্যান্ড নেটওয়ার্ক টেকনোলজিতে এম. টেক এবং পেশায় ইঞ্জিনিয়ারিং কলেজের অধ্যাপকের লেখনী অচেনার সঙ্গে সংযোগ স্থাপন করেছে এবং বিভিন্ন চরিত্রের মধ্যে আন্তর্সম্পর্কের জালকে চিনিয়েছে অনুভূতিশীল দক্ষতায়। নির্মাণের দক্ষতায় ‘চেনা মানুষের অচেনা জীবন’ উঠে এসেছে কাহিনির শরীরে।        বডি শেমিং পরিশীলিত আলাপচারিতায় অপাংক্তেয়। ঋষভ অধিকারীর আত্মপরিচয় গড়ে তোলার সংকটের মূলে আছে আবলুশ কাঠের মতো তার গায়ের রং। ভিন্ন কোণ থেকে দেখলে, শিকড়ের অনপনেয়তা স-ফল বৃক্ষকে মনে করিয়ে দেয় আলোর বিপরীতগামী সোঁদা গন্ধের কথা (আবলুশ)। দ্বিতীয় গল্পটি পড়ে মনে প্রশ্ন জাগতে পারে, বার্নার্ড শ’এর অতিমানবীসুলভ চরিত্রের দ্বারা ধোপার পাটে আছাড় খেয়ে, বামন হয়ে চাঁদে হাত দিতে চাওয়ায় চুরমুর হয়ে যাওয়া স্বপ্নের রং তুঁতে?        কবির যন্ত্রণায় লেখক সমব্যথী। লিখন যদি হয় সাধনা তবে সিদ্ধিলাভের জন্য চাই কাঙ্ক্ষিত সাধনকক্ষ। কিন্তু তা যখন বস্তুগত কারণে থেকে যায় সাধ্যাতীত? অনর্জিত দেড়তলায় শিলীভূত উচ্চাকাঙ্ক্ষা কবিকে দেয় যে আত্মতৃপ্তির স্থবিরতা, তার থেকে উদ্ধার পেতে বদলে যায় কবিতার স্বদেশ (দেড়তলার ঘর)। অর্থগৃধ্নু জড়জগতে অপরাহত খারাপকে অতিবাস্তবতার ছোঁয়া দিয়ে মুছে দেওয়ার পৌরাণিক প্রয়াস আছে নামগল্পটিতে।        পরের গল্পে ছায়াহীন শূন্যতাহীন অদ্ভুত নিঃস্বতাবোধের কারণ নিজের জৈব শরীরের একধরনের সীমাবদ্ধতা। আর তাকে দূর করার আচমকা আহ্বান হাতে ধরিয়ে নিরালম্ব নগ্নতায় দাঁড় করিয়ে দিয়ে যায় বেইজ্জত বাণিজ্য (লিফলেট)। এ এক এমন সময় যখন নিরাপদে বাঁচতে গেলে বিপরীতমুখী বিবর্তন কার্যকরী পথ। অভ্যাস করতে হয় সরীসৃপ নমনীয়তা। কারণ তা মানবিক ঋজুতার চেয়ে অনেক বেশি ঘাতসহ (বুকে হাঁটা)।        অন্ধকারে বসে থাকতে থাকতে অভ্যেস হয়ে যায় অন্ধকার। তারপর অভ্যাসের জড়ত্ব আষ্টেপৃষ্টে জড়িয়ে ধরে আপাদমস্তক। আকর্ষ বাড়ায় পরিচিত পরিজন স্বজনের দিকেও। কিন্তু তেমন গভীর জটিলতায় নিয়ে যান না আবেশ। তাঁর লেখায় নিছকই কথা দিয়ে কথাকে আড়াল করে রাখার কথনশৈলী ধরে রাখে ভৌতিক উৎকণ্ঠা। তারপরই পাঠানুভূতির আকস্মিক প্রতিসরণ। লঘু অনুসন্ধিৎসা থেকে ঘন অনুভবে (পুরনো মিটসেফ)।        ‘বাংলায় কথা বলতে পারেন?’ গল্পের কেন্দ্রীয় চরিত্রের ভাল লাগে কম্পন। সবকিছু ধ্বসে যাক এমন আকাঙ্ক্ষা কি অন্তর্লীন? যাপনে ব্যর্থ ধ্বংসকামী চিন্তনপ্রবাহ মুহূর্তে বদলে যায় যখনই মাতৃভাষায় কথা বলতে পারার একটা মামুলি দক্ষতা উঁকি মারে আলম্বন-সম্ভাবনায়। ভালবাসার ‘শেষ ঠিকানায়’ ভাল বাসা পেতে গিয়ে কতটা বিপ্রতীপ অভিজ্ঞতায় পৌঁছবে সাগর সে প্রশ্ন আদর্শ ছোটগল্পের ব্যাকরণসম্মত নান্দনিকতায় পাঠকের মনে জাগিয়ে তুলবে উত্তরতৃষ্ণা।        শেষের আগের গল্পটি মনে পড়িয়ে দিতে পারে একটা টিভি সেট বিজ্ঞাপনের পুরনো ক্যাচলাইন। প্রদর্শনকামী সমাজে ‘আপনার গর্ব পড়শির ঈর্ষা’ সংস্কৃতির বার্তাবাহক হয়ে ওঠার জন্য ঝুটো গয়না তো অনেক বেশি, দামি সিগারেটের একটা ফাঁকা প্যাকেটই যথেষ্ট নয় কি? আর শেষ গল্পটায় ‘দুটো দেশলাই কাঠি’ নিজেরা জ্বলে উঠল না, কিন্তু ভূতের গল্প ভেবে মাঝপথে পুলক জাগে যাঁদের তাঁদের জন্য চড়ুইভাতির আয়োজন করে রেখেছে এমন একটা আগ্নেয়গিরির সানুদেশে অধুনা যার নাম রেইনবো মুভমেন্ট।        লেখকরা নামকরণের সময় বর্ণনামূলক, রূপকার্থক, চরিত্রকেন্দ্রিক—নানাবিধ প্রক্রিয়ার আশ্রয় নিয়ে থাকেন। অবশ্যই সেগুলি বিষয়বস্তুর চাহিদাভিত্তিক। সেই চাহিদার নিবৃত্তি পাঠকের তৃষ্ণা জাগিয়ে তুলতে পারলে লেখকের তৃপ্তি, প্রকাশকেরও পরিত্রাণ। মাত্র একশো সত্তর টাকার বিনিময়ে ছোটগল্পের এই সংকলন শুধুমাত্র বিষয় বৈচিত্রের কারণেই রেখে যায় আনন্দপাঠের বর্ণময় আবেশ।  \r\n  পুরনো দিনের ছবি/ আবেশ কুমার দাস/ হাওয়াকল/ মূল্য: ১৭০ টাকা",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:32:31-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2378917800032634958",
      "title": "।। তপোভাগ।  :  চতুর্থ পর্ব ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।। ",
      "content": "চিত্রঋণ – দয়িতা সরকার    \r\n \r\n \r\n \r\n  তপোভাগ।  :  চতুর্থ পর্ব\r\n \r\n \r\n  ওরা জলের পাশে পাশে যায়। জলের সঙ্গে সঙ্গে ওরা নেচে নেচে যায়। নাচ ওদের অঙ্গে অঙ্গে, অঙ্গ ওদের সুনিপুণ, লঘুভার। ক্ষিপ্র। জলের পাশে পাশে ওরা চলে, জলকে সঙ্গে নিয়ে চলে? নাকি জল ওদের নিয়ে চলে? অথবা হয়তো ওরাও চলে, জলও চলে, একসাথেই, একই স্রোত, তরল, নৃত্যছন্দ,  সাবলীল গতিময়। অথবা যেন দুই বেণী, পরস্পরকে জড়িয়ে পেঁচিয়ে অাঁকড়ে বাঁচে জীবৎকাল। জল ওদের পাশে পাশে থাকে। না, জল কোথাও থামে না, নদী থাকে, খাত থাকে, জল বয়ে চলে। ওরাও চলে। ওরা চলে ওদের পশুদল নিয়ে, ওদের উপকরণ নিয়ে। চলতে চলতে মাঝে কোন বসতি পড়ে। কোনও ছোটো গ্রাম। কয়েকটিই মাত্র ঘর। কষ্টেসৃষ্টে থাকা মানুষজন। তাদের পাশে তারা কয়েকদিন থেকে যায়। তাদের ক্ষেতে থাকে তারা অস্থায়ী আবাসে, পশুগুলি মলমূত্র ত্যাগ করে ক্ষেতগুলিকে সারবান করে। খেলা দেখায়। শরীরে তারা প্রত্যেকেই দড়, জন্মকাল থেকে অতি অভ্যাসে শারীরিক দক্ষতাগুলি অনায়াস হয়ে যায় তাদের। লম্বা করে ধরে রাখা বিংশতিহস্তপ্রমাণ বংশদণ্ডের ওপর এক পায়ে দাঁড়িয়ে নাচ করাও তাদের পক্ষে যতো সহজ, লম্ফ দিয়ে পা বদল করে নেওয়াও ততোই সাবলীল। শিশুরা, নারীরা, পুরুষরাও। পুরুষরাও নৃত্যপর, গান তাদের কণ্ঠেও খেলা করে। নারীরা তো বটেই। তাদের নাচ দেখতে, তাদের গান শুনতে আসে গাঁয়ের লোক, কিছু কিছু দিয়ে যায়। তাদের নাচ দেখে, খেলা দেখে মুগ্ধ হয় তারা, গান শুনে বিমোহিত হয় কিন্তু তাদের ঘৃণা করে।    ঘৃণা করে, কারণ তাদের বুঝতে পারেনা ওরা। তারা জলের পাশে পাশে যায়, তাদের কোন ঠিকানা নেই, কোন মোহ নেই বন্ধন নেই, কিছু উৎপাদন করেনা তবু খাদ্য জুটে যায়, এবং তারা পারদর্শী। দৈহিক খেলা বা নৃত্য বা গীতে তাদের পারদর্শিতা গ্রামবাসীদের কাছে অবিশ্বাস্য লাগে, অলৌকিক ক্ষমতা বলে মনে হয়। তারা ভাবে, স্বয়ং ইন্দ্রদেব রক্ষা করেন এই নারীদের, পুরুষদেরও, তাঁরই এরা অনুচর, ইন্দ্রজাল তাই এদের সহজাত, এরা মায়াবী।    ওরা মায়াবী। চক্ষের নিমেষে  উধাও করে দিতে পারে হাতের তালুতে রাখা আমলকি ফল, যে কারোর মাথায় হাত বুলিয়ে বের করে আনে কপোতপক্ষীর অণ্ড। রূপ বদল করতে পারে মুহূর্তমধ্যে, যাকে কদাকার কুরূপা মনে হচ্ছিলো কয়েক মুহূর্ত আগে, তার পায়ে প্রাণ আছাড় খেয়ে পড়ে, এমন মায়া!  ঘৃণা করে, কারণ ওরা সংসারী নয়। নদীর মতো ওরা চলে পাড় ভেঙে ভেঙে, জলের মতোই তারা সহজ। সংসারী মানুষদের বিধিব্যবস্থা ওদের সাথে মেলে না।    ঘৃণা করে, কারণ ওরা সামাজিক নয়। যেমন সমাজ চেনে লোকেরা, তেমন সমাজ নয় ওদের। ওদের সমাজ ওদের মতোই বন্ধনহীন এবং গতিময়। ওদের সমাজকে চেনেনা গাঁয়ের লোক। অমন আদিম সমাজ থেকে বিবর্তিত হয়ে গ্রামে বসেছে তারা নিজেরাও। কবে কিভাবে এসব হয়েছে, তা দূর অতীত, গাঁয়ের লোকেদের তা আর মনে নেই। এমন যে ছিলো, তাই মনে নেই। এই শৃঙ্খলহীন মানুষদের প্রতি তাই তারা মুগ্ধ হয়, কিন্তু ঘৃণা করে। এই দক্ষতাকে তারা মায়া ভাবে। এই সব বিদ্যাকে তারা ইন্দ্রজাল ভাবে। এই দক্ষ ঐন্দ্রজালিক মায়াবী মানুষদের দেখে তাদের বুক কাঁপে, সেই শিরশিরানি রোমাঞ্চ দেয়, দেয় সমীহ, আবশ্যিকভাবে এনে দেয় ঘৃণা।    অথচ, মেয়েরা আসে দুপুরে, পুরুষরা সকালের দিকে বা বিকেলে। মেয়েরা আসে অলৌকিকের আশায়, শিকড় কবচ মন্ত্রের আশায়, ছেলেরা আসে তাদের নারীদের টানে। একফোঁটা হাসিমুখ, একটু কটাক্ষ তাদের ধন্য করে, আরো লোভ বেড়ে যায়। যদি আরো কিছু পাওয়া যায়! তাদের বৈচিত্র‍্যহীন জীবৎকালে লবণ সঞ্চারিত হয়। রাত্রে আপন নারীকে আদর করার সময় উন্মত্ততা অধিক হয়, প্রায় আলোকহীন ঘরের ভেতর নিজের নারীর অবয়বে ভেসে ওঠে দিনের বেলায় দেখে আসা অপ্সরাটির মুখ।    ওরা অপ্সরা। ওরা গন্ধর্ব। ওরা দক্ষ। ওরা সাবলীল। ওরা জলের পাশে পাশে যায়, ওরা জলের সাথে সাথে যায়।   নগর ওরা এড়িয়ে যায়। পথে নগর পড়লে ওরা পথ সামান্য ঘুরিয়ে নেয়। নগর থেকে দূর দিয়ে যায়। নগর বড্ডো উগ্র, নগরের চাহিদা বড্ডো উগ্র। নগর বড্ডো বেশি নিংড়ে নেয়। ওরা শিল্পী, শিল্পের আনন্দ উপভোগ করা তাদের যাপন। নগর শিল্প নেয়, বড্ডো বেশি নিতে চায়। নগরে প্রয়োজন বড্ডো বেশি, বড্ডো প্রবল, বড্ডো তাৎক্ষণিক। এখনই চাই। এখনই চাইয়ের সেই দাবী বিকৃতি দেয়, কলুষ দেয়, ওদের শিল্পীমন নগরে স্বস্তিবোধ করেনা, নগর থেকে তাই ওরা দূর দিয়ে যায়।    নগর কিন্তু ওদের ছাড়েনা। ওদের বিদ্যা, ওদের দক্ষতা ওদের মায়াকে নগর চায়। নগরে অনেক প্রয়োজন, তা সিদ্ধ করতে ওদের বিদ্যা কাজে লাগে, ওদের মায়া কাজে লাগে।  গ্রামের পাশ থেকে বসতি উঠিয়ে নিয়ে আবার নদীর পাশে পাশে চলতে শুরু করে তারা দ্যাখে, দলে নতুন কেউ যোগ দিয়েছে। কোন সুন্দরী কুতুহলী হয়তো ভুলেছে কোন পুরুষের কণ্ঠের মায়ায়, কোন রোমাঞ্চপ্রিয় কিশোর হয়তো শিল্পের টানে সঙ্গ নিয়েছে। অথবা হয়তো মায়াবিনীর মায়ায় পড়ে কেউ চলে এসেছে গলবদ্ধরজ্জু প্রাণীর মতো।    কমেও যায় কেউ দল থেকে। হয়তো এই চলা, ক্রমাগতই চলা, অনিশ্চিতের দিকে অনির্দিষ্ট এই চলা বইতে না পেরে কেউ বিশ্রাম চায়, বাকি জীবনটা। সুঠাম শরীরের কোন কৃষকের কণ্ঠলগ্না বধুটি হয়ে বসে যেতে চায় বাকিজীবন। অথবা সামান্য ভূমিখণ্ডের আশায়, গ্রামের কোন সরলা বালিকার আশায় কেউ রয়ে যায় মাঝপথে। তারপর বাকি সারা জীবনটি কাটাতে কাটাতে তারা ভাবে তাদের ফেলে আসা জীবনে কতো রোমাঞ্চ ছিলো।...  কেউ আসে, কেউ যায়। যূথ চলতে থাকে।   অপ্সরা আর গন্ধর্বের দল চলতে থাকে, নিতে নিতে, নতুন নতুন বিদ্যা শিখতে শিখতে।  \r\n  \r\n  *   *   *   *   *   *   *   *   *   *   *   *   *     তার স্বভাব একা একা ঘোরা। কতো কি দেখা যায় এই পৃথিবীর, হঠাৎ পথের পাশের ছোটো ফুলগাছটির দিকে চোখ যায়, অদ্ভূত রঙ ও গড়ন  যেমনটি সে আগে দেখেনি, যেখানে অন্য কোনও সঙ্গী থাকলে সঙ্গটাই প্রধান হয়ে ওঠে। দেখা হয়না কিছু, শোনা বাকি থেকে যায় কতো কি! এই যে এখন সে এই পাহাড়ি পথে অশ্বপৃষ্ঠে ফিরছে, এই বিকেল, অশ্বক্ষুরশব্দে কতো শব্দ ঢেকে যাচ্ছে। সব শুনতে পাচ্ছেনা সে। যেভাবে সে পৃথিবীকে আগে দেখতো, সেভাবে দেখতে পায়না আর। পায়, অবকাশ পেলে। কিন্তু সর্বক্ষণই রাজকার্য, অবকাশ কই? নৃপতি তাকে ভরসা করেন, জরুরী দৌত্যে পাঠিয়েছেন দূর রাজ্যে, অন্যসময় নৃপতির সেনাবহিনীতে তার দায়িত্ব থাকে। তার দক্ষতায় ও পরিশ্রমে নৃপতি সন্তুষ্ট, সন্তুষ্ট তার উর্ধ্বতন নায়ক। তবু সে জানে, এদের অন্তরে সে নেই। তার দক্ষতা আছে, পরিশ্রম আছে, তার অবদানকে তারা স্বীকার করে কিন্তু তাকে মেনে নিতে তাদের সময় লাগবে।   এই উপলবন্ধুর পার্বত্য ভূমিতে অশ্ব চালাতে হয় সাবধানে। হুমড়ি খেয়ে একবার পড়লে আর থামা যায় না, গড়িয়েই যেতে হয়। যদিও এই পথে ঢাল ততো বেশি নয়, তবু দ্রুততা পরিহার করতেই হয়। প্রতিটি প্রাণীই তার ভারসাম্য রক্ষা করতে জানে, এসব স্থানে প্রাণীটির ওপরই সিদ্ধান্ত ছেড়ে রাখতে হয়। কনকাশ্ব নিজেই চলছে পথ বেয়ে, শামপোক তার রজ্জু ধরে আছে মাত্র।   তার স্বভাব একা একা ঘোরা। সে যখন আশেয়াতীরে তাদের বসতি ছিলো তখনও সে অরণ্যে যূথের সঙ্গে যেতোনা, একা একা যেতো। তাতেই তার রোমাঞ্চ ও পুলক। অস্ত্র থাকতোই, কিন্তু চোখকান খোলা থাকলে অস্ত্র দরকার হয়না, অন্ততঃ নিজেকে বাঁচাতে চোখকানই যথেষ্ট। আর হাতপাগুলি। বসতির সবকয়টি কুকুরই তাকে ভালোবাসতো, সঙ্গ ছাড়তে চাইতো না, তাই তাদের এড়িয়ে তাকে বেরোতে হত সাবধানে। অরণ্যে একা নিজেকে বাঁচানো কোনও সমস্যাই নয়, কিন্তু আর কেউ থাকলে সমস্যা। একটি প্রাণীও সঙ্গে থাকলে। অন্য মানুষ, সে যদি যথেষ্ট আটবিক না হয়, সে জঙ্গলের ভাষাই বুঝবেনা। দূরে ময়ূর ডেকে উঠলো, তাই শুনে শরধনু নিয়ে দৌড়ে যাবার আগে বোঝা প্রয়োজন, যে সে বাঘ বা চিৎরাং দেখে ডাকলো? নাকি অন্য কারণে? কি কারণ সেটা? অরণ্যে পদছাপ দেখা জরুরী। পথের মাঝখানে একটি বাঁকা সর্পিল রেখা। প্যাঁচ অত্যন্ত বেশি অর্থাৎ সাপটি বিষধর। সেই রেখাটির ডানদিকের পাড়ের দেওয়াল বামদিকের থেকে বেশি উঁচু অর্থাৎ সাপটি ডানদিক থেকে বাঁদিকে গেছে। সর্পিল রেখাটির দু'পাড়ের দেওয়াল কতখানি ভেঙেছে মৃদু অরণ্যবাতাসে, কতো পাতা কুটো উড়ে তাতে পড়েছে তা দেখে বোঝা যায় সাপটি অনুমান কতোক্ষণ আগে পেরিয়েছে। চোখকান খোলা রাখলে সব জানা যায়, হাতপা তৈরি থাকলে সমস্যা এড়ানো যায়। সবাই তা জানে না, পারেনা। তাদের সাথে অরণ্যে আসা বিরক্তিকর ও বিপজ্জনক। তাদের বাঁচাতে গিয়েই বিপদ আসতে পারে। টঙার জন্য, টঙার জন্য সে ধরা পড়ে গিয়েছিলো, নইলে তাকে আয়ত্ত করা ওই মূর্খ শ্বেতদের পক্ষে সম্ভব ছিলো না।    কুকুর নিয়ে অরণ্যে আসা আরো বড়ো ভুল, একা এলে। যুথে এলে, সমবেত শিকার, কুকুরদল থাকলে সুবিধে। কিন্তু একা এলে, সঙ্গের কুকুরটি যদি অত্যধিক শিক্ষিত না হয়, তো সমস্যা হয়ই। কুকুর এক অত্যধিক কৌতুহলী প্রাণী, কৌতুহল তাকে এমন জায়গায় নিয়ে যায় যা থেকে অনেক সময়ই বাঁচানো কঠিন হয়ে পড়ে। সেবার কালুয়া চিত্রাঙের মুখে পড়েছিলো, আরেকটু হলেই তার খাদ্য হয়ে যেত, সে ঘটনা মনে পড়লে এখনো  হাসি পায় তার।   কনকাশ্ব অনেকক্ষণ জল খায়নি। মাঝেমধ্যে সরু সুতোর মতো একটা  রেখা চকচক করছিলো নিচে, ক্রমশঃ চওড়া হচ্ছে সেটা, অর্থাৎ দূরত্ব কমছে। কোনো পাহাড়ি জোড় হবে। এদিকে এরা বলে ঝোরা। আরেকটু, বেটা কনকাশ্ব, আরেকটু নামি চল, তোকে জল খাওয়াবো, আমিও তো খাবো  \r\n  \r\n  *  *  *  *  *  *  *  *  *  *  *  *  *    \r\n  \r\n  দুপুরটি শুনসান। খাঁ খাঁ রৌদ্র বাইরে, এই কক্ষের ছাদ বেশ উচ্চ, তাই ছাদের রৌদ্রতাপ নিচে অব্দি আসেনা। উষ্ণতা অবশ্য ছড়ায় কক্ষমধ্যে, সেই উষ্ণতা শমিত করতে পাঁচজন কিঙ্করী সর্বদা ব্যাপৃত থাকে, যখন ভোজরাজ তাঁর এই বিশ্রম্ভাগারে থাকেন। এখন দ্বিপ্রহর অতীত হয়ে দুইদণ্ডের কিছু অধিক সময় হয়েছে, কুন্তীভোজ দ্বিপ্রাহরিক আহার সমাপনান্তে বিশ্রামে রত। পশ্চিম গবাক্ষপার্শ্বে বৃহদাকার একটি তালীপত্র নিয়ে বাইরের বায়ু ঘরের ভেতর টেনে আনছে একজন, দক্ষিণদিকের গবাক্ষ এখন বন্ধ করে রাখা আছে, উত্তরদিকের বাতায়নে দুইজন ব্যস্ত, পূর্বে এই কক্ষের দ্বার, সেখানে ভেতরে চারজন নারী, বাইরে দু'জন পুরুষ সশস্ত্র প্রহরায় আছে। নৃপতির মাথা থেকে কটিদেশ অব্দি একজন, কটি থেকে পাদমূল অব্দি আরেকজন তালীপত্রবীজনে রত। দুইজন সংবাহিকা অঙ্গসংবাহন করে চলেছে, বহুক্ষণ ধরে ধীর, নিষ্পন্দপ্রায় শরীর নৃপতির, প্রথমে তাঁর দক্ষিণ অংস ঈষৎ উঁচু হলো। তারপর বামাংস, সংবাহিকারা থেমে গেল, নৃপতি উপুড় অবস্থা থেকে চিৎ হলেন।    সংবাহিকারা থেমে আছে, কিঙ্করীরা আরো দ্রুতবেগে বাতাস করছে, ভোজরাজ চোখ খুললেন। সংবাহিকাদের দিকে তাকালেন, তারা আবার কাজ শুরু করলো।     আঃ এই তাম্বুল এক অতি আশ্চর্য বস্তু। কি মধুর এর স্বাদ। মাংসভক্ষণে তো বটেই, এমনিতেও প্রতিবারই খাদ্যগ্রহণের খানিক পরে চোয়ালের দুইপাশে, গালের নিচের দিকে একটি অস্বস্তি হয়, কেমন যেন গা গুলোয়, অথচ উদর পূর্ণ হবার একটি তৃপ্তিও থাকে। খাদ্য কিছু কম ভক্ষণ করলে অবশ্য মাঝেমাঝে তা থাকেনা, কিন্তু ক্ষুধা থাকলে, খাদ্য থাকলে খাবেন না কেন তিনি! খান, এবং তারপরে এই গা গুলোনো অস্বস্তি। বৈদ্য বলেছিলো তাম্বুল নিতে, খাওয়ার পর। বৈদ্য নিজে অবশ্য তাম্বুল নেননি কখনোই, ওসব অনার্য ব্যাপারে তিনি অভ্যস্ত হতে চান না, গোমহিষাদির ন্যায় কচর কচর করে কতকগুলি বস্তুকে একটি পত্রে মুড়ে চর্বণ করতে তাঁর ব্যক্তিত্ব আহত হয়, নিজেকে রোমন্থক প্রাণীতুল্য বোধ হয়। কুন্তীভোজ কিন্তু তাম্বুলচর্বণে অলৌকিক সুখ পান, খাবার পর তার আর গা গুলোয় না। অনার্য অভ্যাস আবার কি! ইদানীংকার কোন অভ্যাসটি অনার্য নয়? এই যে বিবিধ প্রকারের শষ্পরাজি থেকে প্রস্তুত ব্যাঞ্জনসমূহ, এই যে উৎকৃষ্ট ধান্যের অন্ন, আহারের মূল ভাগ তো এগুলিই, এগুলি সবই তো কৃষ্ণকায় মানুষদের থেকে শিখে নেওয়া। অনার্য অভ্যাস বলে এগুলি সব বাদ দিয়ে কি মানুষ ঝলসানো কিম্বা কাঁচা মাংস খাবে নাকি? গুহাতেও বসবাস করতে হবে তাহলে। অথবা, কাঠ ও পাতা আর শন দিয়ে তৈরি অস্থায়ী ছাউনিতে থাকতে হবে। সেসব সম্ভব আর?   অনেকে এই আর্য ঐতিহ্য, অনার্য অভ্যাস নিয়ে অতি চিন্তিত। তারা পুরাতন অভ্যাসের মান রাখতে অরণ্যযাপনে যায়, তাকে বনবাস বলে। তপস্যার জন্য বন, তপোবন। বনে বাস করে কি তপস্যা যে তারা করে, কে জানে! ইদানীং বন আর বন আছে নাকি? যে বনে পদে পদে রোমাঞ্চ নেই, হঠাৎ করে গাছের পেছন থেকে বেরিয়ে আসা চিৎরাং নেই, যে বনে মাথার ওপর বৃক্ষশাখে হঠাৎ দোল খায়না অহিরাজ, বন্য বৃকদল ঘিরে ধরেনা অকস্মাৎ, সেটা বন? ধিক! অমন বনে বাস করা আর প্রমোদকাননে বাস করা একই ব্যাপার!  অর্ধদণ্ড সময় আছে বিশ্রামের। তার মধ্যে প্রস্তুত হয়ে পুনরায় যেতে হবে মন্ত্রণাগৃহে। পূর্বচিত্তি এসেছে ভোররাত্রে। সে নিয়ে এসেছে পূর্বপ্রান্তের সংবাদ। তাকে বিশ্রাম করে সুস্থির হবার সময় দিয়েছেন কুন্তীভোজ। এবার, নিতে হবে সব সংবাদ। স্থির করতে হবে ভবিষ্যৎ কর্মপদ্ধতি। পূর্বচিত্তি ক্লান্ত থাকলে তার দেহেও সে উত্তাপ থাকেনা, সে দংশন থাকেনা, সঙ্গমকালে বার্তাগুলি সে কানে কানে নিবেদন করে ঠিকই, সঙ্গমটি নেহাৎ শারীরিক ব্যায়াম হয় এবং বার্তাগুলি নেওয়া হয়, এইমাত্র। পূর্বচিত্তি স্ফূর্ত হয়ে উঠুক।     উঠে দাঁড়ালেন কুন্তীভোজ। সংবাহিকারা সংলগ্ন কক্ষ থেকে দুইটি কাংস্যপাত্র বয়ে আনলো, তাতে সুগন্ধী জল। কার্পাসবস্ত্র সেই জলে ভিজিয়ে তারা নৃপতির সর্বাঙ্গ মুছিয়ে দিতে লাগলো। স্কন্ধ থেকে বাকি শরীর। মস্তক বাদ। মস্তকে কাউকে উঠতে দেওয়া নৃপতির শোভা পায়না এবং তা নৃপতির পক্ষে বিপজ্জনকও বটে।   নৃপতিকে বস্ত্র পরিয়ে দিচ্ছে একজন, আরেকজন বেটে রাখা চন্দনপঙ্ক লেপন করছে তার বাহুতে, বক্ষে, পৃষ্ঠে। ভোজরাজ স্বয়ং তাঁর মাঝের তিনটি অঙ্গুলি চন্দনপঙ্কে ডুবিয়ে নিজের কপালে তিনটি সমান্তরাল রেখা টেনে নিলেন। তারপর হাতের ইঙ্গিতে বাকিদের নিরস্ত করলেন। তারপর উর্ধ্বাঙ্গে একটি উত্তরীয় টেনে নিতে নিতে বাম পদ ভূমি থেকে সামান্য উঁচু করলেন, একজন তাতে পাদুকা স্থাপন করলো। দক্ষিণপদেও সেভাবে পাদুকাস্থাপন হতেই তিনি পা বাড়ালেন। পূর্বচিত্তি, পূর্বচিত্তি...  \r\n      * *              * *          **           **             **           **  \r\n  অঘোরে ঘুমোচ্ছে পূর্বচিত্তি। আয়ত লোচনপক্ষ্মগুলি একটুও কাঁপছেনা পর্যন্ত। সর্বশরীর অসাড়প্রায়। কটিদেশে নীবিবন্ধ ঈষৎ আলগা করে রেখেছিলো সে ঘুমোনোর সময়, উর্ধাঙ্গে কোনও বসন নেই। বিকীর্ণমূর্ধজা হয়ে শুয়ে রয়েছে সে উপুড় হয়ে। পৃষ্ঠের উপরাংশ বিশাল কুন্তলভারে আবৃত, পাঁজরের নিচ থেকে কটিদেশ পর্যন্ত উন্মুক্ত। স্বয়ং নৃপতি ছাড়া আর কেউ এ গৃহে আসবেনা। কয়েকটি ভূর্জপত্র, কিছু সরু সুত্র, তাতে বিচিত্র কিছু গ্রন্থি, বাঁশি ঘুঙুর সহ বেশ কিছু বাদ্যযন্ত্র, দুইটি দুইহস্তপ্রমাণ বংশদণ্ড, কয়েকটি সরু চামড়ার মশক, একটি ক্ষুদ্র দর্পণ, কাজল লাগানোর দুইটি মুষ্ঠিভর ধাতব কৌটো, দুইটি ক্ষুদ্র ছুরিকা  একটির অগ্র বাঁকা এবন অপরটি একেবারেই ঋজু -- এসব ছড়িয়ে রয়েছে তার চারপাশে। মস্তকের কাছে একটি বৃহৎ চর্মথলিকা মধ্যমাকারের কোন প্রাণীর মতো পড়ে রয়েছে, তার অন্দরে অনেক কিছুই আছে বোঝা যাচ্ছে, যা বের করা হয় নি। এমন আরো দুইটি চর্মথলিকা প্রাচীরগাত্রে প্রোথিত বাঁশফালি থেকে ঝুলছে। প্রগাঢ়যৌবনা তন্বী, পূর্ণ বিকশিত ইন্দীবরতুল্য মুখখানিতে তার, কয়েকটি মক্ষিকা উড়ছে। না, সে মারা যায়নি। মক্ষিকাদের ডেকে এনেছে তার মুখের বারুণীগন্ধ!  প্রবাদ আছে, পূর্বচিত্তি ঘুমোয় না। ঘুমোচ্ছে বলে মনে হয়, কিন্তু সে তার স্থূল দেহ। পূর্বচিত্তি যখন ঘুমোয়, তার শিয়রে জেগে বসে থাকেন স্বয়ং দেবী উর্বশী! তাকে জাগাবার প্রয়োজন হলে তিনি একবার স্পর্শ করেন, লহমার মধ্যে পূর্বচিত্তি উঠে বসে, সম্পূর্ণ প্রস্তুত হয়ে ওঠে তার প্রতিটি অঙ্গ। আসলে, তার শিয়রে দেবী উর্বশীকে বসে থাকতে তো কেউ দেখেনি! দেখেছে যে সে অতি অল্পে জেগে যায়, সামান্য পদশব্দে বা একটি চটকপক্ষীর পাখার শব্দে, এবং জেগেই অতি দ্রুত প্রস্তুত হয়ে ওঠে। তার বাম হাতের বৃদ্ধাঙ্গুষ্ঠটি দুইবার লাফায়, তারপর তার চোখের পাতা দুটি কাঁপে, এবং অকস্মাৎ সে সম্পূর্ণ জেগে উঠে বসে।  যখনই, দূর থেকে পা টিপে টিপে এসে তাকে নিদ্রিত দেখতে ইচ্ছে হয়, দেখা যায় মুহূর্তমধ্যে তার বাঁ হাতের বৃদ্ধাঙ্গুষ্ঠটি জেগে উঠলো, সঙ্গে সঙ্গেই চোখের পাতা এবং স্বয়ং নায়িকা উঠে পড়লো তার পূর্নবিকশিত দেহবল্লরী ছড়িয়ে, ঠিক যেমনভাবে মেঘাড়ম্বরে কলাপ ছড়িয়ে নৃত্য করতে উদ্যত হয়ে ওঠেন বিহগরাজ ময়ূর।   এখন সে ঘুমোচ্ছে দীর্ঘ পরিশ্রমের পর শারিরীক ক্লান্তির ঘুম, বড়ো সুখের ঘুম। কেশভারে প্রায় ঢেকে থাকা পিঠ উঠছে নামছে। মৃদু সে স্পন্দনে সর্বশরীর জীয়ন্ত।\r\n \r\n \r\n  সখী জানপদী, সখা বিশ্বক জানে এখন, এই সময়ে তার নিদ্রার প্রয়োজন। তারা ভুলেও এ কক্ষে আসবেনা এখন। শুধু নৃপতি কুন্তীভোজ আসবেন, যে কোন সময়ে, তাঁর আগমনের সংবাদ পেলেই তাকে জাগিয়ে দিতে হবে। \r\n পূর্বদেশ, সে এক অদ্ভূত অনুভূতি। পর্বতগুলি ছোটো ছোটো, হিমশীর্ষ নয়, স্বচ্ছন্দে আরোহণ করা যায়। নদীগুলির প্রসার বেশি। বায়ু সেখানে অনেক বেশি জলীয়। মানুষগুলিও অন্যরকম। আকারে ঈষৎ খাটো, প্রসারেও কিছু বড়ো নয়, কিছু অধিকমাত্রায় উচ্চকিত যেন, সর্বদাই যেন প্রস্তুত। কিসের জন্য? কিছু না কিছুর জন্য। নগর তো বটেই, গ্রামগুলিও। রাজধানীটির তো কথাই নেই। \r\n হবেনা কেন! এক আশ্চর্য পুরুষ সেখানকার অধিপতি। কতো প্রকার জনশ্রুতি তাকে নিয়ে, কতো প্রকারের গল্পগাথা! অবিশ্বাস্য মনে হয়! গন্ধর্ব এবং অপ্সরারা বিভিন্ন ধরণের মানুষকে মোহিত করতে জানে, সে শিক্ষা বাল্যাবধি তাদের আয়ত্ত করতে হয়, তাই তাদের ব্যক্তিত্ব বেশি, অন্য কারোর ব্যক্তিত্বে তারা প্রভাবিত না হতে সক্ষম। কিন্তু এই একটি মানুষ, এই বিরাট একটি পুরুষের সামনে তারা কুঁকড়ে গিয়েছিলো, প্রথম সেই দেখার কথা মনে পড়লে বিশ্বক এখনো রোমাঞ্চিত হয়। মানুষটির নিজস্ব প্রভা আছে, তার সামনে দাঁড়ালে গা শিরশির করে, শরীরে মৃদু কম্পন হয়! চণ্ডকৌশিক নামে মুনির কৃপায় নৃপতি বৃহদ্রথের বংশে এই পুত্রটি নাকি দুই যমজ মাতার একত্রিত সন্তান। নাকি জরানাম্নী রাক্ষসীর দান সে। নাকি তার যে জীবন, তা সেই রাক্ষসীরই দান।  তিনি এক অলৌকিক পুরুষ। তাঁর নাম, জরাসন্ধ।",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-03T02:38:20-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4193173712693744675",
      "title": "।। বাক্‌ ১২৩ ।। জয়িতা ভট্টাচার্য ।। ",
      "content": "রান্না ও পাণ্ডুলিপি ১   \r\n  মেঘ আর বৃষ্টি দেখতে\r\n দেখতে টুথব্রাশ।\r\n প্রাতরাশ\r\n করতে গিয়ে বাঁদিকের\r\n কাগজটা সরিয়ে\r\n চুমুক \r\n কাপে। বয়ামের নীচে কয়েকটা\r\n বিস্কুট, দুচার আরো\r\n টুকিটাকি\r\n ভর্তি টেবিল। ডানপাশে খালি\r\n গেলাস\r\n টা সরিয়ে দিলে\r\n মনে পরে বিনয়বাবু\r\n তখনি\r\n দিকচিহ্ন মুছে সবুজের\r\n একফালি উঠোন \r\n অন্তর্বাসহীন।\r\n ভিজে নারী। দূরত্বে\r\n কাঁচা তেঁতুল\r\n একপাশে ঠেলে গনগনে\r\n উনোনে\r\n কলমিশাক ঢেলেছি কড়ায়।\r\n কিছুটা আওয়াজ\r\n বাকীটা ধোঁয়া",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:33:06-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7521996817974584104",
      "title": "।। বাক্‌ ১২৩ ।। তাহিতি ফারজানা ।। ",
      "content": "তিনটি কবিতা : তাহিতি ফারজানা  \r\n  ভালবাসা  \r\n  ভেঙে যেতে যেতে দাঁড়াই  অসহিষ্ণু সময়ে।  \r\n  যেন বজ্রের হুঙ্কারে কেঁপে উঠে—  বৃষ্টির ভেতর  একা বসে থাকা কোন গান।  \r\n  হিংস্রতা বাড়ে...  জেনো, কোন খেলা অহিংস নয়।  \r\n  ভালোবেসে তাই—  তোমাকে আলিঙ্গনের আগে  আমি দাঁত, নখ, জিভ খুলে রাখি।   \r\n  \r\n  \r\n   আমাকে জাগাও  \r\n  আমাকে জাগাও ফের  ব্যথার পরিখা ভেঙে—  চোখে গেঁথে থাকো নগ্নতা,  ভানহীন সৌন্দর্য।  \r\n  স্মিতহাস্যে সরিয়ে নাও  মোহের জঞ্জাল থেকে,  সরু ঠোঁট দিয়ে দীর্ঘায়ু সারস।  \r\n  রাস্তার দৈর্ঘ্য মাপতে গিয়েছি যত  বুঝেছি মগজের ভেতর আদৌ কোন কোমল রাস্তা নেই,  কেবল সংখ্যার ভিড়।  \r\n  শূন্যের অধিক আমি—  বিষের ছোবল থেকে আমাকে তুলে নাও লহমা।  ঈসার তিরোধানের মতো।  \r\n  হিজল ফুলের কাছে ঋণ  হিম হয়ে জমে আছে তাই  অস্তমান পৃথিবীর মুখ  ভোরে ভোরে লাল হয়ে ফোটে।  \r\n  ধুয়ে দাও ঘুম পোড়া চোখ  অভিপ্রায় আমাকে জাগাও।  \r\n  \r\n   যাওয়া-আসা অথবা অন্যকিছু  \r\n  আসা মানে যাওয়ার পাঁয়তারা  একথা জেনেছিল সবাই  তাদের অস্থি-স্বত্তার গোপন আয়নায়  আয়ুরেখা গুলো কি ভীষণ লাজুক!  \r\n  একটুকরো সন্দেশের মতো  নিজের ছায়াকে প্যাকেটে পুরে  ঘাসের চোখ মাড়িয়ে  জীবন ও দ্বন্দ্ব কে কার সঙ্গে মিশে গেল—  কে কার দেহে লুপ্ত হল—  বাতাসের রেনু মেখেগায়ে  তার রহস্যখনি উন্মোচন করেছিল সবাই।  \r\n  অথচ—  যাওয়া মানেও ফেরার আশঙ্কা  যে যার স্রোতের দিকে মুখ করে  ঘুণাক্ষরেও জানতে পারেনি।  \r\n  \r\n  \r\n   অবচেতন   \r\n  বিপরীত চিন্তনে নিজেকে বাজিয়ে দেখি—  যা কিছু চাইনা  অবচেতন তাকে কতটা  অস্বীকার করে!  \r\n  শেষপর্যন্ত এ এক মনস্তাত্বিক খেলা  নিজের সঙ্গে।  \r\n  এরকম বিদ্ধ হতে হতে  বহুলব্যবহৃত প্রতিবিম্ব ছাড়িয়ে দেখি,  দেখা হয়ে উঠে—  পারস্পরিক সংঘাতে কতটুকু মুখ  মুখোশের বিরুদ্ধে দাঁড়াল!",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:34:37-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8504838192647501647",
      "title": "।। বাক্‌ ১২৩ ।। অরুণিমা মন্ডল দাস ।। ",
      "content": "তিনটি কবিতা : অরুণিমা মন্ডল দাস  \r\n  \r\n  \r\n  ব্লু ফিল্ম  \r\n  \r\n                    রাত বারোটার পর  ইউটুব লাইসেন্সপ্রাপ্ত সুন্দরী কলগার্ল                               বিদেশী থেকে দেশী সবরকমের “হট””,“আধাহট ”,“পুরোহট” খাবার দাওয়ারে ভর্তি দোদুল্যমান রেষ্টুরেন্ট---       তিরিশ থেকে পঞ্চাশ পুরুষদের চোখে---“বিরিয়ানি ,চিকেন চাপ ,জাপানি ফুড ,দেশী চিকেন ,তন্দুরী চিকেন  নর্মেল মাছ ভাত ?          দেশী মুরগী এতো বেশী ডাকে যে শোওয়ার আগেই ঘাম দিয়ে জ্বর পালায়----        পুরোনো ভিলেনের সেই অসহ্য “রেপসিন”        “প্যারাসিটামল ”যৌনগ্রন্থির চুলে সুড়সুড়ি জাগানোর আগেই সাদা বরফের ফেনা গলে যায়---  \r\n         কোরিয়ান, চীনা, থাইল্যান্ড, ইংল্যান্ডের বড় বড় হোটেল গুলো ঝকঝকে বারান্দা----     মাপ অনুযায়ী  কার্পেট বিছানো ---প্রবল উত্তেজনায় রিয়েল সেক্স সিন---                   মাঠ থেকে কঁাকড়া বেরোতেই পারবে না যতক্ষন না নতুন বীজ বপন হচ্ছে ---       সবুজ ঘাসে শিশিরভেজা গন্ধ ----                সরুসরু যৌবনে উদ্দাম দখিনা হাওয়ার ধুমধাম দৌড়ানো----           “ভার্জিন” আকাশে কালো বিড়ালের সঠিক “কাম বিষ পান”?  \r\n                       দেশী সুতো গুলো উঠোনে এতোবেশী ছড়ানো ছিটানো ----               শৈল্পিক কামসূত্রে বুনতে অনেকটাই সময় লাগে----                        সারি সারি ঝোপ পেরিয়ে ফুলকফির বাগানের হদিস মেলে         চোরকঁাটার আঁচড়গুলো পেরোলেই ভেন্ডি বেগুন ভাজার স্বাদ -----  \r\n                 পা থেকে মাথা অবধি আইসক্রিম লেপে আম পাকাতেই বাঙালীদের পঁাচ মিনিট লেগে যায়     বাতেলার চা কফি প্যান্টির চিৎকারেই ভিডিও ব্লকবাস্টার হিট               শাড়ির  “ফাঁক” নির্দল ভোটার                            “ ছাপ” লাগানোর আগেই ব্লু ফিল্ম আধমরা “প্যাকেজ--”?  \r\n  \r\n  \r\n  \r\n  \r\n  ছেলেদের প্রেম  \r\n             কোকিল বরফ মেখে “কু”ডাকছে----                         চেঁচাতেই থাকবে যতক্ষন না বাসা মেলে--              পাখিটি        ভাত খেতে খেতে সিনেমা দেখে-------  \r\n         রত্নাদির মোবাইল ঘঁাটে                 কোলে শোয়,ঝগড়া করে,বাথরুমে স্নান করে, মনের এপার ওপার চুম্বনে ভরিয়ে উত্তেজনায় লাল হয়ে ওঠে---           শরীর     খায় ,গালি দেয় ,মুড়ি ছড়ায়,চিপস ,চাউমিন গেলে                     তবু                      “ ইগো” কোদালে কাটে না                                  “চোখের জল” সেলফি হয় না                                    জাঙ্গিয়া নিজে থেকে “সার্ফ এক্সেল” চায় না-----?  \r\n  \r\n  \r\n  \r\n                            মে --জুন  মাস  \r\n               কবি, লেখক, লেখিকা ----                          ফেসবুক---মুক্তমঞ্চ  \r\n          গরম প্রকৃতি                 সাদা সংস্কার                        ছটপটানো মজে যাওয়া পুকুরের পাকাল মাছ               দুদিক থেকে হেঁটে আসা কবিতা                             গাছ নড়ে                       রোদ জ্বলে                               পাতা পোড়ে                          প্রেম অটোতে চেপে এলো                           ভাড়া আমি দিলাম  \r\n                               দুটাকা পড়ে গেলো                                          পঁাচশ ডলার কঁাঠালে ঝুলছে                     গাছে উঠে আঠা মেখে কিশোর কুমার                             বদনাম                               হেডফোন বিরহে সলমন খানের “তেরে নাম”-------                      ঝলসানো মৈথুন------",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:34:56-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1314676778998379465",
      "title": "।। বাক্‌ ১২৩ ।। জয়দীপ চট্টোপাধ্যায় ।। ",
      "content": "জয়দীপ চট্টোপাধ্যায়ের একটি কবিতা  \r\n \r\n \r\n  প্রস্তাব  \r\n  গাছকাটা নিয়ে বিক্ষোভ সভা হচ্ছিল ; না, বিক্ষোভের প্রস্তাব নিয়ে আলোচনা সভা।   একজন  বলেছিলেন - গাছেদের রক্তপাত হ'লে ভাল হ'ত, প্রয়োজন ছিল তীব্র আর্তনাদ। তাহ'লে নির্দ্বিধায় খুন করার আগে দু'বার ভাবত উন্নয়ন।   এক তরঙ্গ সহমত প্রকাশ, বাহবার পর যখন বক্তা চায়ের কাপটিতে প্রথম চুমুক দিয়েছেন  একজনকে বলতে শোনা গেল - রক্তপাত বা আর্তনাদ দেখেও কি থমকে থেকেছে উন্নয়ন?   নাক দিয়ে বেরিয়ে আসা হাসি, মসৃণ করে কাটা সরু গোঁফের রেখার হালকা তীর্যক। উত্তর নয়, ছড়িয়ে ছিটিয়ে এইগুলোই পাওয়া গেল।   একজন বললেন - ঘরটা বড়ই গুমোট। এসি রাখোনি কেন?  সভাপতি নির্দেশ দিলেন - জানলাটা খোলার ব্যবস্থা করো, একটু হাওয়া আসুক।   \r\n  পথ আটকে দাঁড়ানোর অপরাধে কোনও বৃক্ষ দিনে দুপুরে খুন হওয়ার পরেও   মামলা বা সুবিচার নিয়ে কোনও কথা উঠবে না।   গাছের সনাতন ধর্ম নেই, সংখ্যালঘু নেই, অনগ্রসর শ্রেণী নেই।   যে গাছ কাঠে, তার আছে... তবে এক্ষত্রে অপ্রাসঙ্গিক।   \r\n  শহরে পার্ক, আর পথের দু'ধারে সবুজায়ন হচ্ছে, কেউ বলে না!  গাছ তো কাটা হবেই, নাহ'লে তো জঙ্গলেই চলে যেতে পারে সবাই!  \r\n  বাড়ির ছাত, বারান্দা আর বৈঠকখানাকে ছোট ছোট টবে; সুন্দর করে যথেষ্ট সবুজায়ন হয়েছে। \r\n সখী বৃক্ষরাজী; সুখী গৃহকোণ।   নিহত বৃক্ষের শুকিয়ে যাওয়া রক্তের দাগ না খুঁজে... এইসব উজ্জ্বল কচিপাতাগুলোকে দেখতে দেখতেই হেসে ওঠো সহনাগরিক।   ট্রেনে যেতে যেতে সবুজ ক্ষেত দেখে বলো - বাহ্‌!   আঁকার খাতায় হালকা আর গাঢ় সবুজ মোমরঙ দিয়ে সেইসব মাঠ আর ঝোপঝাড় আঁকুক দুপুর জাগা বালিকার মোম মোম আঙুলগুলো।   রক্ত, আর্তনাদ আর উন্নয়ন থেকে দূরে। অন্ততঃ তালা দেওয়া কোলাপসিবল গেট, আর বন্ধ দরজার এপারে তো দূরে বলেই মনে হয়!   \r\n  সেদিন সভাশেষে সেই ব্যক্তির খোঁজ করেছিল কেউ কেউ... যার প্রশ্নের উত্তর পাওয়া যায়নি। তাকে চিনে রাখা প্রয়োজন, তাকে এড়িয়ে যাওয়া দরকার বিশেষ কারণে।   সবুজের মানবাধিকার নেই, সবুজরক্ষা করতে অনেক খরচ, বিপুল কর্মযোগ্য। হিসেব করতে বসতে হবে আবার, সকলের সময় হলে।   ব্যাপক হারে বৃক্ষরোপন করে প্রতিবাদের প্রস্তাব খারিজ হয়েছে। অতটা কষ্টসাধন করা সম্ভব নয়। এখন দহনকাল।",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:36:34-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8390743767486869088",
      "title": "।। বাক্‌ ১২৩ ।। তৈমুর খান ।।  ",
      "content": "  তৈমুর খানের দুটি কবিতা \r\n  \r\n  \r\n  জাদুকরের ভেড়া   \r\n  মেঘ সরিল না   সূর্য উঠিল না   দুঃখের খামারে পড়িয়া রহিলাম।   রাজকন্যা আসিল না   জাদুকর ভেড়া বানাইয়া রাখিল ।   \r\n  সিংহাসন লইব না, শুধু রাজকন্যাকে দেখিব   বিবাহ করিব না, শুধু স্পর্শ করিব   আদেশ করিব না, শুধু সেবা করিব   ভোগ করিব না, শুধু ত্যাগ করিব   কিন্তু তাহা কিছুই হইল না   ভেড়া হইয়া জীবন কাটাইলাম ।   \r\n  কথা বলিতে গিয়া ভাষা পাল্টাইল   মাথা উঁচু করিতে গিয়া মাথা নিচু হইল   দু পায়ে হাঁটতে গিয়া চাবুক খাইলাম   ইজ্জৎ ঢাকিতে গিয়া হাস্যাস্পদ হইলাম   গায়ে লোম গজাইল   পায়ে খুর হইল   ছোট্ট একটি লেজ নাড়িয়া নাড়িয়া মাছি তাড়াইলাম।   \r\n  \r\n  \r\n  এই কবিজীবন   \r\n  সিঁড়ি দিয়া নামিতে নামিতে জীবন মিথ্যা হইয়া গেল   মিথ্যা জীবন লইয়া কোথা যাই ?   সম্রাট হইলাম না   যোদ্ধা হইলাম না   কিংবদন্তির অভিনেতা অথবা রাজনীতিবিদও হইলাম না   দুঃখের জল ঘেঁটে ঘেঁটে শব্দের পাথর কুড়াইলাম   পাথরে চাঁদের ছবিও ফুটিল না   সূর্যের রশ্মিও জাগিল না   অন্ধ হইয়া মাটিতে দাঁড়াইলাম   মাটি ফাঁক হইয়া আমাকে আশ্রয়ও দিল না   শুধু বিক্ষুব্ধ জনতার ঢেউ আসিতে লাগিল   পাহাড় চূর্ণ হইয়া নদী বহিতে লাগিল   সভ্যতা হাসিল   আমিই শুধু তরঙ্গবিক্ষোভে হারাইয়া যাওয়া          কপালকুণ্ডলাকে খুঁজিতে লাগিলাম ।",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:36:51-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1792811425290241441",
      "title": "।। বাক্‌ ১২৩ ।। শানু চৌধুরী ।।",
      "content": "শানু চৌধুরীর কবিতা      রামপ্রসাদ ও এক সন্তান  \r\n  ১  হিসেব লিখছি আর গান হয়ে যাচ্ছে রামপ্রসাদ  এখন ফুরিয়ে যায়। সম্যক পাদপদ্মের করতল।   যে বক্রোক্তি আর যমকে রয়েছে আমার পাথর  তার আয়ুকাল খুঁজে দাও  দেহস্থ ষষ্ঠচক্রে বেড়া দেবে স্নায়ুর কল্পনা  জননীর সাড়াহীন সংশয়ে বেড়ে উঠছে  উদ্ধত সন্তান…  \r\n  ২  নিজের হত্যা থেকে নিজেকে দেখলে  আমার যাবতীয় চিৎকার   আমাকে লালন শোনায়   চন্ডীদাস থেকে ছিঁড়ে নিই জিভ   যেভাবে কম্পাস ঘুরিয়ে নেয়  ভৌগলিক পৌষের সবুজ  \r\n  নিজেকে ফিরিয়ে নিই  নিজেকে চুরিয়ে নিই  পৃথক করি মেসোলিথিক   \r\n  বৈকুন্ঠ থেকে  স্তুপফাটা মেঘ    অসময়ের কৃষিতে নির্বাক জল দেয়  যখন মা বলে মনে হয়  রামপ্রসাদের কান্নাগুলো",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:37:15-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6058174138853844559",
      "title": "।। বাক্‌ ১২৩ ।। পলাশ কুমার পাল ।।",
      "content": "পলাশ কুমার পাল-র তিনটি কবিতা   \r\n  \r\n  হাসপাতাল  \r\n  \r\n  একটা মানুষ মরে গেল,  একটা মানুষ জন্মাল,  আর একটা মানুষ দেখে স্যালাইন   টিপ টিপ টিক টিক...  \r\n  ঘড়িটা দেয়ালে  জানেনা কতপাক ঘুরেছে তার কাঁটা-  \r\n  \r\n  \r\n  \r\n  \r\n  দিনগুলো  \r\n  \r\n  গাছটাতে পাখিটা  পেয়ালাতে ঠোঁটেরা  আসা-যাওয়া, চুমুক ফুরায় একদিন-  \r\n  পাখিটা চাকায় পিষে গেলেও  গাছ জানেনা সে খবর,  মানুষটা মরে গেলেও  পেয়ালা জানে না সে খবর  \r\n  এইভাবে দিন বুড়ো হয়...  \r\n  \r\n  \r\n  \r\n  বেকার ভাগ  \r\n  \r\n  কর্মক্ষেত্রটা ওল্টাই  হাতটাও ওল্টাই  \r\n  ওলোট-পালোট গরম ওমলেটে শুয়ে  একটা মৃতহাঁস দেখে  এভারেস্টপূর্ণ বোতলের গায়ে জলবিন্দু  গড়গড়  \r\n  গড়গড় মানচিত্রেরা গড়ায়...",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:37:41-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5068688431170771501",
      "title": "।। বাক্‌ ১২৩ ।। অভিষেক ঘোষ ।।",
      "content": "অভিষেক ঘোষের দুটি কবিতা  \r\n \r\n  হাঁসফাস করার আছে   \r\n  \r\n  অভাগার রূপ বাড়লে, তাকে দেখতে ইচ্ছে করে  অক্ষরের ভিতর কোনদিন চুপ বারে নি আমার  অন্যের কবিতা পড়তে পড়তে সবটুকু হারিয়ে  গেলে,  নিম্ন মধ্যবিত্ত আলোকে বোঝাই,  দ্যখো একেই বলে  গ্রামার।   যার বাক্য তাড়না বলতে তাড়া খাওয়া রোদ\r\n যার অনু প্রতারণা বলতে পারেনি কোন মন,  তাকে তো তুমি বসিয়ে রাখবে খোলা দরজার  শিয়রে,  ঠিক হুবহু যাকে তার বন্ধ লেগেছিল    কতদিন...কতক্ষণ......   তারপর সবই খুলছে দেখে, সে এলো আমার কাছে  বলতেই পারতাম, তোমার আরও পরিশ্রমের  প্রয়োজন,  তবু দেখতে পাই বলেই আর বলিনি সে কথা,   তুমি যে আমায় বুঝবে না কোনদিন,   তাই  আমিই তোমার মন।   \r\n  \r\n  \r\n \r\n  জল পড়লেও, পাতা নড়বে না                                                          রাবার গাছের নীচ থেকে খাতা সরে আসে,  যেভাবে পাতা সরে আসে আমার কাছে আজ।   ওসব যখন আসার জোড়ে আসে,   খুব ভোরে আসে  পড়ে আসে,  তোমার মজ্জাকোমলিত, অল্পসমাজ।    যার পার আছে শুধু, নদী নেই বুকে, একটিও    পড়ন্ত আলোয় যার ফেরা আছে ঘরে   অস্পষ্ট রাখাই  যেখানে   স্পষ্ট কাজ।   তোমায়  দেখতে পেয়েই যখন দুই কর্ণমালা বন্ধ করে রাখি   যে সাঁকো কাঁপিয়ে পেরিয়ে যাওয়ার ভুল করেনি  তার অন্তরে নিহত কিছু অর্থ থাকলেও,  আর,  শব্দ নেই আজ।   ",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:38:59-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "47104236291724638",
      "title": "।। বাক্‌ ১২৩ ।। চয়ন দাশ ।। ",
      "content": "কবিতা : চয়ন দাশ \r\n  সেগুন কাঠের অন্ধকার  \r\n  \r\n  যোনিগন্ধী মশারির ভেতর  \r\n  কারা পাশাপাশাপাশি বাঁশফুল আর  টর্চলাইট রেখে গেছে  \r\n  বালিশের কাছে ঘুমিয়ে রয়েছে  দুরপাল্লার বাস  টমটম  \r\n  টোটেম  \r\n  কপালের উপর একখানা চেরি  ম্যাজিক রিলাইটনিং ক্যান্ডেল  \r\n  তেপায়া টেবিলের উপর  \r\n  টেবিল(ফ্যান) ল্যান্ড  \r\n  নির্জন রেল কলোনির দিকে  মুখ করে  তার পায়ের আঙুলগুলো নাচে  নাচে  \r\n  অসমাপ্ত দরজার পাল্লা   অমীমাংসিত লাল সাইকেল  অনির্দিষ্ট ঘর  \r\n  সুগন্ধী চিরুনি  \r\n  স্তন। ফুটে আছে  \r\n  আস্তে করে সরিয়ে নাও  \r\n  অমূলক ফুল  ছাঁট কাগজের টোকেন",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:40:36-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6746570519943086632",
      "title": "।। বাক্‌ ১২৩ ।। অনিকেশ দাশগুপ্ত ।। ",
      "content": "দুটি কবিতা : অনিকেশ দাশগুপ্ত  \r\n \r\n \r\n \r\n  \r\n  আরক  \r\n  নৈসর্গিক জুড়ে পড়ে আছে ত্রস্ত পথ   মানুষের সৃষ্ট বিজন গিরিখাত, মেঠো ছাগলের ধূসর আবছায়া চলাচল  এই উপত্যকার দৃশ্যরাশি ক্ষয়িষ্ণু মেয়েটির মতো   তার নিজের আবিষ্কৃত হেঁশেল আর অলস চাপাটি হাতের বোল ঘিরে  আরো দূরে পরিত্যক্ত যোগাযোগ খাড়া বাঁকের দিকে বিমর্ষ চেয়ে   অলস দিনের শব্দ অনেকটা গাছে বাঁধা পূর্ণাঙ্গ ঘোড়াটির হ্যালো   হয়ে ফুটে আছে সোনালী চাকার শূন্যতা,  অর্দ্ধভূক সেই বেপরোয়া শরীরে  নক্ষত্রের স্পষ্ট স্থানবদল চিহ্নিত হয়…অন্তত এই আদিবাসী অধ্যুষিত গ্রামে  সোনার ঘট হিসেবমতো ভাঙে ,সান্ত্রীরা গতি কমিয়ে উঠে আসে  এই টেবিল পাহাড়ে ,তারপর সমাধিস্থ তীরধনুক তাক করা হয়  যেন অলৌকিক হুর নেমে আসে তার অসংজ্ঞায়, মৃত ছাগলের   রক্তপানরত মন্ত্র কিংবা প্রার্থনায় রাত্রিব্যাপী কোরকে সঞ্চিত হয়  মূল্যবান হীরকজল, ঊষার আলোয় মুসাফির রওনা দেয় পুনরায় -  শিশুর কাঁচাহাতে আঁকা পাইনবন তখন নিরুদ্দেশের আরক হয়ে  জেগে থাকে প্রতিশ্রুত উপত্যকাময়...   \r\n  \r\n  \r\n  ক্লাউন  \r\n  \r\n  এইমুহূর্তে আমরা প্রত্যেকে অপেক্ষায় আছি  মঞ্চের আলো মৃদু হবে, জরিকাজ শিখে নেবে অফুরন্ত মুগ্ধতায়  জীবনকে খোলাপাঠ, নিসর্গ কাহিনী শোনাতে শোনাতে   প্রদক্ষিণরত পক্ষীরাজ এসে পড়বে লিপিজুড়ে আর আমরা  অগোচরে খুলে দেবো নন্দিত আত্মা, হাঁসের জলজ প্রতিবিম্ব  যেন বেপরোয়া ভেসে উড়ে যাচ্ছে বিধুর মেঘউঠোন  প্রেমিকার পুরনো গলির মুখে ফেরিওয়ালা ডেকে যাচ্ছে…  জোনাকির ভেতর যেহেতু আমরা সেঁধিয়ে আছি ক্রমে  অরণ্যময় চেতনায়, আবার একটা রাত আমরা এই জন্মের   অন্তর্লীন অক্ষরে গড়ে তুলবো একনিষ্ঠ ক্লাউন …",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:40:50-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9039480440024059280",
      "title": "।। বাক্‌ ১২৩ ।। অর্ঘ্য দত্ত বক্সী ।। ",
      "content": "অণুপ্রবন্ধ - a compilation of observations - চিন্তাকল্প - an inductor effect - a need of briefness of time  \r\n  কিছু চিন্তা থেকেই একটি text এর জন্ম হয়। এবার কেউ তাকে গদ্য বানান কেউ বা প্রবন্ধ। যে যে বিষয়ে স্বচ্ছন্দ সেই ভাবেই একটি expression বেরিয়ে আসে। আগে academician/critical আর creative লেখার মধ্যের দূরত্ব কিছুটা কমিয়ে আনতে প্রগদ্য / প্রগল্পের (প্রবন্ধমূলক গদ্য বা গল্প) প্রস্তাবনা এনেছিলাম। এখন আরো একটি এমনই ফর্ম নিয়ে কাজ শুরু করেছি যারও উদ্দেশ্য তথ্যকে যেভাবে academicianরা ব্যবহার করে চাইলে ইচ্ছা করে আমাদের বিভ্রান্ত করতে পারেন তার বিরোধিতা করা। এখানেও academicsকে সাধারণ পাঠকের \"হৃদয়ের\" কাছে নিয়ে যাওয়া উদ্দেশ্য। সঙ্গে পাঠককে নিরপেক্ষ তথ্য provide করে তাকেই আহ্বান করা যাতে সে তার প্রবন্ধ বানিয়ে নেয়। \r\n অণুপ্রবন্ধের লক্ষ্যও তাই। যেসব কবি ও পাঠক ভাবেন, চিন্তা করেন, হয়তো অনেক unique বিষয়বস্তুই ভেবে ফেলেন কিন্তু তারা তাকেexpress করেন না text এর আদলে। philosophical কবিতায় চলে যান অনেকটা অপারগ হয়েই। তাদের এমন একটি স্পেস থাকা দরকার যেখানে সেই চিন্তাকে observations গুলোকে তারা সাজিয়ে ২০০ কি ৩০০ শব্দের মধ্যে অণুপ্রবন্ধ বা অণুtext বানাবেন। \r\n চিন্তাকে সর্বাধিক গুরুত্ব দিই। জানি কোন চিন্তাই একক চিন্তাখণ্ড\r\n নয়। চিন্তা একটি স্রোত যা সেই ব্যক্তির যে reality ( এমন কি একসাথে বড় হওয়া দুই যমজের রিয়ালিটিও এক নয়, reality is very much like finger print. each person has his own unique reality) তার সঙ্গে সঙ্গে সময়ের প্রবাহের মতো বয়ে চলেছে । তার collective ও personal unconscious ও conscious এবং যাবতীয় তার পরিচয়গুলির( হিন্দু ,কায়স্থ, engineer) unconscious ও conscious বিক্রিয়ায় যে unique চিন্তা তার তাকে ১০০% ভাষায় প্রকাশ করা যায় না। তার নাম দিয়েছি চিন্তাকল্প। তার মধ্যে থেকে যেগুলি খুব কমন যেগুলি বারবার ফিরে ফিরে আসে তারা চিন্তাগুচ্ছরা লেখককে দিয়ে লিখিয়ে নেয় বড় বড় উপন্যাস বা গল্প। \r\n কিন্তু তাতে নির্মাণ লাগে, তার একটা স্থাপত্য আছে ( শুধু passion দিয়ে একটি ভালো উপন্যাস/গল্প হয় না)। একটি এমন মূলগত চিন্তাই শয় শয় পাতার উপন্যাস হয়েছে এমন উদাহরণ নিশ্চয়ই পাওয়া যাবে। গল্পের ক্ষেত্রে এসে সেই চিন্তাকে আরো কম ভূষণে অলংকৃত করেই পাঠকের কাছে আনা যাচ্ছে। সময়ের দাবিই হল কম সময়ে যা পড়ে ফেলা যায় ও লেখকের বক্তব্য বা চিন্তাকে যত তাড়াতাড়ি বুঝে নিয়ে নিজের বিচার ও thought processএ চলে যাওয়া যায়। চিন্তাকে কবিতায় নিয়ে যেতেও বহু মুন্সিয়ানা লাগে যা কবিতা শিল্পের minimal দাবি। সৌন্দর্য নির্মাণ অনেক হল। ভুলে গেলে চলবে না যে শিল্প এখনও for the betterment of massই করতে হবে। mass কে educate করাই আদর্শ। নতুন কবিতা শুধু পাঠককে আনন্দ দেয়, সেটাও মহৎ কিন্তু যথেষ্ট নয়। \r\n চিন্তাকে তার স্পার্কস সহ যেভাবে সে এসেছে আর যা যা সংযুক্ত চিন্তাগুলির সঙ্গে রাইজোম্যাটিকভাবে conscious এ নিজেকে কল্পের আকারে ধরা দিচ্ছে তাকে সেই inductive force সহ ও নির্মাণের বাধ্যবাধকতামুক্ত করে যদি কিছু লিখে ফেলি তবে তাই হোক অণুপ্রবন্ধ, অণুtext. এর মাধ্যমে অন্তত অনেক বেশি মানুষকে যাদের হয়তো বড় গল্প লেখার মুন্সিয়ানা নেই তাদের ভাবুক হতে প্রাকটিস করানো যাবে। আর মানুষ অনেক বেশি নিজের চিন্তাকে একেবারে শুদ্ধভাবে প্রকাশ করে ও আদানপ্রদান করে নেবে অতি দ্রুত। একেবারে সাধারণ পাঠকের জ্ঞান ও চিন্তার বিকাশ হবে নিয়মিত চর্চা হবে তাও ন্যূনতম কবি লেখক license ছাড়াই। চিন্তা নিজেই চিন্তার সঙ্গে communicate করে নিক। আমরা শুধু ব্রহ্মের জয়গান করব।\r\n আর যেভাবে একটি অণুগল্প লেখার সময় লেখক তাকে ফেবু পোষ্ট নয় বা messenger whatsapp post মনে করেন না শিল্পই মনে করেন তেমন বা তার থেকে ফর্মে একটু কম গুরুত্ব দিলেও বাম্পার চলে যাবে অণুপ্রবন্ধ। তাছাড়া অমিতাভ প্রহরাজ তো comments whatsapp message messenger post এর মধ্যেই এখন শিল্পের বীজ আর বাংলা লেখার ভবিষ্যৎ দেখতে পাচ্ছেন। \r\n পাঠক এবার কলারতোলাহীন এই প্রস্তাবটিকে বিবেচনা করুন।  \r\n  \r\n  রামায়ণ বিষয়ক অনুপ্রবন্ধ ৫ : রাম নাম সত্য হ্যায়  \r\n  কিছু কিছু নিউরোটিক থাকেন যাদের কিছু কিছু নামের উচ্চারণের ক্ষেত্রে মানসিক অসুবিধা হয়। বিশেষ বিশেষ শব্দতে তারা হয়তো তোৎলান বা সেই শব্দগুলোকে এড়িয়ে চলতে চান। তাই সেই সব শব্দ বলতেই হলে তারা সেগুলিকে ডিসটর্ট করে বলেন। উদাহরণস্বরূপ বলা যায় এক বিবাহিতা নারীর সন্দেহ ছিলো তার স্বামী ধরা যাক দুর্গা নামের কোন মেয়ের সঙ্গে সম্পর্ক রাখেন। সুতরাং তিনি দুর্গা পুজো মন্দির বা দুর্গা নামের কোন রাস্তা বা স্থানে যেতে চাইতেন না বা যেতে বাধ্য হলে অস্বাভাবিক আগ্রাসী আচরণ করতেন। কার্ল ইয়ুং বলেছেন সত্যিই ঈশ্বর আছেন কিনা তিনি জানেন না কিন্তু মানসে একজন ঈশ্বর অবশ্যই আছেন। ভূত কিন্তু এক মানসিক অবস্থা । ভূতে ভর করা ইত্যাদি ভারতীয় সমাজে স্বাভাবিক মনে করা হলেও এগুলি স্কিৎসোফ্রনিয়া বা অ্যাটেনশন সিকিং জাতীয় মনোরোগ। এই জায়গা থেকেই ভূতের মুখে রাম নাম কথাটি বা রাম নামে ভূত ভয় পায় জাতীয় ধারণা জনমানসে প্রচলিত। ভূতের “ফোবিয়া” রাম এই শব্দে। তাদের এই নামে রয়েছে tremendous complex sensitivity. যেভাবে অশুভশক্তিদের এমনকি স্বপ্নেও ত্রাস ছিলেন রাম (ত্রিজটা) অর্থাৎ রাম শব্দটি উচ্চারণ করলেই তেনাদের বংশনাশী মৃত্যুভীতি তৈরি হয় ( ফোবিয়া ) তার থেকে তাদের signifier রামচন্দ্র ত্রেতাতেই অবলুপ্ত হয়ে গেলেও এই signified রাম শব্দটিই এমনভাবে মনে কমপ্লেক্সের জন্ম দিয়েছে যে তারা রাম নাম শুনলেই ভয় পায় বলে ধারণা। একে learned ও conditioned দুভাবেই ব্যাখ্যা করা যায়। এই phobia কে। এক রাম এক এক করে রাবণের অগুন্তি বংশনাশ করে চলেছে তো রাম কে ভাবা আর মৃত্যুবরণ করা যেন সমার্থক। একটির (রাম শব্দ) কথা ভাবলেই অন্যটি মৃত্যুভয় আপনা থেকেই জাঁকিয়ে বসছে। অন্যটি হল learned. অন্যকে দেখা যে রাম নাম শুনলে অশুভ ভর হওয়া ব্যক্তি ভয় পাচ্ছে, সেটা দেখে শেখা যে রাম নামে ভূত ভয় পায়। যাকে দেখে শিখছে সেও আবার তার পূর্বজদের দেখেই এটা শিখেছে। এটি এক একটি সমাজের ট্রাডিশান। আমাদের একটা গোটা জাতি পবিত্রতম শব্দ হিসাবে এই নাম জ্ঞান করেন। আর সেই ট্রাডিশান মেনেই পাপী রত্নাকর রাম নাম উচ্চারণ করতে পারে না। সে মরা মরা মরা বলতে থাকে।  ব্যক্তিগতভাবে বলি যে আমার রাম নাম উচ্চারণ করতে খুব অসুবিধা হয়। যেমন অসুবিধা হয় আমার এক মাত্র প্রাক্তন প্রেমিকার পুরো নাম উচ্চারণ করতে। দুটোই বোধহয় এই কারণে যে এই দুই নামের সঙ্গে আমার জ্বলন্ত অঙ্গারের মতো ইমোশান জমে আছে। তার মুখোমুখি হলে আমার গোটা defence mechanism টাই ভেঙ্গে পড়বে। তাই হাজার বার রাম লিখতে পারি আমি, উচ্চারণ করতে পারি না!! সত্যিই রাম নাম পাপীর জন্য নয়!!!  \r\n  \r\n  \r\n  \r\n  রামায়ণ বিষয়ক অনুপ্রবন্ধ ৬ : রামায়ণের আগে মহাভারত ও  রামের বিরুদ্ধে কৃষ্ণ  \r\n  সুকুমারী ভট্টাচার্যের মতে, রামায়ণের রচনাকাল খ্রিষ্টপূর্ব তৃতীয় বা দ্বিতীয় থেকে খ্রিষ্টিয় দ্বিতীয় বা তৃতীয় শতকের মধ্যে। মহাভারত সেখানে খ্রিষ্টপূর্ব পঞ্চম বা চতুর্থ শতকে শুরু আর শেষ খ্রিষ্টিয় চতুর্থ বা পঞ্চম শতকে। অর্থাৎ মহাভারত লেখা শুরু হয় রামায়ণের আগে আর শেষ হয় রামায়ণ পূর্ণাঙ্গতা পাওয়ার অন্তত ৩০০ বছর পরে। এমনকি দ্বাপরকে দ্বিতীয় যুগ আর ত্রেতাকে তৃতীয় যুগ হিসাবেও ( root analysis করে )  পণ্ডিতেরা দেখিয়েছেন মহাভারত রামায়ণের পূর্ববর্তী। এবার এর সপক্ষে তো আমার মতো হাজার যুক্তি বিস্তার করা যায়। প্রথমত তো রামায়ণের cast system মহাভারতের থেকে অনেক বেশি কঠোর। যেখানে রাম বৈদিক তপস্যা করার জন্য শম্বুকের শিরোচ্ছেদ করছেন সেখানে গীতায় কর্মের ভিত্তিতে বর্ণাশ্রমকে স্বীকৃতি দিচ্ছেন কৃষ্ণ।   দ্বিতীয়ত রামায়ণ অনেকবেশি পিতৃতান্ত্রিক মহাভারতের থেকে। মহাভারতে আমরা এক সে বড় কর এক মহীয়সী নারী পাচ্ছি। কুন্তী, গান্ধারী, দ্রৌপদী, হিড়িম্বা, চিত্রাঙ্গদা ... সহস্র মুখে সে নারীমাহাত্ম্য জয়গান করে। সেখানে এমনকি দশরথ কৈকেয়ী সম্পর্কও বেসিক্যালি পিতৃতন্ত্রের এসেন্স অতিক্রম করতে পারে না। রাবণ তৎকালীন অন্যতম বিদূষী সীতাকেই বলছেন “পণ্ডিতমন্যা”!!  আর মহাভারত যে রামায়ণের পরে শেষ তাই বা বুঝবো কি করে? স্পষ্টতই রাম pro ইন্দ্র, রাম ইন্দ্র personified। রাম পর্জন্য আর সীতা কৃষিক্ষেত্র। এ কেবল কৃষিভিত্তিক সমাজব্যবস্থার প্রতীকায়ন। তাই রাম বেদপ্রচারক, রাম ঋষিপূজক, রাম কেবল শস্ত্রধারী, সোচ্চারভাবে দার্শনিক নন। কারণ তিনি নতুন কিছু বলতে আসেননি। তিনি বৈদিক ধর্মপ্রচার করতে এসেছেন। কিন্তু বিপ্রতীপে কৃষ্ণ বেদবিরোধী মূলত সাংখ্যভিত্তিক নতুন যুগের নতুন দর্শন দিচ্ছেন। মীমাংসা থেকে ভিন্ন কর্মের দর্শন, ভক্তির দর্শন। মূলত এই গীতা রচনাকার হলেই কৃষ্ণ ষোলো কলা অবতারের স্ট্যাটাস পেতেন না। বড়জোর রামানুজ কি শঙ্কর হয়ে থেকে যেতেন! তার জীবনে নিজে আচরি ধর্ম ... মোট মহাভারতকে এমনভাবে সাজিয়েছেন কৃষ্ণ যে গীতাকে সরিয়ে নিলেও বাকি মহাভারত থেকে কৃষ্ণ জবানীতে আমরা গীতার মূল দর্শনকে পেয়ে যাব। কৃষ্ণ অ্যান্টি বৈদিক দেবতার কালচার। ইন্দ্রের ও ব্রহ্মার সঙ্গে বারবার তার বৃন্দাবনে সংঘাত, পরবর্তীকালেও সামান্য পারিজাত পুষ্প নিয়েও ঘোর ইন্দ্র কৃষ্ণ যুদ্ধ ঘটেছে। কৃষ্ণ অ্যান্টি ঋষিও। দুর্বাসার শাপ থেকে পাণ্ডবদের রক্ষা করছেন তিনি। এমনকি নতুন সময়ের দাবি অনুযায়ী শুধু আর্য অনার্য দ্বন্দ্বের বদলে দর্শন কর্ম ধর্ম সম্বনবয়ে  প্রথম দূরদর্শী রাজনৈতিকভাবে ঐক্যমত্য ভারতের স্বপ্ন দেখেছেন তিনি। ভীষ্ম, জরাসন্ধ, দ্রৌপদ, দ্রোণ, ধৃতরাষ্ট বা এমনকি প্রাণপ্রিয় পাণ্ডব বা তাদের সন্তান ... সকলকে একা হাতে পুতুলনাচে শেষ করে নতুন যুগের স্থাপন করাই তার আসল অভিসন্ধি। এমত প্রাজ্ঞতা আমরা রামে পাইনি, এমত দর্শনও পাইনি। রাম সীতা রামায়ণ নেচার মিথ। কৃষিগাথা। আবার কৃষ্ণ শিল্পের পক্ষে। তার প্রধান অস্ত্র চক্র। তিনি ইন্দ্রের তথা শুধুই কৃষির উপর নির্ভরতার বিরোধিতা ঘোষণা করে গোবর্ধন তুলছেন বা খনিজ দ্রব্য বিকল্প জীবিকা ইত্যাদির সন্ধান করছেন। তিনি সেই চক্র প্রথম পাচ্ছেন ও ব্যবহার করছেন ইন্দ্রেরই বিপক্ষে তার বৃষ্টির ক্ষমতার বিপক্ষে গিয়ে খাণ্ডব বন দহন করে। কৃষিপ্রধান বৈদিক ভারতে প্রথম বৃষ্টির বন্দনা করার বদলে বৃষ্টির বিরুদ্ধে কাউকে যেতে দেখলাম আমরা। কৃষি ও প্রাচীন জীবিকা ব্যবস্থা থেকে বেড়িয়ে এসে বন ধ্বংস করে তিনি নতুন সভ্যতা স্থাপনের স্বপ্ন দেখেন। তিনি প্রাচীনতার মূর্ত প্রতীক অচলায়তন ভীষ্মকে মারতে চেয়ে নিজের প্রতিজ্ঞা ভুলে গোটা কুরুক্ষেত্রে মাত্র একবারই সেই রথের চাকাই তুলে নিচ্ছেন অর্থাৎ নতুন যুগ সূচনা তার শিল্পের মন্ত্রে।  এমনকি যেখানে তার রাজধানী তিনি সরিয়ে নিয়ে যাচ্ছেন তা বর্তমান ভারতেরও অন্যতম শ্রেষ্ঠ শিল্পপীঠ । স্বভাবতই তিনি প্রাকৃতিক সম্পদবতী মথুরাকে ততটা গুরুত্ব দেননি। যেখানে মহাভারত শেষ হয় সেই সময়ের জটিলতা তাই রামায়ণ অপেক্ষা অনেক বেশি। সেই যুক্তিতেই কৃষ্ণ শ্রেষ্ঠ অবতার হয়ে থাকেন।    \r\n  \r\n  \r\n  \r\n  \r\n  রামায়ণ বিষয়ক অনুপ্রবন্ধ ৭ : রামায়ণে চার্বাককথা   \r\n  কমবেশি আমরা চার্বাক মত জানি। তারা হলেন প্রাচীন ভারতীয় ম্যাটিরিয়ালিষ্ট। তারা বেদ মানে না, পরলোক মানে না, আত্মা , পাপ পুণ্য বা ঈশ্বর মানে না, যা হেতুবাদ বা যুক্তি দ্বারা প্রমাণ করা যায় না ( অপ্রত্যক্ষ ) তা তারা মানে না। ইন্দ্রিয় ও ঐহিক সুখই তাদের চরম লক্ষ্য। তাদের সেই বিখ্যাত কোট... “ঋণং কৃত্বা  ঘৃতং পিবেৎ”। তারা চারুবাক অর্থাৎ খুব ভালো যুক্তি সাজাতে পারে। তাই তাদের গাল পেড়ে বলা হয়েছে আনবিক্ষীকি, যারা এঁড়ে তক্ক করে! অযোধ্যাকাণ্ডে জাবালি রাম কথোপকথনে আমরা যে এভাবে চার্বাক দর্শনকে পেয়ে যাবো তা ভাবা যায়নি! জাবালি বলছেন শ্রাদ্ধ করা হল অন্নের অপচয়। যদি দূরাত্মীয়ের উদ্দেশ্যে অন্ন উৎসর্গ করা হয় তাতে যেমন তার পেট ভরে না তেমন মৃতের উদ্দেশ্যে পিণ্ডি দিলেও সে তা খেতে পারে না। শাস্ত্রে যে যজ্ঞ, দান ইত্যাদির উল্লেখ আছে লোক ঠকানোর জন্যই উদ্দেশ্য প্রণোদিতভাবে তা প্রস্তুত করা হয়েছে। “ পরলোকসাধন ধর্মনামে কোন পদার্থই নাই... তুমি প্রত্যক্ষের অনুষ্ঠান ও পরোক্ষের অননুসন্ধানে প্রবৃত্ত হও “!!! এবং এগুলো বলা হচ্ছে রামায়ণে!!! স্বাভাবিকভাবেই বোঝা যাচ্ছে জাবালি এই মত বিশ্বাস করেন এবং এই কথাগুলি রামকে বোঝানোর জন্যই অযোধ্যা থেকে তাকে বয়ে আনা হয়েছে। যদিও রাম নিজের আর্দশেই চলেছেন এবং জাবালিকে তিরস্কারে উদ্ধার করে দিয়েছেন। তার বুদ্ধিকে বেদবিরোধিনী বলেছেন। তখন কিন্তু ঢোক গিলে জাবালি বলছেন তিনি আস্তিকও নন, নাস্তিকও নন ( তখন আস্তিক বা নাস্তিক হত যে বেদ মানে বা মানে না তার উপর, ঈশ্বরে বিশ্বাসের ভিত্তিতে নয়)। সময় সুযোগ বুঝে তিনি আস্তিক আবার নাস্তিক হন!! আবার ভাবুন তিনি কিন্তু দশরথের যাজকবিশেষ। সুতরাং বোঝা যাচ্ছে যে রাম যদি সেই লোকসমাজে প্রচলিত লোকায়তিক মত মেনে নিয়ে অযোধ্যা ফিরেও যেতেন তাতেও কেউ কিছু রামায়ণ অশুদ্ধ বলতো না অর্থাৎ তা যথেষ্ট শক্তিশালী মতাদর্শ এমনকি রামেরই অযোধ্যায়!! ঠিক একইভাবে এই অংশে রামের মুখে আমরা বৌদ্ধমতের উল্লেখও পাচ্ছি এবং তার মতো বৈদিকদের কাছে “ বৌদ্ধ তস্করের ন্যায় দণ্ডার্হ “ । আবার বালীর মৃত্যশয্যায় গর্বভরে রাম বলেছেন ইক্ষবাকু বংশের কুলপুরুষ মান্ধাতা ( যার থেকে চালু কথা মান্ধাতার আমল ) কোন এক বৌদ্ধ সন্ন্যাসীকে বালীর মতই ভাতৃবধূভোগপাপে দণ্ডপ্রদান করেছিলেন ও আরো কিছু অপমানজনক যেহেতু একে বৌদ্ধ তায় সন্ন্যাসী তাতে আবার তৎকালীন সমাজ নিন্দিত এমত যৌনব্যভিচার! অবশ্য বৌদ্ধরা কিন্তু অতি আপনভাবেই রামকে গ্রহণ করেছে। তাদের জাতকের গল্পের অন্যতম কাহিনী দশরথজাতক যেখানে রাম রামমুনি।  ",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-01T21:41:07-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5558752766686625606",
      "title": "বাক্‌ ১২৩ ।। সেলিম মণ্ডল",
      "content": "সেলিম মণ্ডলের দুটি কবিতা  \r\n \r\n \r\n নুনগল্প  \r\n \r\n একটা বিচ্ছিন্ন সংযোগ ধেয়ে আসছে উচ্ছেক্ষেত দিয়ে\r\n \r\n এখানে তুমি চোখকাটা চাষি\r\n \r\n যে কাঁটাতার পেরিয়ে, কাটা তারে জড়িয়ে দেবে গলা\r\n \r\n আত্মহত্যা না সমর্পণ কিছুই বোঝা যাবে না\r\n \r\n শুধু, সাধনার ভিতর সন্ধ্যাগুলো শোনাবে   নুনগল্প\r\n  \r\n  বসন্তগুটি  \r\n \r\n যতবার ধোপ দিই কেঁদে ওঠে মা\r\n  \r\n \r\n সাবানের প্রতিটি ফেনায় ফুটে থাকে তারই স্পষ্ট প্রতিচ্ছবি\r\n  \r\n \r\n সন্তান শিশু হবে কিনা, সন্তান আজ হয়েছে মা\r\n \r\n এ ব্যথা রোদের গায়ে \r\n \r\n এ ব্যথা ছাদের তারে\r\n  \r\n \r\n বুঝে নিয়েছে—\r\n \r\n ঝিমিয়ে যাওয়া সন্ধ্যার গায়ে বসন্তগুটি",
      "author": "Sanat Maity",
      "url": "https://baak123.blogspot.com/",
      "published": "2018-06-05T01:29:27-07:00",
      "blogid": "7918085134834854567",
      "Blog": {
        "id": "7918085134834854567",
        "url": "https://baak123.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}