{
  "id": "7dd8c0e0-478c-4091-b3e8-281ae31d9fd5",
  "url": "http://baak110.blogspot.in",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "1670432762779180223",
      "title": "বাক্‌ ১১০ : অনুপম বলছি",
      "content": "।। ১১০তম সংখ্যায় ৩ জন নতুন কবি পুনরাধুনিক কবিতা লিখলেন। রেনেসাঁ, প্রমিত পণ্ডিত, এবং রাণা বসু। ওঁরা ১টি করে গুচ্ছ কবিতা এবং ১টি করে ছোট্ট কিন্তু তাৎপর্যমণ্ডিত গদ্য জমা দিয়েছেন, ওঁদের নিজেদের পুনরাধুনিক বিষয়ক। আমি সম্পাদকীয় যুক্তি অনুসারে গ্রহণ করেছি। জানি না ওঁরা পুনরাধুনিকের পথে অটল থাকবেন কিনা, অথবা কতদিন থাকবেন। সেটা ওঁদের ব্যাপার।।   \r\n  ।। পুনরাধুনিক কোনো গোষ্ঠী নয়, ওটা একলা চলার পথ। ব্যক্তিগত, কিন্তু ব্যক্তিসর্বস্ব নয়, সামাজিক। এ কোনো '-ইজম' নয়। যদি ইজম ছাড়া আপনার না চলে, তাহলে এটা ইন্ডিভিজুয়ালিজম। তাই অনেকে মিলে অভিযাত্রার আলাদা আলাদা পথ, এই সমাজব্যবস্থায়, ১টা নামকে সামনে রেখে, যেহেতু নাম ১টা দিতেই হয় যুক্তিতক্ক মেনে- ‘পুনরাধুনিক’। এটাও বলে রাখি, আপনিও চাইলে পুনরাধুনিকে যোগ দিতে পারেন, আপনার নিজের পথ অনুসারে। ১টা গদ্য লাগবে, কারণ আপনার পথটা যে আদৌ আছে, সেটা আপনার যুক্তি অনুসারেই জানতে চাই। ১ গুচ্ছ কবিতা চাই। সেই কবিতাগুলো তাদের কল্পনায়, বিস্ময়ে ও শৈলীতে একেবারেই স্বতন্ত্র চরিত্রের হওয়া চাই। বাংলা কবিতার কোনো বিশেষ গোষ্ঠীর, সীমাবদ্ধ ঘরাণার বা প্রতাপশালী ব্যক্তির ছাপ যেন সেই কবিতায় না থাকে। আমার কবিতা ও স্টাইলের স্পষ্ট ছাপ থাকলে তো একেবারেই চলবে না। ‘বাক্‌’-এ প্রকাশিত হবে।।   \r\n  ।। পুনরাধুনিকে কোনো ম্যানিফেস্টো নেই। ম্যানিফেস্টেশন আছে। এ কোনো গোষ্ঠীবদ্ধ আন্দোলন নয়। একক অভিযাত্রা। পুনরাধুনিক মানে একা। সঙ্গে কয়েকজন। যাঁদের মধ্যে কবিতার শৈলীগত মিল নেই। কিন্তু সমাজের প্রতি ১টা দৃষ্টিভঙ্গি তাঁরা শেয়ার করেন। লেখা আলাদা। কিন্তু লেখার সামাজিক দিকটার ব্যাপারে তাঁরা সহমত। তাঁরা সমাজের জন্য কবিতা লিখবেন, কবিদের মধ্যে আবদ্ধ থাকতে নয়। তাঁরা চকচকে মলাটের পত্রিকার মোহ এবং কবিতা উৎসবের মোচ্ছব থেকে দূরে থাকবেন। তাঁরা সার্বিকভাবে কবিতার মানুষ হবেন, কবিতা লেখার বাইরেও নিজেকে সর্বক্ষণ নিয়োজিত রাখবেন কবিতার সম্প্রসারণে ও বিস্তারের লক্ষ্যে। গোষ্ঠীবদ্ধ হবেন না। সমবেত শৃগাল হবেন না। ১-১টি মঙ্গলকারী ভাইরাসের মতো তাঁরা প্রবেশ করবেন বাংলা কবিতার স্নায়ুকেন্দ্রে। বাংলা কবিতাকে নিয়ে যাবেন মধ্যমেধার প্রতাপের বাইরে, ঘটাবেন বিকেন্দ্রীকরণ। পরিধিতে বসিয়ে দেবেন দাঁত, জাগিয়ে তুলবেন সমগ্র পরিসরকে।।  \r\n  ।। পুনরাধুনিকের চেতনাটাকে বাংলা কবিতার সর্বস্তরে ছড়িয়ে দিতে চাই। তবে এই চেতনা কবিতা ছাড়িয়ে সাধারণ সাহিত্য, এমনকি সাহিত্যের বাইরে সমাজের অন্য দিকগুলোতেও ছড়াবে। যদি কাজটা চালিয়ে যাওয়া যায়।।  \r\n                                                                                         অনুপম মুখোপাধ্যায়                                                                                         সম্পাদক : ‘বাক্‌’",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-04T00:38:50-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2646928730755167701",
      "title": "বাক্‌ ১১০ ।। এভা ব্রাউনের দাঁত ।। অনুপম মুখোপাধ্যায় ",
      "content": "।। ১টি পুনরাধুনিক কবিতা ।।  \r\n  ।  না-ফোটা আদরগুলোও পক্স। কবিতাকে  সাবধানে ভর করছি তুমি। আমি  নখ্‌ বুলিয়ে দিচ্ছ। পাঁচিলে বার্লিনের  দাগ। তোমার   শরীর  সামরিক   সাংসারিক   রাষ্ট্রীয় বিষের মতো  নয়  ।  দাঁত। আর দাঁতের ফাঁকে   খ।র।গো।শে।র   মাংস  ।  প্রজা-পতির গোঁফ  ।  অর্থময় পিস্তল। সেনার  অর্থময় কেকারব। সেনার  পোড়ামাটি আঁকড়ে আমি  আমি  তুমি  আমরা  কেন তুমি। তুমিই অ্যাডলফ্‌  ।  এভা। ব্রাউন প্যান্টি মন খুলছ  ব্রা চোখ খুলছ  প্রিয়লিঙ্গ খুঁজে পাচ্ছ না  ।  প্রতি বিন্দুতে  বাসন্তী   মরুভূমি  ফে      টে । যেতে। পারে  ।  বিশ্বাস করো। টের পাব না  আকাঙ্ক্ষার গুঁ।ড়ো ডিম   চাঁদ হতে পারে  ।  ফ্যাসিস্ট ময়ূরকে  রোদে জয়   জলে ভয়  পিস্‌ পিস্‌ ভা সি য়ে  দি  তে   পা    রে  ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-02T21:16:01-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "812486505492984624",
      "title": "বাক্‌ ১১০ ।। পুনরাধুনিক ভাবনা ও কবিতাগুচ্ছ ।। প্রমিত পণ্ডিত",
      "content": "পুনরাধুনিক ভাবনা  \r\n  এক...  \r\n  \r\n  Alan Turing নামটার সাথে পরিচয় আছে?   \r\n  নাহ্, তিনি পোস্ট-মডার্ন, নতুন কিংবা পুনরাধুনিক কবিতা লেখেননি, এমনকি তিনি  প্রতিকবিতারও কেউ নন সে অর্থে। Alan Turing হলেন সেই ভদ্রলোক, Enigma-র দুর্বোধ্যতম কোড যার সাথে লুকোচুরি খেলত, যিনি তাঁর প্রতিভার অসামান্যতায় শেষমেশ পুড়িয়ে দিয়েছিলেন Enigma ডিকোড হবার প্রবল অসম্ভাবনাকে। কিন্তু পাঠক, তার আগে অবধি কি Turing নিজেও পুড়ে যান নি, লুকোচুরির সেই আলোছায়াময় অস্থিরতায়?   \r\n  \r\n  সুনীল,শক্তি,মলয়,অলোক,জয়,সুবোধ,অনুপম... পাঠ ও সামান্য হোমওয়ার্ক করে যখন কবিতাটা লিখতে এলাম, তখন আমার আঙুল, কলমের প্রতি অনেকটা এরূপ অস্থিরতাই রাখত।  কারণ,থিওরি-স্টাইল-দল সব মিলিয়ে আমার সামনে তখন অনেক সেন্সর,অনেক সম্ভাবনা...   \r\n  আমার পক্ষে সম্ভব ছিল না (এখনও কি সম্ভব কোনো কবিতারসিকের পক্ষেই!), ‘শিশুতীর্থ’ ছুড়ে ফেলে ‘প্রচণ্ড বৈদ্যুতিক ছুতার’ বুকে জড়িয়ে ধরা কিংবা উল্টোটা। একরৈখিকতা আমার স্বভাবধর্ম নয়, বেশ বুঝতে পারছিলাম...  \r\n  এখানে বলে রাখা ভালো,আমার প্রথম সাহিত্যকর্ম ছিল প্রেমপত্র। শেলি-রুমি-বুকোয়স্কির চোটে তার প্রায় ওষ্ঠাগত প্রাণ।প্রতিক্রিয়াটাও ছিল একটা দারুণ থাপ্পড় আমার সেই শিল্পপ্রচেষ্টাটির গালে-“এখানে অনেক ভালো ভালো কথা আছে প্রমিত,কিন্তু তোর নিজের প্রায় কোন কথাই নেই”। থ্যাঙ্ক গড, আমার প্রথম প্রেমিকা আমাকে ছেড়ে গেলেও ওর ওই কথাটা আমাকে এখনও ছেড়ে যায় নি।ভাগ্যিস…   \r\n  \r\n  \r\n  \r\n  দুই...  \r\n  লেখালেখিটা সিরিয়াসলি নেবার পর প্রথম যে বাউন্সারটা আসে, সেটা হল আমার লেখার স্টাইল কী রকম হবে বা আদৌ নিজস্ব কোনো স্টাইলের দরকার আছে কিনা।  \r\n  এই প্রশ্নের সামনে দাঁড়িয়ে যারা নিজের স্বরহীনতাকে ঢাকতে চান অরিজিত সিং কিংবা শ্রেয়া ঘোষালের গানের বিভিন্ন ধরণের রেফারেন্স টেনে, তাদের স্মরণে রাখা ভালো,রবীন্দ্রনাথেরও কৌতুকবোধ প্রবল ছিল,কিন্তু তিনি কোনভাবেই একজন কপিল শর্মা নন। সমঝদারোকে লিয়ে ইতনা ইশারা হি কাফি হ্যায়!  \r\n  তবে কি একজন কবির প্যাটার্ন, ছন্দবোধ ও অন্যান্য অওজারের ব্যাবহার আজীবন অপরিবর্তনীয় থাকবে? এর উত্তর,স্পষ্টতই না। তাঁর কবিতার ভাষা ও ধরণ অবশ্যই সদাজায়মান ও সঞ্চরণশীল হবে, তবে সেটা হতে হবে তাঁর নিজের জীবনবোধের সাপেক্ষে। তিনি ‘দেশ’-এর জন্য এক,আর ‘কৌরব’, ‘বাক্’, ‘নতুন কবিতা’ -এর কথা ভেবে আরেক ভাষা অভ্যাস করবেন না।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  তিন...  \r\n  এই ২০১৭-র এপ্রিল মাসে বসে একজন তরুণ কেন কবিতা লিখবে?  \r\n  কীসের মোহ,যখন গীটার আজ জেন ওয়াই-এর যাবতীয় ক্রেজ নিয়ে চলে গ্যাছে? যখন পাঠকশূন্য সভাঘরে প্রায়  সকলেই কবি,যখন কবিরাই তাদের বন্ধু কবিদের  পড়ছেন,চাপড়ে তারা পিঠ করছেন,যখন সেলিব্রিটি কবিদের বইও হাজার দু’য়েকের বেশি ছাপার রিস্ক কোনো প্রকাশক নিতে চাইছেন না। দুই বাংলা ছেড়ে দিন,এই মুহূর্তে পশ্চিমবঙ্গের জনসংখ্যা কত? আর পুরস্কার!প্রায় প্রত্যেকটা Wh–র সন্দেহ আজ এগুলোর প্রতি রাখতে পারেন অনায়াসে।    \r\n  \r\n  এই ফেসবুক,ব্লগজিনের যুগে কেন একজন তরুণ বিংশ শতাব্দীর মৃতদেহের ভার বইবেন ? কেন সেকেন্ডারি এক্সপিরিয়েন্স গার্গল করে যাবেন? এখনও কেন হায়াতে ডিনার সেরে এসে নিজের দারিদ্রের কুম্ভীরাশ্রু ফেলবেন?   \r\n  প্রশ্নগুলো ভাবা দরকার,কিন্তু বাঙালি বহু তরুণ কবি আজ ভাবা প্র্যাকটিস করতেই ভুলে গ্যাছে। কিংবা ভোলাটাই দুর্দান্ত প্র্যাকটিস করে ফেলেছে।কিন্ত কেন,কোন রাজসত্য উলঙ্গ হবার ভয়ে? যেখানে,কবির সামাজিক সমঝোতা তো চারজন শববাহকের চেয়েও কমের হতে পারে।  \r\n  \r\n  \r\n  \r\n  \r\n  চার...  \r\n  এক অর্থে,সব কবিতাই বানানো। অনেক এডিট,অনেক কাটাকুটির ফসল। কিন্তু সেই কাটাকুটি যাপনের বাইরের নয়। যাপনের ধারণা চুল-দাড়ির মাপে আঁটে না,বরং সামাজিক অবস্থানের যে কোন অস্বচ্ছতাকে নিয়ত চ্যালেঞ্জ করে যায়।    \r\n  কামের প্রতি মোহ রেখে কেউ নিজেকে জিতেন্দ্রিয় ভাবলে তাকে যেমন কেবল করুণাই করা যায়,তেমনি ঋজু অবস্থানহীন যে কারোর প্রতি আজ আমার সন্দেহের চোখই থাকবে।  \r\n  অনেকের তো আজও ধারণা, প্রতিষ্ঠান মানেই তেড়ে খিস্তি দিতে হবে। কিন্তু, ব্যাপারটা অনেকটা \"ছেলেরা/মেয়েরা তো অমনই হয়\" -এর মতো হয়ে গেল না? আমি কিন্তু আজকের বেশ কয়েকজন প্রতিষ্ঠান বিরোধীদের চিনি,যাদের কাল অভীক সরকার ফোন করলেই তারা শ্রীজাত বন্দ্যোপাধ্যায়ের মতো দিনে বার তিনেক (নিদেন পক্ষে) প্যারাডাইম শিফট্ করে ফেলবেন...  \r\n  আরে ভাই,প্রতিষ্ঠান বিরোধিতা আজকাল অনেক ক্ষেত্রে প্রতিষ্ঠানকেও ছাপিয়ে গ্যাছে...প্রচলের যে কোন ধারণার প্রতি আজ আমার সন্দেহের চোখ থাকে।খিস্তি দেবার আগে,সমর্থনের ছায়া রাখার আগে,বিরোধিতার নীল ঢালার আগে একা চলার সাহসটুকু থাক...নির্মোহ ও সততায়,আজকালকার দিনে,তাহলেই অনেকখানি পথ চলা হয়ে যাবে।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  পাঁচ   \r\n  \r\n  আমি ‘অমুকের মতো’ কবিতা লিখতে আসি নি, কিংবা নিদেনপক্ষে ‘তমুক কবিতা’। স্টেনোগ্রাফি আর গোষ্ঠীবদ্ধতা-আজকালের কবিতার জগতের এই দুই মহাপ্রতিভার বিষয়েই আমার নিজেকে ‘বঞ্চিত গোবিন্দদাস’ মনে হয়।  \r\n  কারো পায়ের কাছে বসে কবিতা লেখা আমার পক্ষে সম্ভব নয়,সে পা হর্ষ দত্ত কিংবা অনুপম মুখোপাধ্যায়-যারই হোক না কেন। কেন নয়, সেটা রবীন্দ্রনাথ ও তাঁর পরবর্তী কবিদের সামাজিক অবস্থানের পার্থক্যের দিকে তাকালেই বুঝতে পারবেন।    \r\n  যে কোন ইজম্-এর প্রতি প্রশ্নাতীত আনুগত্যকেই আজ আমার সংক্রমণের মতো লাগে।গলার সবটুকু স্বর যেন সে শুষে নিতে চায়। আমার ক্ষমা হোক,কিন্তু এই সংক্রমণ অনুভূতি যেন আমার কাছে এলিয়েনই থেকে যায়।   \r\n  একাতম হয়ে যাওয়ার অধিকার, সিগারেট খাওয়ার আগে ও সেক্স করার পরে আমার যাপনের অধিকার,আমার ভাষাপৃথিবীর অধীশ্বর আমি নিজে নির্ধারণ করার অধিকার-ওটুকু নাহয় আমারই থাক। অনুমতি হোক...   \r\n  বললাম বটে। কিন্তু, নীলকণ্ঠের আদর ফ্রয়েড সাহেবরা আর কবেই বা  বুঝেছেন...    \r\n  \r\n  \r\n  মন ও মাতোয়ারার পুনরাধুনিক কবিতাগুচ্ছ  \r\n  \r\n  ক্লো রো ফিল   \r\n  আতস অসাধ্য কোনো ইন্দ্রিয়দাগ আর নেই এখন  \r\n  স্মৃতির ব্লেডবোধ উপেক্ষা করে   জিভের প্রাণ থরথর তরল রিসিভার,  সেও তো ছিঁড়ে ফেলা হয়ে গ্যালো বহুকাল  \r\n  \r\n  তবু, তোমার কুসুমতর স্নানের প্রতি   ইনফ্যাচুয়েশনের কিছু ক্লোরোফিল                           আজও রয়ে গেল   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  আপনারপুর   \r\n  হাড় কাটা কিছু অক্ষর তাকিয়ে আছে   \r\n  তালপাতা বুলিয়ে বুলিয়ে   হাত ঠেকে যায় স্ক্রিনে  \r\n  আ প না র উজ্জ্বল হাত            আরও উজ্জ্বল হউক   \r\n  পড়তে বসলেই তো পুড়ে যায় প্রকৃত পাঠক   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  বিশ্বাসকলোনী   \r\n  সুতোর তালিম কাটতে কাটতে পেরিয়ে  যাই বিশ্বাস কলোনী   \r\n  \r\n  দহনের মৌসম খুলে বেরিয়ে আসছে   মাং                                                 স     \r\n  এক প্রবল অনুকম্পার ভেতর,মনে হয়   কেবল রিফ্লেক্স আর্ক হয়ে বেঁচে আছি   \r\n  \r\n                                                                  (শিল্পঋণ : ডেভিড / মাইকেলেঞ্জেলো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-01T23:34:22-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6651581990744716507",
      "title": "বাক্‌ ১১০ ।। পুনরাধুনিক ভাবনা ও কবিতাগুচ্ছ ।। রেনেসাঁ",
      "content": "পুনরাধুনিক ভাবনা  \r\n  শুরুর থেকেই শুরু করি। আমি ২০১৬ সালেও কোবিতা লিখেছি। সেগুলোতে অনেকের হাততালিও পড়েছে। নিজেও বেশ খুশি হতাম। সত্যিটা হল সেসব কোবিতায় ভাষার ব্যবহার থেকে শুরু করে এমনকি বক্তব্যের অনেকটাই জ্ঞানত ও অজ্ঞানত অন্যের ছিল। কম মূল্যে যদি হাততালি পাওয়া যায়, এই আশা ছিল আমার। অতীত মুছে ফেলা কোন কাজের কথা নয়। আমি বরং বর্তমান ও ভবিষ্যত কে এতটাই সুন্দর, মেহনতি করতে চাই, যাতে অতীত একটা নিষ্ক্রিয় অ্যাপেনডিক্স হয়ে থেকে যায়।  \r\n  \r\n  তারপর একদিন পুনরাধুনিক কবি অনুপম মুখোপাধ্যায়ের কবিতা পড়াল একজন। সত্যি বলছি, হজম করতে সময় লেগেছিল। সেটা সম্ভবত ২০১৩ কি ১৪। আমার যেরকম কবিতা পড়ার অভ্যেস সেরকম ছিল না বলেই এই বদহজম। কিন্তু ঐ কাটা জায়গাগুলো ঠিক যেন কেউ আমার এতদিনের অভ্যেস কে কাটছে। দিন কে দিন খুঁজে খুঁজে পড়তাম পুনরাধুনিক কবিতা। আমি মানুষ হিসেবে একজন ভীতু , অসচেতন ও অমানুষ টাইপের মেয়ে। বাকের সাথে পরিচয় তারো পরে । কয়েকদিন পড়াশোনার পর বুঝলাম আমি নিজের কাছেই সৎ নই। তার চেয়েও বড় কথা, আমার নিজস্ব কোন কন্ঠস্বরই গড়ে ওঠেনি। সেদিন ভেবেছিলাম, আর লিখব না, ও লেখা না লিখলেও এ পৃথিবীর কারো কিচ্ছু যাবে আসবে না। কবিতা লেখার জায়গাটায় একদিন সৎ ও স্বনির্ভর হব এই আশা এল। “যেখানে লিখতে জানার শেষ , সেখান থেকেই লিখতে পারার শুরু ”-- পুনরাধুনিকের প্রথম গর্বিত পথিকের কথা।   \r\n  শুনে রাখুন, আমার কোন জ্ঞান নেই, বিজ্ঞানও কিচ্ছু জানি নি, আর যেটুকু ইতিহাস জানি সেও চাইলে আপনারা খন্ড খন্ড করে দিতে পারেন। আমি সবার কথা শুনব না। বরং আমার ভেতরের সত্যি আমাকে পথ দেখাবে।  \r\n  পুনরাধুনিক সম্পর্কে পড়তে গিয়ে দেখলাম এই তো সত্যি, এই তো চাওয়া। আপনারা যদি বলেন, তা কি কখনো হয়? হয় ।  \r\n  অনেক কথাই তো প্রয়োজনীয়। পুনরাধুনিক কিছু কথা বলে চলছে। যে শুনতে পায় সেই শুনতে পায়।   \r\n  আমার কাছে পুনরাধুনিক মানে স্বনির্ভরতা। নিজের ভেতর থেকে নিজের কথা নিজের কন্ঠস্বরে বলা ও শোনা। এই যে চারিদিকে এত ভালোবাসা, এত দলবদ্ধ আক্রমণ; এর মাঝখানেই একেকজন বলেন , “লেখার জগতে ভালোবাসাটা দরকার। কবিরা কবিদের আপনার মানুষ”। আমি কোনদিনই কাউকে আপনার বলি না।  বলি, শুধু নিজেকে। এ এক সার্থক স্বার্থপরতা । আর কবিদের সামনে আমি শুধু কলম খুলতে অভ্যস্ত। শেষের দিকে অনেকের সামনে আমি মন খুললেও মুখ খুলতে পারতাম না।   \r\n  এরপর মধ্যবর্তী বইমেলা সংখ্যা আমি পড়লাম। স্বচ্ছ এক পথ।   \r\n  ভয়ঙ্করী ও ভীমা মা কালীর মত কাব্যজগত বাংলার। তাই বলে কি সুন্দর নয়? কবি তো উপাসক। মুরুব্বি নয়, মোসাহেবও নয়। নিজের আবিষ্কার টা নিজেকেই করে নিতে হয়। এটাই আমার কাছে “পুনরাধুনিক”। সমস্ত বয়্যোজ্যেষ্ঠ ব্যক্তিবর্গকে সসম্মানে নিবেদন করি -- যেদিন বড় হবেন সেদিন হবেন, আপাতত বড় হতে গিয়ে বুড়ো হয়ে যাচ্ছেন।   \r\n  শেষে কৃতজ্ঞতা নিবেদনের একটা রীতি বা আচার থাকে। সব গুড়ে বালি। এই পৃথিবীটাই একদিন পুনরাধুনিক হবে, এটা বিশ্বাস বা শপথ নয়; প্রত্যাশা।  নিন-   \r\n  “চিত্ত যেথা ভয়শূন্য, উচ্চ যেথা শির,\r\n জ্ঞান যেথা মুক্ত, যেথা গৃহের প্রাচীর\r\n আপন প্রাঙ্গণতলে দিবসশর্বরী\r\n বসুধারে রাখে নাই খণ্ড ক্ষুদ্র করি,\r\n যেথা বাক্য হৃদয়ের উত্‍‌সমুখ হতে\r\n উচ্ছ্বসিয়া উঠে, যেথা নির্বারিত স্রোতে\r\n দেশে দেশে দিশে দিশে কর্মধারা ধায়\r\n অজস্র সহস্রবিধ চরিতার্থতায়,\r\n যেথা তুচ্ছ আচারের মরুবালুরাশি\r\n বিচারের স্রোতঃপথ ফেলে নাই গ্রাসি---\r\n পৌরুষেরে করে নি শতধা, নিত্য যেথা\r\n তুমি সর্ব কর্ম চিন্তা আনন্দের নেতা,\r\n নিজ হস্তে নির্দয় আঘাত করি, পিতঃ,\r\n ভারতেরে সেই স্বর্গে করো জাগরিত”  \r\n  \r\n  \r\n  পুনরাধুনিক কবিতাগুচ্ছ  \r\n    \r\n  \r\n  আমার ড্রয়িংরুম  \r\n  দু-এক দিন দরজার পর্দার দিকে তাকালেই দেখতে পাই দরজার গা ঘেঁসে দাঁড়িয়ে থাকে যুবতী অন্ধকার। ছিমছাম সুদীর্ঘ শরীর; কালচে সবুজ গাউন। আমি ওর নাম দিই ঝর্ণা। “পাশে বোসবি?”  \r\n  অদ্ভুত রকমের নিস্তব্ধ হয়ে ওঠে সোফা, কাচের টেবিল, ফলের ঝুড়ি। যেন এক্ষুনি শুরু হবে প্রিয় সিনেমা। বৃষ্টি .........চুমু খেতে খেতে...... নেমে আসবে সকলখানে...।  \r\n  আসলে এইসব কিচ্ছু না। ঠিক এক্ষুনি ইন্টারভ্যাল হয়ে যায়  \r\n  ......  ...  \r\n  \r\n  কালচে সবুজ গাউন আঙুলে ধরে ঝর্ণা ঘুরে যায় অনেক ডিগ্রি ...তারপর পালায় পালায় অগোছালো।   ঠিক এখুনি,   \r\n  ......  \r\n  \r\n  \r\n  স্ক্রিপ্টের যা কিছু অবশিষ্ট,, দানার মত পড়ে আছে নীচে... ভোর চিবিয়ে নেবে সবকিছু......বাগানের প্রিয় বকুলফুলটিকেও  সন্তানসম্ভবা করে যাবে চটপট......  \r\n  \r\n  \r\n  বহু বছর পরে এমন সিনেমা তৈরি হবে। নাম দেব - “.....রাজবাড়ি”। এই আশায় ফাঁকা হলে হাততালি বাজাই। আবার নিস্তব্ধ হয় সোফা, কাঁচের টেবিল, ফলের ঝুড়ি  \r\n  \r\n  \r\n  স্লিপিং পিলস আর কী...  \r\n  সুদূরে ...... একদিন ......দু’টো বেশি বিড়ি পাবে বলে ......আনন্দে জোরে জোরে হাঁটছে ......... এক বুড়ো  \r\n  \r\n  আমি ......জানি না কীভাবে......ওঁর বাড়ির মাটি-দেওয়াল, ওঁর ভাঙা দাঁতে হাসি, পরনে লুঙি, গায়ে ছেঁড়া গেঞ্জি, কাঁধে গামছা...সেই গামছা চিপে বউ পা মুছিয়ে দিচ্ছেন... মেয়ে বকছে...এসব দেখে দেখে দেখে......ইসস,  ...... অনেকক্ষণ  \r\n  \r\n  আমার ঘর  ...এই সময় উদ্বায়ু। ন্যাপথলিনের নেশার মত......বুড়ো টা তার সকল নিয়ে ঘুরে বেড়ায়...... আমার বুকসেলফের ঐ পাশে...বুকসেলফ থেকে কয়েকশ কিমি দূরে......  । বা, বুড়ো মারা গেছেন ৪ বছর...কন্যাটি বিবাহিতা...... বৃদ্ধা পরিচারিকা হতে চেয়ে ঘুড়ে বেড়ান আমার বাড়িতে......। বা, বুড়ো বুড়োই হননি। সদ্য যুবক হয়ে আসা কৃষক ঘামের তীব্র গন্ধ নিয়ে ক্ষেতে চলেছেন; পাশেই নদী, স্নান করেছেন জলে। আর জলের মতো সুতো নিয়ে বালিশের ঢাকনা সেলাচ্ছেন নববধূ...... এরকম সব দৃশ্য হাতের তালুতে নিয়ে ............ ঐ নদীতে চেপে আমি ...... আবছা  দূরত্বে...  \r\n  \r\n  এদিকে আমার ঘরে সবাই সবার গল্পের সাথে প্রতীক্ষায়..  \r\n  আমি পারব না। আফশোস।   \r\n  বুড়ো, তার মেয়ে, স্ত্রী সবাই ততক্ষণে অন্ধ ......... আমার বাড়ির সবসময়ের পরিচারক  রামুদা ওঁদের ফেরার নৌকায় তুলে দেবে..................ঘাটপার। মাঝিদের ভীড়... তাদের গল্প। আরো কত যাত্রী ...ওঁদের গল্প...... আমার ঘর থেকেই ফিরছে ফাঁকা হাতের তালু নিয়ে  \r\n  \r\n  জয় রাধে । দুগগা দুগগা। তলিয়ে যাক। তলিয়ে যাক......আর যেন না দেখি কাউকে...   \r\n  \r\n  \r\n  \r\n  রক্তজালিকা   \r\n  পিরিয়ডস.......লাল রাজপ্রাসাদ… ..আঁকড়ে ধরছে ...   \r\n  \r\n  \r\n  শরীরের ভেতরে শরীরমহল ...   ... সেখানে উঠোনে কিনারে রেখে দিয়েছি সন্ধ্যা আর একটা হালকা হালকা ন্যাপকিন। আর একটু অন্ধকার...... দুটোই চলে যাবে ...  \r\n  \r\n  উঠোনে তুফান......   শরীর চেটে দেয়......হাওয়া ... লহমায়  \r\n  \r\n  \r\n  আসলে এই সব জানালা আলতো করে খোলে না বহুদিন..  \r\n  শুধু ধাক্কা দেয়...... পলেস্তারা খসে খসে.....................  \r\n  \r\n  হৃদয় যার মুচড়ে গেছে ......তার শরীর পুড়লে কী বা হয়...  \r\n  \r\n  \r\n  \r\n  ঝর্ণা  \r\n  ছায়ায়...সুগন্ধি মোম  \r\n  প্রবালের মতো ওল্ড মংক উপচে পড়ছে  \r\n  চাঁদের বুক বেয়ে দুধ......  \r\n  \r\n  \r\n  টিভিতে কিশোরী নায়িকা ছুটে যাচ্ছে......  প্রেমিক......  \r\n  \r\n  আমার এখন ঐ কিশোরী নায়িকাটির মত করে হেসে উঠতে মন চাইছে  \r\n  \r\n  ঝর্ণা বলেছিল... পৃথিবীর তাবড় তাবড় আস্তিক, তার্কিক, রক্ষণশীলদের  প্রমাণ দিয়ে যাবে এক ধর্মবিশ্বাস আছে ওর প্রেমে  \r\n  \r\n  ঝর্ণা এখন লাল নৌকো ঘাঁটে বেঁধে রাখছে  আমায় নিয়ে ভেসে যাবে বলে  \r\n  \r\n  \r\n  পৃথিবী  \r\n  মাটি উঠে গেছে... রাস্তা...  \r\n  \r\n  বাউল গ্রাম  যাযাবর ডাকঘর উড়ে যায়  \r\n  \r\n  অমলতাসের মতো একা ......  \r\n  \r\n  হাঁক ছেড়ে ফিরে যাই   \r\n  “এখানে আমার মত কেউ নাই  এখানে আমারই মত সবাই...”  \r\n  [*** শেষ দুই পংক্তির মূল দর্শন কবি অভিষেক ঘোষের]  \r\n  \r\n  \r\n  জিন্দেগি  \r\n  কচুবনের মেলা...  যাইনি কোনদিনই  \r\n  \r\n  মাটির খেলনা, ছোট ছোট মুর্তি এনে দিত টুম্পাদির মা  \r\n  সংসার করতে যা যা লাগে  \r\n  সবই ছিল। প্রেমিকও ছিল মনে মনে  \r\n  \r\n  ভাত চড়াতাম। সিনেমার মত প্রেমিক এসে শরীরে হাত দিত।  \r\n  ব্রেকফাস্ট বানাত। খেতে ডাকত  \r\n  \r\n  \r\n  \r\n  মেলা উঠে গেছে ......   \r\n  \r\n  \r\n  \r\n  আত্মসমর্পণ  \r\n  বাসন মাজার আওয়াজ আসলে মনমরা হওয়ার আওয়াজ...  \r\n  ভরদুপুরে বাইকের শব্দে লেগে আসা চোখ ভেঙে আসে।  \r\n  \r\n  \r\n  বিছানার চাদরের ওপর মৃতদেহ ঘুমায়, হাই তোলে, উঠে বসে...  মরে গেছি  \r\n  \r\n  \r\n  ভোর  \r\n  হারমোনিয়াম এর মতো  বকুল ফুটছে ভোরে  \r\n  \r\n  ফুসফুস হয়ে উড়ে যাবে টুথপেস্টের ফেনা  \r\n  \r\n  বেসিন থেকে বেসিনে বকুল মিশে যাচ্ছে...  \r\n  \r\n  \r\n                                                                          (চিত্রঋণ : বত্তিচেল্লি এবং কবি রেনেসাঁ)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-02T09:33:24-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1322708196171024474",
      "title": "বাক্‌ ১১০ ।। পুনরাধুনিক ভাবনা ও কবিতাগুচ্ছ ।। রাণা বসু",
      "content": "আমার পুনঃ আধুনিক®®®®®®®®  \r\n বলার বিষয় খুব কম। সবটাই জানানোর জন্য। কারন, আমি মনে করি, বলা বলতে কারও কথার প্রভাব থাকে, কিন্তু জানানোয় নিজের কথাগুলো বলা যায়। যাই হোক, কে কী করছে, কে কী করেছে বা করবে তা নিয়ে আমার কোনও মাথাব্যথা কোনদিনই ছিল না, আজও নেই। হ্যাঁ, প্রয়োজন এবং সাধ্যমত জানা যেতেই পারে যতটা বেশি সম্ভব, কিন্তু খ্রীস্ট পূর্বাব্দ আর খ্রীস্টাব্দ মিলিয়ে আপনার কতগুলো পূর্বপুরুষের নাম আপনি বলতে পারেন! চর্চা আমি কোনওকিছুই করিনি কখনও, সে জেনে হোক বা না জেনে। হ্যাঁ, ঠিকই বলছি। দাঁত মাজা বা খাওয়া-ঘুমনো-ঘুরে বেড়ানো বা প্রেম সবই আমার প্রয়োজনে ঘটেছে, ঘটবে। পুরনো বা নতুন বলে আমি কিছু বিশ্বাস করি না, আমি বিশ্বাস করি আলাদা। সে এমনকি নিজের ক্ষেত্রেও। যদি কোনওদিন আমি কালকের থেকে আজকে আমাকে আলাদা করে দেখতে বা ভাবতে না পারি তখনই স্থির হয়ে যাব। ঠিক যেমন আজ ভিক্টোরিয়ার পরী স্থির হয়ে গেছে।  \r\n আলাদা হবার কোনও শর্ত নেই। গোলাপ যে জবা থেকে আলাদা তার কোনও শর্ত থাকে কী! সুতরাং......  \r\n আলাদা নিজেই একটা শর্ত। এবং একমাত্র। তবে হ্যাঁ, সেটা প্রয়োজন-অপ্রয়োজন, জানা-নাজানা'র উর্দ্ধে বা নিম্নে-মধ্যে নয়, সে তার অবস্থান নিজেই ঠিক করে। কারও গায়ে পা লাগলে আপনি পায়ে হাত দিয়ে প্রণাম করেন, সরি বলেন, দুঃখপ্রকাশ করেন, একবার ভেবে দেখুন তো আপনি যে মানুষ এবং স্থান পরিবর্তন করতে পারেন সেটা প্রমাণের জন্য পা'দুটো কতটা দরকারী! গমনের প্রধান উপাদানকে আপনি এতটা নীচ, গুরুত্বহীন ভাবেন!  \r\n আলাদা একটা প্রক্রিয়া। যে প্রক্রিয়া জৈবিক যেকোন বস্তুর মত ধীর, সক্রিয় ও সময়সাপেক্ষ। তাই আপনার দূরদর্শিতা থাকা প্রয়োজন, প্রয়োজন কথা বলতে নয়, কথা জানাতে শেখা। এইসব কোনও গুন নয়, বরং বৈশিষ্ট্য। ডি এনএ কি আপনার গুন হতে পারে!  \r\n এজন্য সকালে বিকালে সন্ধ্যে রাতে কিছু বিশেষ কর্তব্য পালনেরও দরকার নেই। কারন, এটা দাতব্য চিকিৎসালয় বা রেড এ্যালার্ট এরিয়া নয় যে আপনাকে সময়েই যেতে হবে। আপনি বাথরুমে বসে আলাদা হতে পারেন, না বসেও। আপনার ধরানো সিগারেট বাঁ হাতে থাকতে পারে বা ডান হাতে, আলাদা আপনাকেই হতে হবে এবং যার অবশ্য পালনীয় কর্তব্য শুধু হতে চাওয়া। এবং হয়ে ওঠা।  \r\n এসবের জন্য আপনাকে কখনও পুকুর নালা নর্দমাও নামতে হতে পারে। সে তো আপনার বাথরুম কখনও কখনও আপনাকেও পরিষ্কার করতে হয়। অথবা এটা ভাবতে পারেন যে দুধ আর কলা খেয়ে একটা সাপ কয়েকঘন্টা বা কয়েকদিনের বেশি বাঁচে না, সেই দুধই আপনার জন্য সুষম খাদ্য, সেই কলাই আপনার শরীরের জন্য উপকারী। সুতরাং কবিতা আপনার শরীরে সুষম খাদ্যের কাজ করবে নাকি আপনার ক্ষুদ্রান্ত্রের জন্য ক্ষতিকারক হয়ে উঠবে তা আপনাকেই ঠিক করতে হবে।  \r\n তবে কখনও কখনও এরকম মানুষ দেখা যাবে যে তার বাঁকা মেরুদন্ড বা মেরুদন্ডহীনতার জন্য আপনাকে দায়ী করবে। আমি এদেরকে ৫ বছরের উর্দ্ধে বলেই মনে করি না।  \r\n আর, হ্যাঁ, আমি এটা আমার কবিতা নিয়েই শোনালাম। কারন কবিতা ছাড়া অন্য কিছু লিখতে পারিনা আমি। যদি কখনও লিখতে পারি, অবশ্যই এরকম কিছু কথা সেটা নিয়েও বলব। ততদিন সাঁতার কাটা যাক।  \r\n  \r\n  \r\n  পুনরাধুনিক কবিতাগুচ্ছ  \r\n  ক্যাঙারুর ছবি\r\n \r\n ছবি দেখা যায়\r\n ছবি কেনা যায়\r\n ছবি ফেলা যায়\r\n ছবি দেওয়া যায়\r\n ছবি নেওয়া যায়  ছবি আঁকা যায় না  তাহলেই ক্যাঙারু ফুটে ওঠে\r\n ক্যাঙারু ছোটে\r\n থলির বাচ্চাটাও  শুধু রঙ কখনও মাটিতে পড়ে না  কচ্ছপের রঙ\r\n ________________  \r\n  বর্ণালী একপ্রকার কচ্ছপ  সোনালী বেগুনী হলুদ সবুজ\r\n কচ্ছপ রঙ পাল্টাচ্ছে\r\n কচ্ছপের বেদানার মত  সুরের ভিতর কচ্ছপের আকার\r\n দ্রুত বদলাচ্ছে\r\n কীভাবে কচ্ছপ\r\n কচ্ছপের রঙ\r\n রঙের পাল্টানো\r\n পাল্টানোর ছবি\r\n ছবির কচ্ছপ\r\n +\r\n বদলে যাচ্ছে  যাচ্চে বলে\r\n কচ্ছপ আর কচ্ছপ থাকছেনা  পাখার ভিতর\r\n ______________  \r\n  পাখার ভিতর\r\n অনেকটা\r\n সিঁদ কেটে ঢোকা গেলে\r\n ঘূর্ণনের সূত্র পড়তে হত না  তবে, পা'কে শুধু পা'ই বলব কেন!\r\n মাথার ভেতর যেমন পা আছে\r\n পা-এরও মাথা  আলোর জাহাজ\r\n _________________  \r\n  জাহাজ দিয়ে একটা আলো বানাচ্ছি\r\n অথবা আলো দিয়ে জাহাজ  যাহোক একটা হলেই হল  নীল পুকুরের ওপর বসে\r\n শুকনো পাথরের ধার ধরে\r\n চাঁদের চেহারা পাওয়া যায়  চোখে শুকনো ক্লোরোফিল থাকে\r\n আর হাতে শিশির পড়ে  \r\n  \r\n  \r\n                                                            (শিল্পঋণ : ‘চার ক্রীতদাস’ / মাইকেলেঞ্জেলো)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-01T20:44:27-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3514038315754616281",
      "title": "বাক্‌ ১১০ : অরবিন্দ বর্মন",
      "content": "বৈশাখি দাগ  \r\n  অদ্ভুত পাখিউপমা গেল\r\n শেমিজের মতো চোখ, হ্যাঁ এইভাবে তারিখের তরিকা লিখো\r\n হালকা মাপের দুধগাছ হইতে চুরি যাচ্ছে অক্ষরের খেয়াল \r\n গুঁড়ো হচ্ছে সিঁদুরের আওয়াজ \r\n পুনশ্চের মিল অমিল পাইয়াও সড়ক সোজা হইলো না  চুলে ও কীসের বৈশাখি দাগ!   \r\n  \r\n                                                                          (চিত্রঋণ : Nicolae Grigorescu)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-03T19:42:21-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6162700475144766862",
      "title": "বাক্‌ ১১০ : নিশীথ দাস",
      "content": "কারেন্ট  \r\n  কারেন্ট গেলে গ্রামের বাড়িগুলো ফিউজ হয়- ঝরঝরিয়ে কাঁদে,  পাশের ঝিঝিঁর ঝগড়া- রিংটোন অবিকল, প্যাঁচিয়ে থাকে কানে  ধরো, কারেন্ট বাড়ির বুকের ঝলমলে দুধ- এসে গেলে  বাড়িগুলোর আনন্দ ফোটে, সারারাত জ্বালিয়ে স্বাচ্ছন্দ্যে ঘুমায়  \r\n  \r\n  \r\n  ক্ষেতখাওয়া বৃষ্টি  \r\n  হেলমেট পরে বাতাস সরিয়ে নিচ্ছে বৃষ্টিপ্রবণ মেঘ, ভীষণ জ্বর গায়ে  ওই এলাটিং-বেলাটিং মাঠের কিনারে,   ওখানে বৃষ্টিগুলো গরু হয়ে নামলো, ঘাসের মাথা ছাঁটা হলো   বাতাসরা রাখাল হয়ে গেলে- হুঁশ, যা, যা ...  ক্ষেতখাওয়া বৃষ্টির দিকে দৌড় ধরায়  \r\n                                                                                                                                                    (চিত্রঋণ : John Varley)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-05T00:31:06-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1891121095459762614",
      "title": "বাক্‌ ১১০ : শান্তনু বেজ",
      "content": "ফোনে অ-প্রিয় অনুপম  \r\n  \"বিস্কুটের মতো নেতিয়ে গ্যাছে তোমার স্তন \"--এটা তুমি আমার প্রাক্তন হলে বলতাম। রাগ আর রাগী, এদের আমি দাম্পত্য ভাবি। যাইহোক, তুমি তো এখন অ-ক্ষতি কবি। তোমার নির্দ্বিধার মেয়াদ কিছু পারিবারিক বিকেল বারান্দা । তারপরই তুমি ফাঁকা মাঠের ফুল।তীব্র পছন্দের বনফুল নও। তোমার দৈনিক বলতে একঠুোঁটো দ্রাঘিমার প্রতি এক নির্বল ভূগোল। তোমার ভরণপোষণে ইতিহাস ঘষে ঘষে ছিঁড়েছে সব সবুজ উষ্ণশিরা। তোমার কবিতার ভিতরে এখন মদের দোকানে দেখা আধঘণ্টা হাতের রেখাফল রাখা আছে। অমোঘ ঘেঁটুফুল আর নেই সেখানে।  ওটাকে আমি বাস্টার্ড বলিনা। বলি জঘন্য সাম্প্রদায়িকতা। খবর পড়, দেখবে বাড়ির মেয়ে-বৌরা আজ স্তনের সমস্যা নিয়ে খোলাখুলি কথা বলে। মেয়ে-বৌরা ক্রমশ এ ব্যাপারে সাহসী হচ্ছে; আর তুমি জাল যত্নের শীর্ণকায় ফিলিংস-পোষ্য।    \r\n  \r\n  \r\n  'পায়রা ও ফোন ' V's   আপেল  \r\n  আমরা দশজন  ফোনের ভিতরে  গতবছর যেকটা পায়রা উড়িয়ে ছিলাম, তার কিস্যা খুব ভোরে মনে পড়ে যায়। সেই নিয়ে একটা কবিতা লেখার ইচ্ছা টের পাই ভেতরে। সবে লিখেছি, \" পায়রা ওড়ে ফোনে ফোনে, ব্রহ্ম দোলে  কানে কানে / তোমার পায়রা সাদা / আমার পায়রা কালো / ব্রিটেনের পায়রা'র পালকের রঙ / আমার বাংলার গাজনের সঙ ....\"। তখনই মা কাটা আপেলের টুকরোগুলো সবাইকে দিয়ে আসতে বলে। কাজ সারার পর আমি কবিতাটি আর লিখতে পারিনি। আজ কবিতাটি নিয়ে আবার যখন বসলাম, দেখি ঘরের কোণে এক আপেলের টুকরোয় একশো পিঁপড়ের কামড়। তারপর থেকে আমি আর 'পায়রা ও ফোন' নিয়ে কবিতা লিখতে পারিনি; বারবার আপেল এসে গ্যাছে কবিতার মাঝে।   \r\n  \r\n                                                                                    (চিত্রঋণ : karl haglund)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T22:09:49-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8743724800183584669",
      "title": "বাক্‌ ১১০ : মাসুদার রহমান",
      "content": "বনভোজন   \r\n  ১.  জঙ্গলের বাইরে পিকনিকের গাড়ি। গাড়িটিতে কেউ নেই  \r\n  জঙ্গলের ভিতরে এসে বোঝা গেল-  জঙ্গলে ঢুকে পিকনিকের ছেলেময়েগুলো সারিসারি গাছ হয়ে দাঁড়িয়ে রয়েছে  তাদের কলহাস্য এখন ঝরাপাতা; বাতাসে শব্দ করে   \r\n  বড় এক গিরগিটির পিছে ছুটে যাওয়া ছোটছোট দু’তিনটে গিরগিটি  ওরা বুঝি পিকনিকের গাড়িটির স্ক্রু   \r\n  ২.  \r\n  ‘টেলকম পাউডারের গন্ধ’ ! চমকে উঠেছি  নির্জন বনের মধ্যে কোন নারী !  \r\n  খুঁজি তাকে  \r\n  দেখি, এক সবুজ ফড়িং  পাতার উপরে বসে হাওয়ায় দুলছে  \r\n  \r\n  \r\n  বাড়ি ফেরা  \r\n  বাইকে যেতে ঘোড়াটির দেখা পেলাম।   ঘাস খাচ্ছে। নাকি ঘাসের আড়ালে মুখ রেখে হাসছে ঘোড়াটি  \r\n  মাঠভর্তি অসম্পূর্ণ অন্ধকার। ভয়। আকাশে তাকালাম-  শরীরে জল নিয়ে ছলাৎছলাৎ চাঁদ  দিঘীটিও জোছনায় জ্বলজ্বলে  \r\n  ভরামাঠ জোছনা পান করে ফিরে এসে দেখি,   আমার বাইকটি খেয়ে নিয়ে ঘোড়াটি দাঁড়িয়ে রয়েছে।   আমি ওর পিঠে বসে ধুধু মাঠ পাড়ি দিয়ে বাড়ি আসছি  \r\n  এই ফেরা তোমরা দেখতে পাচ্ছ কবিতার ভেতর দিয়ে  \r\n  \r\n                                                                  (চিত্রঋণ : Roy De Forest)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T21:46:37-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "271942400615494732",
      "title": "বাক্‌ ১১০ : জয়দীপ চট্টোপাধ্যায়",
      "content": "বাইপোলার ১  \r\n  শিৎকার আর প্রশান্তি  -  পাশাপাশি লিখলাম।   মাঝে রইল নিবিড় আর নিঝুম।   না, লেখা নয়   আসলে আঁচড় ছিল... নিজস্ব গভীরতা নিয়ে।   \r\n  আঁচড়ও কোনও ভাষার হরফ হ'তে পারে -  আপাতত এই নিয়ে আন্দোলন চলছে ;  জানলার গরাদ  আর চোখের তারা গলিয়ে\r\n জ্যোৎসনা আসে বিক্ষোভ খেতে।  বাইরে বন্ধ তালা সভ্যতার চাঁদমারি হয়ে গেছে।   \r\n  \r\n  \r\n  \r\n  বাইপোলার ২  \r\n  একটা ক্যাকটাসের গায়ে কেরোসিন গন্ধ   অথচ চারপাশের অন্ধকার হাঁতড়ে   কোথাও দেশলাই পাওয়া গেল না।   \r\n  দু'জোড়া টর্চের আলো দেখেছিল   এক ভয়ঙ্কর তোলপাড় -   ইন সার্চ অফ প্যারাডাইস।  \r\n  ক্রমশ ছোট হচ্ছে কেরোসিন-স্নাত ক্যাকটাস  দূরে চলে যাচ্ছে প্যারাডাইসের খোঁজ।  \r\n  পিছমোড়া হাতদুটোকে পরের বার বোঝাতে হবে -   কেরোসিনে ভেজা দেশলাই জ্বলে না... নষ্ট হয় যায়।   \r\n  \r\n  \r\n  বাইপোলার ৩  \r\n  কতটা রিফাইন তেলে সূর্যকে ছেড়ে দিলে  একটা সুডৌল পোচ ভেসে উঠবে?  \r\n  দাঁতে পানের ছোপ ধরা সব ক'টা হাসি   নানা মাপের ফ্রাইং প্যান ছাড়া আর কীই বা হ'তে পারে?  \r\n  ডাক্তার বলেছিল - কুসুমটা বাদ দিয়ে খেতে।   ওই লোহা গলা উজ্জ্বল আগুন বাদ দিলে   যতটা শাদা পড়ে থাকে, সেই অবশিষ্ট জীবন  টিপে টিপে দেখি... এখনও কতটা কাঁচা থেকে গেল!   \r\n  \r\n  \r\n  \r\n  বাইপোলার ৪  \r\n  বালিশের নীচে ৫ মিনিট   আর   মাত্র ৩ মিনিট পেল জলের বালতি।  রুদ্ধশ্বাস অ্যাড্রেনালিন থেকে শ্বাসরুদ্ধ দশা  ব্যর্থতার ব্যবধান আপাতত এইটুকুই।  \r\n  বিছানায় দাঁড় বেয়ে অ্যাটলান্টিস  আর  অক্সিজেন সিলিণ্ডার ছাড়াই এক জাহাজের অবশেষে  একলা যাপন... গাঢ় অতলান্তিক,   রাত তিনটেতেই আটকে থাকে।   \r\n  ফুসফুসে কতটা জল ঢুকলে দমকে দমকে কাশি,  উগড়ে দিতে হয়ে নোনা জল, বালি...\r\n এইসব না বলে চুপ করে বকুনি খেয়েছি - \r\n বমির মধ্যে নুন আর বালি খুঁজতে কেউই রাজি হয় না!   \r\n                                                                                    (চিত্রঋণ : Sabin Balasa)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T21:22:02-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4788600921567966555",
      "title": "বাক্‌ ১১০ : মাহমুদ নোমান",
      "content": "কালো পিঁপড়ার শরীরে  \r\n   চৈত্রের সিনা খোলা বাতাসে   আগুনের অঁলা   অজগরের শ্বাসে তেড়ে   ধানের তোড় দুলে উঠে   যুবকের বাঁকা সিঁথায়।   রাতা কুঁরার বাকে   কুঁচি কুঁচি কাঁচের সকাল   লেবুর চিনিপানার গ্লাসে   আকাশ-ভাঙ্গা প্লেন   ঢুকে যায় মেঘ বাড়িতে   কালো পিঁপড়ার সন্ন্যাসজীবন।    নাইওরির প্রেম পদ্ম   দিঘিতে হাসে ~   চিকচিক জলে    তরমুজের বুকে যত পিপাসা ।  \r\n  \r\n  \r\n  নদীর জবান  \r\n   শিমের মাচানে ফড়িঙ জোড়া   দৌড়াচ্ছিল এদিকওদিক   তাও এ বুকের মধ্যে...   মাঝখান দিয়ে গেছে শীতার্ত নদী   রাতের ট্রেন কেরোসিনের গ্যালেন   নিয়ে পড়েছিলো এ খানে।   মির্যে আযানের পর থেকে   অসম বয়সীদের তেল ছেঁকে নেওয়ার   খেলাও শুরু হয়ে গেলো   আর সাঁকো দিয়ে পার হয়ে যাচ্ছে   বেরহম,রঙের ঢঙি   \r\n  \r\n  \r\n  মায়ার সংসার  \r\n   যে গেছে  সে ভালবাসা নিয়েই গেছে   আমার শুধু নিঃশ্বাসের ফকিরি,    কলেমা পড়ছি ভালোবাসার।   একরত্তি প্রেমালাপের সে ঠোঁটে   চুমু দেবো বলে নদীর কিনারে এসেছি   অথচ নদী কারো নয়   শুধু বয়ে যাওয়া উপচানো সুখ   নদীর বুকে ওম খুঁজতে –   মাছ হয়ে সাঁতরাচ্ছি  \r\n  \r\n   আগরবাতির কাস্টমার  \r\n   আমি দৈনিক দুঃখকে জ্বালাই   আগরবাতির মতো   সকাল - সন্ধ্যা জ্বালাই   আর রাতে আগরবাতির গন্ধ শুঁকে   এলিয়ে পড়ি মাকড়সার জালে।   উদ্ভিন্ন যৌবণার রতিতৃপ্তির মতো   আগরবাতি নিয়ে আল্লাকে ডাকা   কিংবা কাঁদতে খুব ইচ্ছে হ'লে   আগরবাতির শরণাপন্ন হই   বুক চাপড়ানো দুঃখগুলো   আগরবাতির সুগন্ধিতে    জিকির করে আমার রওজার চতুর্দিকে।  \r\n  \r\n                                                        (চিত্রঋণ : Alan Carlson)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T21:15:44-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3641637178328226351",
      "title": "বাক্‌ ১১০ : বিশ্বরূপ দে সরকার",
      "content": "সেই সব শব্দেরা   \r\n  \r\n  কেউ কেউ ছড়িয়ে দেয়  কেউ কেউ প্রজাপতি শুনতেই চায় না  অভিমান পড়ে থাকা ধুলোকে নিরাময় করে   সহসা ঘিরে ধরার পাশে  ছড়িয়ে পড়া শোনে  এই নিবৃত্তির সব বুঝতে পারে না   শুধু ফেলে আসার দুঃখগুলি যখন   টান দেয়  থেকে যাওয়া লাটাইকে  তখন বিকেল ভিক্ষাভঙ্গি নিয়ে  পরমহংসের ভেতরে একটু আধটু মুগ্ধতা পায়  অক্ষরের সঙ্গে সঙ্গে খানিকটা সমুদ্রতীর পর্যন্ত  কিংবা কোন পাদদেশ হয়ত ভালো লাগে না  এখন সব পাহাড় সরু হঠকারী রাস্তায়   বেরিয়ে দ্যাখে ব্যবহার হয়ে গ্যাছে  ঠিক তুমি কোনো শব্দ ছাড়াতে গিয়ে টের পেলে  তা ক্রমশ ঝাপসা স্নায়ুর দিকে চলে গেছে  হাসপাতালের পাশে যে কৃষ্ণচূড়া  সপ্তাহ মাস বুঝতে বুঝতে তার শামুক ফুরিয়ে গ্যাছে  \r\n  \r\n                                                                                   (চিত্রঋণ : Sabin Balasa)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-05T21:42:21-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2344741463473365862",
      "title": "বাক্‌ ১১০ : তাপস রায়",
      "content": "বাসনা   \r\n  বাসনা   আসলে ধোঁয়া,   তুমি বারবার হাত মারলে    অস্বাভাবিক শ্বাস নিতে নিতে   একটা নারী বেরিয়ে আসছে।  \r\n  \r\n  হ্রেষা ধ্বনি   \r\n  বয়সকে ধরা যাবে না   পুলকিত ধ্বনিগুলি অন্তহীন   শৈশব, কৈশোর   যৌবন ছিঁড়ে আবার জুড়ে যাচ্ছে   অনায়াস স্বপ্ন   নদীর ভেসে যাচ্ছে    হ্রেষা ধ্বনিতে তোমার বয়েস ধরা যাচ্ছে না !  \r\n  \r\n  অনাথ   \r\n  অনাথ   সবার দৃষ্টি আকর্ষণ করছে--   যেমনটা নাথ !  \r\n  \r\n  ডানাওয়ালা   \r\n  ডানাওয়ালা পরী   রঙ আকাশ   ঠাকুমা দিদিমারা চলে গেছেন বহু দিন !  তবু এখনো ঘুম নেই  সারাটা জীবন আমরা জেগে আছি--    মৃত্যুহীন।  \r\n  \r\n  সিঁড়ি   \r\n  বাপের পরিচয়গুলি কাজে আসছে   জন্মের নিয়নবাতিতে নিজেকে দেখে নিচ্ছে   একটা অনায়াস সিঁড়ি উঠে যাচ্ছে শূন্যে।   \r\n  \r\n                                                                                          (চিত্রঋণ :  Sabin Balasa)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T20:42:15-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2495557350923604513",
      "title": "বাক্‌ ১১০ : বিপাশা গোল্ড",
      "content": "অবেলার টিপ   \r\n  কে কার অক্ষরে তা দেয় !  ফজরের ডানায়   প্রতিদিন ভোরের ভাঁজ খোলে   যে হাতে নিংড়ে নিই দোয়া অথবা   দোঁহা-র বোঝাপড়া   সে হাতে নাভিটাও বাচাল হয় রোজ .....  কাজলের খই থেকে   মেঘহীন, লালাহীন, মা-হীন খবর   বাতাসের পা বেয়ে যেন পারদ   তুমি সরিয়ে নাও আকাশের বোতাম   অথবা বোতামের আকাশ   অথচ অবেলার টিপ মেখে   আমি শিখে নিচ্ছি   তোমাকে পোহানোর নরম উপপাদ্য ...  \r\n  \r\n                                                                                (চিত্রঋণ : Mihaela Sebeni)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T20:24:40-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1330597145610013249",
      "title": "বাক্‌ ১১০ : শানু চৌধুরী",
      "content": "লাঙল\r\n \r\n   স্পর্শ খুলে দেখা যাচ্ছে না \r\n কন্ট্রোল আর আনকন্ট্রোল থিমে  মোবাইল চাঁদ ওর জড়িয়ে নিয়েছে \r\n কিছু বলাৎ সিনারির ফুলে   মাঠে এখনও কাটা পড়েছে \r\n লাঙলে র ফলা   \r\n  \r\n  খাম \r\n \r\n একটা খাম।ফ্রিজের ওপর রাখা।   আজ রবিবার।ঘর পরিস্কারের দিন।  মা খামটা ফেলে দেবে বোধহয়?  শুধু এই।চিঠি পড়ে ফেললে, \r\n খামের দর চাতালে শুকোয়।   \r\n  \r\n  হাইফেনের উপত্যকা\r\n \r\n   নিরেট হচ্ছে রাস্তা \r\n হাইফেনের উপত্যকায়   প্রজাপতি খেলছে পাকস্থলীর খেলনা   থুতু প্রাচীন—শুকনো প্রতীকে \r\n মেট্রো ষ্টেশন খিদমৎ জানায়  প্রত্নতত্ত্বের নেগেটিভ ছিঁড়ে \r\n চপার বানায় কামারশালা  \r\n  \r\n                                                                                   (চিত্রঋণ : Mircea Suciu)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T20:21:16-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6825527730890548768",
      "title": "বাক্‌ ১১০ : মাজহার সরকার",
      "content": "কবি  \r\n  টেবিলের ওপর  পত্রিকা রেখে চেয়ার থেকে একটু সামনে ঝুকে সাহিত্য পাতাটা মনোযোগ দিয়ে পড়ছিলেন লুতফর রহমান। আজ শুক্রবার। প্রায় সব কয়টি দৈনিক পত্রিকার সাহিত্য সাময়িকী বের হয়েছে। লুতফুর রহমান কোনদিন বাড়িতে পত্রিকা রাখেন না। শুধু শুক্রবার এলে প্রায় এক কিলোমিটার দূরে কালীগঞ্জ বাজারে রিকশা আপ ডাউন নিয়ে আট দশটা পত্রিকা কিনে নিয়ে আসেন।   আজও তার ব্যতিক্রম হলো না। স্ত্রীর কথামতো আধা কেজি আলু, আড়াইশ’ গ্রাম রসুন ও একটা গুড়ো দুধের প্যাকেটও কিনে এনেছেন। রান্নাঘরে বাজারের ব্যাগটা কোনরকম রেখে ফেলে এসে এখন পত্রিকা পড়ছেন লুতফর রহমান। চশমার দুই দুইটা গ্লাসের ভেতর থেকে তার চোখের মণিদুটো বের হয়ে এসেছে।  \r\n  সবগুলো সাময়িকী যে পড়া হয় তা নয়। উল্টে পাল্টে চোখের দেখায় যা কিছু ভালো লাগে তাই পড়তে বসে যান তিনি। কবিতা, সাহিত্য সমালোচনা, সাক্ষাতকার, অনুবাদ, গল্প কিছুই বাদ যায় না। মাঝে মাঝে দুই দুই একটা মনমতো গল্প পেয়ে যান, সারাদিন বিরতি দিয়ে দিয়ে সেটা পড়েন তিনি। একটানা পড়েন না লুতফর রহমান। বিশ পঁচিশ লাইন পড়েই একটু দম নেন। স্টিলের জগ থেকে পানি ঢেলে খান। গলাটা উঁচিয়ে ঢকঢক শব্দে পানি খেতে গিয়ে দুই এক ফোঁটা এসে পড়ে গায়ে। হাত দিয়ে মুছেন তিনি এইসব। কিছুক্ষণ জানালা দিয়ে বাইরে তাকিয়ে থাকেন। মেঘ দেখেন। পাখি দেখেন। মেঘের ফাঁক দিয়ে পাখি উড়ে যাওয়া দেখেন। ছোট্ট একটা নিঃশ্বাস ফেলে আবার পত্রিকার পাতায় চোখ রাখেন।   \r\n  যেখানে ফেলে এসেছিলেন সেখান থেকে আবার পড়া শুরু করেন। এভাবে ভেবে ভেবে পড়তে পছন্দ করেন লুতফর রহমান। মাঝে মাঝে নিজের জীবনের সঙ্গে কিংবা আশপাশের কোন জীবন অভিজ্ঞতার সঙ্গে মিল খুঁজে পান লেখার। দেখা গেলোএকটা কবিতার লাইন বা গল্পের ক্ষুদ্রাংশ হুবহু মিলে গেলো তার এক টুকরো স্মৃতির সাথে।  তখন খুব মজা পান লুতফর রহমান।   সেদিন দুপুরবেলা মাঝখানের রুমটায় বসে সাহিত্য সাময়িকী পড়ছেন তিনি। রুমের এক পাশের দরজা খোলা। দরজার ওইপাশে একটু দূরে রান্নাঘর। রান্নাঘরে লুতফর রহমানের স্ত্রী সানজিদা বেগম রান্নাবান্না করছেন। তেলভরা গরম কড়াইয়ে সবজিটা ঢেলে দেওয়া মাত্র ধোঁয়ায় ভরে গেলো ঘর। মশলা মরিচ আর পেঁয়াজের ঝাঁঝে গমগম করে উঠলো বাতাস। লুতফর রহমান চেয়ারে বসেই মশলা আর ধোঁয়ার ঝাঁঝে খুকখুক করে কাশেন। খুক খুউক খুক।   একবার চেয়ার থেকে পিঠটা বাঁকা করে গলা উঁচিয়ে উঁকি দিয়ে রান্নাঘরে দেখেন।   -কি হলো! এতো ধোঁয়া কিসের শুনি! আগুন রান্না করছো নাকি!  সানজিদা বেগম রান্না রেখে ডাল ঘুটনি হাতে নিয়ে ফোঁস করে ওঠে। বলে, একবার তুমি এসে রান্না করো দেখি! চেয়ারে বসে বসে জ্ঞান দিও না!  লুতফর রহমান হু খুক খুক খুউক উহুক করে ওঠেন। ফিসফিস করে বলেন, শিল্প সাহিত্য বিবর্জিত মানুষ! একজন শিল্পীর সঙ্গে কীভাবে কথা বলতে হয় জানে না।  -কী? কী বললে তু্মি? আরেকবার বলো দেখি! সারাদিন কী ছাইপাশ পড়ে বেড়াও, এইসব পড়েই তোমার মাথাটা নষ্ট হয়েছে। সংসারের খোঁজ রাখো? কবিতা ভাত দেবে তোমাকে?  -ছাইপাশ বলো না। এগুলো সব প্রধান কবির লেখা, জাগতিক সব চাওয়া পাওয়া ফেলে তারা সমষ্টির কথা ভেবে ভেবে লিখেন।   -থাক থাক! খুব বুঝেছি। ঘরে এক দানাও লবন নেই। শার্টটা গায়ে দিয়ে একটু বাজারে যাও।  -কি বলো, এইমাত্র না বাজার থেকে এলাম!  -তখন দরকার ছিলো না। এখন দরকার পড়েছে। এখন বাজারে যান তিল্পী!  -কি বলো এসব? একজন শিল্পীকে তুমি তিল্পী বললে! তুমি জানো তারা কতো সংবেদনশীল হয়?  -না জানি না। আমার এসব ছাই জানার দরকার নেই। আমার লবণ দরকার।   সানজিদা খাতুনের গলাটা আরেকটু চড়া হয়।  কথার তীব্রতায় গলার রগ দুইটা ফুলে উঠে। হাতের পেশিতে মুখটা মুছে, শাড়ির আঁচলটা আরেকবার সামনে টেনে ধরে কড়াইয়ে চামচ চালান তিনি।   ­        সেদিকে আর মনোযোগ না দিয়ে আরেকবার কেশে নিয়ে লুতফর রহমান পড়ার চেষ্টা করেন। গোপীপুর হজরত লেনের ক্লিন্ন নর্দমা, এই অন্ধকার গলি আর আড়াই কুঠুরি চাপা ঘরের সব বিষন্নতা যেন তার প্রসন্ন উজ্জ্বলতায় ধুয়ে মুছে দিয়ে গেছে। কেননা  আজ একটা ভালো কবিতা পাওয়া গেলো। আজ এটা পড়ে আর ভেবে ঘণ্টাখানেক সুন্দর সময় কাটানো যাবে।   লুতফর রহমান প্রায়ই বিভিন্ন দৈনিকে, লিটল ম্যাগে, ঈদ সংখ্যায় তার লেখা পড়েন। খুব নামকরা কবি। অধ্যাপকেরা লিখেন তাকে বলেন প্রধান কবি। আফজাল হোসেন। গেলো বছরই একুশে পদক পেলেন। কবিতা, কথাসাহিত্য, সাহিত্য সমালোচনা সব ক্ষেত্রেই সমান বিচরণ তার।  তার লেখার ভক্ত লুতফর রহমান। লুতফর রহমান নিজে খুব লেখালেখি করেন না, কিন্তু সেই ছোটবেলা থেকেই পড়েন। নিজেকে শিল্পী ভাবতে পছন্দ করেন। ভবানিপুর স্কুলের সাবেক কৃত্তিছাত্র লুতফর রহমান একবার আবৃতি প্রতিযোগিতায় প্রথম হয়ে বই পুরস্কার পেয়েছিলেন। বহুদিন ধরে সেই বইগুলো বুকে নিয়ে ঘুমোতে যেতেন লুতফর রহমান। সেই থেকে তার বইপ্রীতি, সাহিত্যপ্রীতি।   \r\n  লুতফর রহমান ঠিক করলেন এইবার তার প্রিয় কবি আফজাল হোসেনের সঙ্গে তিনি দেখা করবেন। সেই বছর বিশেক একবার তাকে চিঠি লিখেছিলেন। এখন তো চিঠির যুগ নেই। ইমেইল আর ফেসবুকের যুগ। আফজাল হোসেন চিঠির উত্তর দিয়েছিলেন, একটা ঠিকানা দিয়ে ঢাকায় গেলে দেখা করতে বলেছিলেন। সেই ঠিকানা কাগজে যত্ন করে লিখে রেখেছেন তিনি। তারপর অনেকবার ডাক্তার দেখানোর জন্য ঢাকায় গিয়েছিলেন লুতফর। কিন্তু প্রিয় কবির সঙ্গে দেখা হয়নি। এবার শুধু তার সঙ্গে দেখা করতেই ঢাকায় যাবেন লুতফর। যে কথা সেই কাজ।   \r\n  ব্যাগে কিছু বইও নিলেন তিনি। আফজাল হোসেনই বই, সেগুলোতে অটোগ্রাফ করিয়ে আনতে হবে। সঙ্গে নিলেন নতুন পুরোনো কিছু পত্রিকা কাটিং। আফজাল হোসেনকে দেখাতে হবে তার কি পরিমাণ ভক্ত তিনি। নিজের লেখা কিছু কবিতাও নিলেন। পত্রিকায় একটা সাক্ষাতকারে পড়েছিলেন প্রিয় কবির প্রিয় খাবার হলো গুড়ের পায়েস। তাই এক থাল পায়েস ভালো করে প্যাকেট করে নিলেন। রওয়ানা দিলেন ঢাকার উদ্দেশ্যে।  পাশের বস্তির হনুফা ও আকলিমা আবার ঝগড়া শুরু করেছে। একে অন্যের চুল টেনে মাটিতে ঠুসে দিয়ে প্রাণপণে হারিয়ে দেওয়ার চেষ্টা করে তারা। গালি গালাজের তুবড়ি ছোটে। কেউ এসে থামায় না। লুতফর রহমান ভীত সন্ত্রস্ত হয়ে পড়েন। বলেন, শিল্প সাহিত্য বিবর্জিত মানুষ তো এমনই করবে!  পাশ থেকে কে যেন শোনে ফেলে কথাটা, বলে- তিল্পী তিল্পী। লুতফর রহমান চকিত ফিরে বলে- কে? কে শিল্পিকে তিল্পী বলে। জানো না শিল্পীরা সংবেদনশীল মানুষ!  \r\n  বারিধারায় ৯ নাম্বার লেনের ৩৪ নাম্বার বাড়ির গেটে গিয়ে দাঁড়ান লুতফর রহমান। কাগজে লেখা ঠিকানার সাথে মিলিয়ে দেখেন। হেঁটে যাওয়া এক পথচারীকে পেয়ে বলেন, ভাই এটাই কি কবি আফজাল হোসেনের বাড়ি? পথচারী বলেন, আমি এই এলাকার নই চাচা।  লুতফর রহমান মনে মনে বলেন, তা জানবে কি করে! কবির বাড়ি চেনো না শিল্প বিবর্জিত মানুষ!  এর মধ্যেই দারোয়ান গেট খুলে দিলেন, একটা পাজেরো গাড়ি বের হলো ভেতর থেকে। দারোয়ানকে জিজ্ঞেস করতেই বললেন, গাড়ির মধ্যেই তো কবি আফজাল হোসেন! লুরফর রহমান গাড়ির পেছন পেছন দৌড়াতে থাকেন। গাড়ি থামে, গ্লাস উঠে।   এইতো, এইতো সেই প্রার্থিত মানুষ। লুতফর রহমান হাঁপিয়ে হাঁপিয়ে বলেন, কবি! আমি আপনার ভক্ত। সেই যে লুতফর রহমান। গোপীপুরের, চিনতে পেরেছেন? বলতে বলতে বছর বিশেক আগে তার কাছে লেখা আফজাল হোসেনের চিঠিটা মুখের কাছে মেলে ধরেন তিনি।  আফজাল হোসেন বলেন আসেন আসেন গাড়িতে উঠে বসেন, আমি একটু বাজারে যাচ্ছি।  \r\n  গাড়ি চলতে থাকে। লুতফর রহমান কি করে বুঝাবেন এই নতুন ঝকঝকে গাড়িতে বসে তিনি স্বস্তি পান না। গাড়ীর মসৃণ গতি, আদুরে বেড়ালের মতো তুলতুলে গদি, সামনে ঝুলানো গোলাপী রঙের বিদেশী পুতুল। ওই পুতুলের মতো লুতফর রহমানের নিজেকে খাঁচায় বন্ধী এক মানুষের মতো মনে হয়। ব্যাগ থেকে আফজাল হোসেনের প্রথম কবিতার বই ‘তুমি এসে অন্ধকার মুছে দাও’ বইটি খোলেন।  প্রধান কবি বইটি দেখেই চমকে উঠেন। আরে! এই বই আপনার কাছে এখনও আছে? কতোগুলো এডিশন হলো, কিন্তু প্রথম প্রিন্টাটা আমার কাছেও নেই! লুতফর রহমান এবার একটু লজ্জা পেলেন। কি যে বলেন কবি! বলতে বলতে ব্যাগ থেকে পত্রিকার কাটিংগুলো বের করতে থাকেন। আফজাল হোসেন বলেন, থাক থাক। লাগবে না, বুঝেছি।   -বইয়ে একটা অটোগ্রাফ দিন প্লিজ।  এই সপ্তাহে দৈনিক খবরবার্তায় আপনার ‘বিকেল একটা ক্লান্ত নারীর শরীর’ কবিতাটা পড়লাম।  তিন কুড়িবার পড়েছি বলতে পারেন।  -হ্যাঁ, কবিতাটা বেশ সাড়া পেয়েছি।  তা আপনি কি করেন?  -কবি, আমি একটা সরকারি চাকরি করতাম। এখন রিটায়ার্ড। পেনশনের টাকা দিয়েই চলে। ছেলেমেয়ে নেই।   -দেখুন আমি এখন কাঁচা বাজারে যাবো। ঘরে আমার স্ত্রী ছাড়া কেউ নেই। বাজার আমাকেই করতে হয়। কাজের ছেলে ছোকরাকে দিয়ে বাজার করানো আমার স্ত্রী একদম পছন্দ করেন না।  তারপর আমার ছেলেটা আজই আমেরিকা থেকে আসবে, সিটিজেনশিপ পেয়ে গেছে সে। তাকে আনতে এয়ারপোর্টে যেতে হবে।   -ও আচ্ছা। তা তো করতেই হয়।  আপনিও কি চলে যাবেন আমেরিকা?  -তা তো যেতেই হবে। আমার মেয়েটাও আমেরিকা থাকে। তার স্বামী নামকরা ইঞ্জিনিয়ার।  এই দেশের কোন ভবিষ্যৎ নেই বুঝলেন। জীবনের শেষ কটা দিন ছেলেমেয়ের সঙ্গেই থাকতে চাই।   লুতফর রহমান হু হা করতে থাকেন। কাঁচা বাজারে আলু, পেঁয়াজ, পুঁইশাক, বোয়াল মাছ, আদা, দারুচিনি নানা জিনিস কেনাকাটা করে আবার গাড়িতে উঠেন তারা। একটু সুযোগ পেয়ে ব্যাগ থেকে নিজের লেখা একটা কবিতা আফজাল হোসেনের হাতে দেন লুতফর রহমান। দেখুন তো কবি, কবিতাটা কেমন হলো? বলেই লুতফর রহমানের ঠোঁটের কোণে এক চিলতে লজ্জা উঁকি দিলো।  আফজাল হোসেন কয়েক মুহূর্ত কবিতাটা আঙুলে চেপে ধরে পড়ে নিয়ে বললেন, কলেজ বালকদের কবিতা হয়েছে এটা। আপনার ছেলে লিখেছে? লুতফর রহমান আকাশ থেকে পড়লেন। না না কবি, আমিই লিখেছি। খুব একটা লিখি না আমি। চেষ্টা করি মাত্র। আফজাল হোসেন বললেন, সবার লেখার প্রয়োজন নেই। সবাই লিখতে বসলে পড়বেটা কে?  লুতফর রহমানের বুকে একটা মোচড় দিলো। কিন্তু ঘাবড়ালেন না।  গাড়ি ৯ নাম্বার লেনে ঢুকতেই আফজাল হোসেনের মোবাইলে কল এলো একটা।  আফজাল হোসেন  মোবাইল রেখে ড্রাইবারকে বললেন, এই গাড়ি থামাও। থামাও। পাশের দোকান থেকে একটা লবণের প্যাকেট নিয়ে এসো তো! একজন শিল্পীর সঙ্গে কীভাবে কথা বলতে হয় জানে না মানুষ, উফ! লুতফর রহমান কবির কথা শুনেই বুঝতে পারলেন স্ত্রীর সঙ্গে কথা বলেছেন তিনি।  সানজিদা বেগমের কথা মনে হলো তার। এক প্যাকেট লবণের জন্য তাকে সেদিন বোকাটাই তাকে দিলো সেদিন। আফজাল হোসেনও কি লবণের জন্য! তাকেও বাজার করতে হয়! কবিও নায়-খায়, দুপুরে ভাতঘুম দেয়, মলমূত্র ত্যাগ থেকে যৌনক্রিয়া, সন্তান পালনে ব্যস্ত থাকেন।  লুতফর রহমানের বুকে সানজিদা বেগমের হাত। সানজিদার পাঁচটি আঙুল গাছের শেকড়ের মতো নিবিড় চালে লুতফর রহমানের বুকে গেঁথে যাচ্ছে, যে গাছ ফুল ও ফলে তার ক্লান্ত তৃষ্ণার্ত জীবনটাকে জিউয়ে রেখেছে গত পঁয়ত্রিশটি বছর।  \r\n  \r\n                                                                           (চিত্রঋণ :  Sabin Balasa)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T20:12:14-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2043215992217901491",
      "title": "বাক্‌ ১১০ : শম্পা মাহাতো",
      "content": "তার সাথে তিনকাল    \r\n  রোদ্দুরে ধুয়ে গেছে রাস্তায় রক্তের ভিজে  অলস অভ্যাসে ঝুলে থাকে সজনের ডাঁটা  তোমার চেষ্টাগুলো গুটিয়ে নাও তাড়াতাড়ি।  \r\n  আমার ঢেউয়ের বিছানা ভালো লাগে  তবুও যদি বাঁশি পাঠাস কান ফস্কে তারা চলে যায় অন্যত্র  তুই যে কারোর সাথে অভিসারে যেতে পারিস আজ।  \r\n  বহুদিন পর যদি জানতে চাই কেমন আছেন?  আপনি কি বলবেন সজনে গাছ বড্ড নরম  তাই শখের আড়বাঁশি জ্বালানি হয়েছিল কোনো একদিন।   \r\n  \r\n  \r\n                                                                  (চিত্রঋণ : রেনেসাঁ)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T07:39:00-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1655601971518341082",
      "title": "বাক্‌ ১১০ : রাজাদিত্য বন্দ্যোপাধ্যায়",
      "content": "দাদাকে  \r\n  [উৎসর্গ: বাপ্পাদিত্য বন্দ্যোপাধ্যায়কে]  \r\n  দুটো কফিন খুঁজে পেয়েছি   একটা হতাশার আরেকটা ক্লান্তির \r\n রাস্তায় বেরোলেই দেখতে পাই মেরুদন্ডহীন বাঙালী \r\n মেরুন ঝড় আসে মনে\r\n ওরা নাকি সিনেমা করে, বই লেখে?\r\n আমি ইশ্বরের কাছে রুগী হয়ে যাবার প্রার্থনা করি \r\n রোগ দিও আলঝায়মার্স (alzheimer's)\r\n বৃষ্টি পড়েনা এখানে \r\n ঝরে পড়ে ব্রহ্মান্ডের মতন ব্যর্থতাগুলো \r\n কি যেন বলব ভেবেছিলাম রে—\r\n ঘুমন্ত শহরটা সব জানে\r\n তোকে বলতে ভুলে গিয়েছিলাম সবাই এখানে ঘুমায় \r\n আমি রাত্রিবেলা প্রতিবাদ শব্দটা বয়ে বেড়াচ্ছি অনেকদিন হলো \r\n \r\n বুঝতে পারছি না ঠিক কোন কফিনটায় আমার কলের পুতুলের মতন ঢুকে পড়া উচিত \r\n অথচ দেখ তুই জানলি না লাল লেটারবাক্সে একটাও চিঠি পোস্ট করিনি আমি \r\n ঠিকানা ছিল না আমার   \r\n  \r\n  \r\n  ছুরিদের দিন রাত্রি   \r\n  [উৎসর্গ: দেবাশিস বন্দ্যোপাধ্যায়কে]  \r\n  আমি ভাবি, ভাবতে পারি না।… বিশ্বাস করি…\r\n বিশ্বাস করতে চেয়েও করতে পারি না \r\n তোমার গলার স্বর—\r\n শিখছি আবার শিখছিও না\r\n ছুরিগুলো সাজিয়ে রাখছি যত্ন করে \r\n সকাল পেরিয়ে সন্ধে, সন্ধে পেরিয়ে রাত আসছে\r\n ইচ্ছেগুলো আজও দলছুট \r\n ছুরিগুলো সাজিয়ে রাখছি যত্ন করে।…  \r\n  \r\n  \r\n                                                                                                      (চিত্রঋণ : প্রদোষ পাল)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T05:05:53-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2645557861933562661",
      "title": "বাক্‌ ১১০ : মিতা চার্বাক",
      "content": "“নৈঃশব্দের বিদ্যা”\r\n \r\n   \r\n  গোরস্থানের ভিতর মফস্বলের অন্যমনস্ক বাতাস।  ওখানে নির্বিকার দুপুর ।  জারুলের ডালে পাখিদের ভাতঘুম।  ওখানে কিছুটা মৃত্যু কম।  \r\n  ধুমনদীর সাঁকো পেরিয়ে, বিচ্ছিন্ন গণিত আর ক্যালকুলাসের বিকেলগুলোতে আমি ওখানে যাই। প্রায়। পাঁচিল টপকাই। ঠোঁটের কিনারায় লেগে থাকা লালা মুছি হাতের উল্টোপিটে।  ওখানে ঘুমোনোর জন্য বিছিয়ে দেয়া ঘাসে, কবরের ফাঁকফোকরে নৈঃশব্দের বিদ্যা হাতড়াই।\r\n \r\n   \r\n  \r\n  \r\n  “ইকো অব ব্লাইন্ডনেস”  \r\n  রেললাইনের মত দীর্ঘতর বিষাদে লালমনির হাট এক্সপ্রেস উত্তরে মিলিয়ে যাচ্ছে । ট্রেনের কোন এক বগিতে জন লেনন… হাতে পুরোনো গিটার।  আমার ওখানে থাকার কথা ছিল বোধহয় । লেননের পিছু পিছু, “নোবডি টোল্ড মি”র সুরে আমার বোধহয় একদিন অন্ধ হয়ে যাবার কথা ছিল।  অথচ, ৫ বছর আগের এক সামারে ঈশ্বরদী জংশনে আমার সমস্ত অন্ধত্ব জব্দ হয়ে গেছে!  \r\n  \r\n  \r\n  “বাদাম বৃক্ষের শহর”  \r\n  \r\n  দেয়ালের কাছাকাছি অন্তরঙ্গ কিছু দৃশ্য\r\n পরম শূন্যতায় নিজের কাছে ফিরে আসি\r\n এইসব হেয়ালী সলিলুকি\r\n বাদাম বৃক্ষের তলে আমারই বিপন্ন অ্যান্টি-ম্যাটার\r\n \r\n চোখের নিচে কাপাশিয়া মাঠের ছায়ায় এই যে পাঠলুপ্ত বেলা কাটছে… ছেঁড়া কাগজে নীল মাছির ভন ভন। সিন্দুকে লুটেরা ঘোড়ার দৌড়। সব ছাপিয়ে ক্যান্টনমেন্ট সড়ক, সড়কের আনাচে কানাচে আইসক্রিম ঘন্টি। সোমবার শহর জুড়ে নিবিড় দুপুর জানালার গ্লাসে ঘেমে উঠে বারবার।\r\n রুমফ্রেসনারের কড়া গন্ধে পার হওয়া এই সব দিনগুলির নাম মাইগ্রেন । আর আমি কিছুটা কমে আসা চোখের আলোয় রাফখাতা উল্টাই । রাফখাতা ভর্তি বিকলাঙ্গ নুনিয়া শাকের মনস্তাপ । পাতায় পাতায় মনস্তাপের ইকো।\r\n \r\n এখানে বাদাম বৃক্ষের শহরে-\r\n লাল কুকুরদের চোখে শ্মশানের ছাই ।\r\n ক্যাথলিক চার্চের উপর ক্রুশ ডানায় জলাতঙ্ক কাক ।\r\n এখানে প্রতিটা বাড়ি জন্মান্ধ পাখির হৃদপিণ্ড; জানালা গুলো শামুকের ঘুম- সমুদ্রে ধাবমান।\r\n এখানে রাত বাড়লে নিয়নের স্তব্ধ আলোয় একাকী শহর নৈঃশব্দের সঙ্গীতে সম্মোহিত এক কান্নাঘর।।\r\n \r\n দেয়ালের কাছাকাছি অন্তরঙ্গ কিছু দৃশ্য।\r\n পরম শূণ্যতায় নিজের কাছে ফিরে আসি, বারবার।\r\n কাশিয়াডাঙ্গা পেরিয়ে বার মাইল দূরে যে মধ্যরাতটা দাঁড়িয়ে থাকে, কালো কাপড়ে ঢাকা। রুমালের মত । ওখানে কিছু ছটপট পায়ের শব্দ। রাতভর আমি দুয়ারের ভিতর দাঁড়িয়ে আরেক দুয়ার হাতড়াই । যে দুয়ারের চারকোনা ফ্রেমে আঁটকে আছে–  নয়ার দিঘী, দোয়ানীবাজার, খানসামা হাটের অ্যাবস্ট্রাক্ট আর্ট।  \r\n \r\n   \r\n  “দ্য লাভ”  \r\n  সন্ধ্যাকালীন ট্রেনে যে মেয়েটা এসেছে  তার গায়ে দিনাজপুরের একরাশ বাতাস ।  \r\n  এখানে একটা রাত পার্পল আলোতে দাঁড়িয়ে আছে ৷ রাতের ব্যাকগ্রাউন্ড জুড়ে স্ক্যান্ডিনেভিয়ান কোন আদিম সুরের তর্জমা । আমাদের প্রেমে পড়াপড়ি শেষ হলে, আমরা ঘুমাব খুব... পরিত্যক্ত ট্রেনের বগির মত ।  \r\n  আমাদের শহর আজ একরাশ দিনাজপুর...\r\n \r\n \r\n \r\n   \r\n  “ক্যামেরার ভাষা”  \r\n  এই ঝাপসা অন্ধকারে মেন্যুয়াল এক্সপোজার প্রযোজ্য\r\n শাটার স্পিডঃ ওয়ান বাই ফোরটি\r\n আইএসওঃ থার্টি টু হান্ড্রেড\r\n \r\n জুম ইন করতে করতে লেন্সে ধরা পড়ল, নুনের গীত গাওয়া একটা লোকের মুখ... প্রতি বৃহস্পতিবার লোকটি বারের টেবিলে হু হু করে কেঁদে উঠে। যার শূন্য মদের গ্লাসে বাতাস ঘেমে উঠে বারবার। \r\n \r\n \r\n \r\n   \r\n   \"ডেজা ভ্যু \"  \r\n  \r\n  প্লাটফর্মের আবহাওয়ায় একটা স্যাঁতসেঁতে নেবু বাগান ঢুকে পড়েছে ।   \r\n  \r\n  আমি জানতাম, তুমি এভাবে বসে থাকবে, কোলে ডান হাতের উপর বা হাত রেখে । পূবদিক থেকে একটা হল্লা বাতাস এসে নিম গাছটা নাড়িয়ে দিবে... কিছু হলদে-সবুজ পাতা পড়বে তোমার পায়ের কাছে (ওইতো পড়ে রইল পাতারা) ।   \r\n  তুমি যা বলছ তা আমি জানতাম   আর যা এখনও বলনি তাও ।   \r\n  \r\n   হাজারটা মৃতকল্প ঢেকে দিতে দিতে ট্রেনটা তোমাকে নিয়ে যাবে ভাওয়ালের শালবন পেরিয়ে দক্ষিণে, আরও দক্ষিণে । একটা বিষন্ন সুন্দর সকালের গা থেকে তুমি আরও একবার \"নাই\" হয়ে যাবে ।    \r\n  \r\n   প্লাটফর্মের আবহাওয়ায় নেবুর ঘ্রাণ    ভিতরে কত জল, কত নালিশ    আমি শুধু শুধু বসে রব দুপুর বেলাটাতেও    ফেরার পথে ভূতগ্রস্থ আমি রেললাইনে হোঁচট খাব    আবারও আমার পায়ের নখাগ্রে শীতল রক্ত   \r\n  এইখানে আজ আকাশ, বদল হওয়া এক দুপুর; আমি বধ হতে থাকব নবীনগড় পাঠাগার অবধি... এক অন্তহীন সড়কের নামে ।   \r\n  তোমার প্রস্থানদৃশ্যের স্কেচ আমাকে আরও একবার আঁকতে হবে   \r\n  \r\n  \r\n  “নির্বাণ”  \r\n  বাজারে একটা লোক এসেছে, বহু দেশ-বিদেশ ঘুরে এসে সবাইকে অদ্ভুত একটা গল্প শোনাচ্ছে…  “দক্ষিণ-পূর্বে নাকি একটা দেশ আছে, সেখানে সবার আধা অন্ধ হয়ে যাওয়া চোখ । চোখের মনিতে পিপুল বীজ নিয়ে ঘুরে বেড়ায় কেউ কেউ ৷ আর কারও কারও চোখে আমলকী, বহেরা, ম্যাগনোলিয়া বীজ৷  \r\n  গম্ভীর সূর্যাস্তে ওখানে কিছুটা নিরাকার জনপদ৷  কিছুটা মুখোশহীনতায় হাওয়া বদল৷  ওখানে লাল কখনও কখনও হলুদ হয়ে উঠে, হলুদ হয় সবুজ  আর সব রঙ অন্ধকারের প্রতিধ্বনি৷  \r\n  যখন অন্ধত্বে নির্বাণ লাভ করে কেউ, সে একটা গাছ হয়ে যায়।  তখন স্পর্শে বিচরণ।  স্পর্শের তীব্রতর অনুভূতিতে বোধদয়। ”  \r\n  দক্ষিন-পুর্বে একটা দেশ আছে, সেখানে সবাই একদিন গাছ হয়ে যায়৷ একটা গাছ জীবন পায়।  \r\n  \r\n  \r\n  “শিকড়ের অপভ্রংশ”  \r\n  চুলার ব্রত ভেঙ্গে সাম্যবাদের গন্ধ  কেঁপে ওঠা মনে এই সব ঢের পুরানো কিচ্চা,  নারীর বুকে দুধের অস্তিত্ব লোপ পেলে\r\n শিশু ও প্রেমিক উভয়েই প্রতারক হয়ে ওঠে ।  \r\n  ঝাঝালো বারুদের দম, বিবেকহীন কাঁটাতার । খামাখা দেশ বিদেশ, শহর, বন্দর করে করে... ঘরে এসে জানালা খুলতেই অস্তিত্বের শিকড়ে টান। গোপনে সঞ্চিত হয় নুনের অনুবাদ যদিও সমুদ্দুর বহু দূর . . .  \r\n  চৌচির রোদ্দুরে  ভেঙ্গে পড়া এপিটাফ  হৃদপিন্ডহীন শবের ভেতর পোকারা একেকটা জীবন  সেখানেই সঞ্চারিত হয় তাদের প্রেমলীলা  এ যেন আরেক মথুরা  \r\n  মূলত এখানে মাটির তৃষ্ণা রচনা করে জীবনের সন্ধিপত্র  আর কখনও কখনও উপবাস ও সহবাস দুই মানুষকে গৃহী করে তোলে।  \r\n  \r\n  \r\n  \r\n  “আয়না মুখ”\r\n \r\n আয়নার ভিতর একটা মুখ\r\n ঠিক মুখ না, মুখের আদল ;\r\n ওখানে কখনও কোন  গ্রন্থের পরিসমাপ্তি দেখিনি।\r\n \r\n কখনও কখনও  সরাইখানায় গেলে\r\n অপ্রাপ্যের শোক বেমালুম ভুলে যাই\r\n কদাচিৎ আমার মুখে ভর করে আয়নামুখের রেখাসমূহ,\r\n আর তখন আমি ঈশ্বর এবং শয়তানের মাঝামাঝি দাঁড়িয়ে\r\n ধাবিত হই পরিপূর্ণ একটা অপাঠ্য গ্রন্থের দিকে।  \r\n  \r\n  \r\n  \r\n  “প্রস্থানদৃশ্য”  \r\n  \r\n  এখানে আমি আর নেই… জানালার কাঁচে ঝুপ করে নামা সন্ধ্যার গা থেকে কেউ আমাকে ইরেজারে মুছে দিয়েছে । তোমার পাশ ফেরা শূন্য বালিশে অবেলায় উঠে যাওয়া কিছু চুল শুধু শুধু । ঘর জুড়ে ফেলে রাখা কাপড়ে নির্লিপ্ততার ঘ্রাণগুলো বিনাশ্রমে হারিয়ে যাবে যে কোনো দিন।\r\n \r\n একটা দিনের রেন্ডম ডেটায় আমি আর নেই…  বাতাসের কোলাহলে একটা বোহেমিয়ান কবর পিঠে নিয়ে আমি কোথাও নেই।  \r\n  \r\n  \r\n                                                                                   (চিত্রঋণ : Anders Zorn)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T04:29:18-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2995008096937812943",
      "title": "বাক্‌ ১১০ : বিপ্লব রায়",
      "content": "হয়তো....\r\n \r\n   প্রজাপতিরা হাত ধোয় না কোনোদিন। হয়তো   ভুলে গেছে আড়ালে ভাবডালে দেখাকার ঘটে যাওয়া পবিত্রের\r\n সন্ধান ঝিমিয়ে আছে কোথায়\r\n বলতে তো পারতো ফিকে আশার দক্ষিণা নেই\r\n কংগ্রেস নেই হ্যান্ডশেক্ করার\r\n আলোকের মাঝে বিড়ম্বনা সাজিয়ে থরো থরো সম্মান ঘুণ হয়ে খুনসুটি মাপে  মাঝির হাতে নদী রান্না হয়ে যায়   বাকি থাকে মাত্রালাপ, ধসমালাইয়ের আচার ব্যবহার \r\n সুবন্দী মুক্ত পুষ্পমুকুটের শুকিয়ে যাওয়ার রোদকাহিনী\r\n কেবল দূরত্ব মোছার চেষ্টায় আঁকশির টান\r\n শুরু করে দিয়েছে প্রহর চরে বেড়ানোর অভ্যাস \r\n হয়তো অনেক দিনের যুগ সামলানো সংরক্ষণ  গামলার গায়ে হেলান দিয়ে আছে দুধের সর  জানানো হয়নি সনাতন নিদ্রা কার কোলে বিসর্জন সাধন করে\r\n নির্দিষ্ট নিশ্চিত করছে\r\n জানানো হয়নি, জানানো হবে না  \r\n                                                          (চিত্রঋণ : Rebecca Crowell)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T04:10:40-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3772018143437057607",
      "title": "বাক্‌ ১১০ : সনৎ মাইতি",
      "content": "আকাশ   \r\n  একটা বড় বাড়ি  অনেকগুলো জানলা ।  \r\n  আর ওদের অনেকগুলো আকাশ...       \r\n  \r\n  মহাকাশ   \r\n  মহাকাশ আসলে  বেলুনের মত । বাড়ছে  পাশাপাশি দুটো ফুটকি দিলে  ক্রমশ তারা হারিয়ে যাবে  \r\n  তাহলে হারিয়ে যাবার মানে কী?  \r\n  আকাশ বেড়ে যাওয়া...  \r\n  \r\n  সময়  \r\n  তুমি দাঁত বার করলেই   বিষ টের পাই  \r\n  বুঝতে পারি মন খারাপ ঠিক কত প্রকার।   \r\n  সময় বললেই কাঁটা মনে পড়ে   অনতিক্রম্য নারীর বুকের কাঁটাও ঢলে   \r\n  কাঁটা ঘোরে ঘড়িময়...    \r\n  \r\n                                                                  (চিত্রঋণ : লরেন্স অব অ্যারাবিয়া)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T03:44:48-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2200518030979779860",
      "title": "বাক্‌ ১১০ : বিশ্বরূপ বিশ্বাস",
      "content": "বিষাক্ত ধুলোর  \r\n  স্তন সমতল। জল। আমার বিশুদ্ধ জল। পান ক'রে দ্যাখো। চুষে নিয়ে দ্যাখো। স্তনের তল পাও কি না। ঘাসজমিন মথিত নাকের নথ। কানের দুল। গাছমমী সভ্যতার পারদে মোমের গলোনাঙ্ক প্রমাণ করে স্তনের পবিত্র দুধের মতন। আমি জননীকে প্রশ্ন করি তীক্ষ্ণ অথচ বিজ্ঞানসম্মত \"মা সন্তান সন্ততি না হ'লে কী মাতৃস্তন্য দুগ্ধপুষ্ট পরিপূর্ণ হয় না\"?- যে প্রশ্নে সমদর্শীর মহাপৃথিবী বাকরুদ্ধ হয়ে যায় বিষাক্ত ধুলোর মতন কণায় কণায়।।   \r\n  \r\n  বাবা+মা  \r\n  রৌদ্রোজ্জ্বলে চান্ করি। শুষ্কসিক্ত গা। মা পুঁথিপুরাণ প'ড়ে দেয়। বাবার জন্ম যদি শুদ্ধ না হয় তবে ছেলেও পবিত্র নয়। জারজসংবর্তে পাক খায় প্রজননের প্রজন্মবিন্দু। ইন্দু। মা তুমি প্রজাপতিনী হ'তে পারো না? সুচিশুদ্ধির উপবনে আমি হিমায়িত লব-কুশ বাবা। বিচক্ষণ ত্রস্ত স্বভাবী। মরীচিকা দেখলে চক্ষের শিখরে আগুন ঢালি রাশি রাশি। পিতা আশিস্ দেয় উপকন্ঠে সাহসিক-নিঃসীম নির্ভয়। জানি অণ্ডকোষ ঝোলা স্থবির বাপের জমি জায়গা সম্পত্তি দলিলপত্র মিথ্যা নয়!!   \r\n  \r\n  অন্ধকার  \r\n  আলপথ। যোনিপথ। জ্বলে ওটা বালপথ। মানবীর পায়ুপথ। মানবের জরায়ুপথ। লিপ্ত করি পিচ্ছিল বিশ্রীতারা ভরা রাতে। নারীর ডিম্বাশয়। আমার জনমতামত। অল্পসত্ত্বগুণ। কামলিপ্সা ঋতুপথ। যত শত ক্ষত ভরা আলোচনা সুবৃহৎ। উপলব্ধি শুদ্ধিপত্র। কায়াসাজে মায়া লাজ। তন্নিষ্ঠা ক্লিষ্ট শ্লোকপোড়া বজ্রযান। এখন যুক্ত থাকুন মৈথুনে। নয়তো ভূমি ছেড়ে চ'লে যান। যেখানে পৃথ্বীজননীর মৌনগর্ভস্রাব। ক্লীব লিঙগের নিষ্ক্রিয়তা হিমগ্রস্ত। জড়পিণ্ড। জঠরস্থ গর্ভস্থ সমাধিপথ। ঈশ্বরী নগ্ন-ভগ্ন তার স্তনস্তর। আমি দীপ্তিহীন মাতৃউদরে শায়িত। বীভৎস তেজঃশূন্য অন্ধকার!!   \r\n  \r\n  আঘাত   \r\n  চোখ থেকে বেরিয়ে ছিটকে গ্যালো শঙ্খ।  জল এখন দুশো গজ দূরে দূরে।   ঝিনুক ফেটে প'ড়ে আছে পোড়া মশালের মতন।   ম'রে আছে চেনা পাখিগুলো ভীষণ।   পয়োধরী গাভিনী গোয়ালিনীকে লাথি মারলো সজোরে--        আঘাতে উড়ে পালালো তার বুকের দুধ।।  \r\n  \r\n                                                                                   (চিত্রঋণ : Roger Metto)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T03:40:52-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5430589841832126700",
      "title": "বাক্‌ ১১০ : মনোজ দে",
      "content": "ঋণী\r\n ...  \r\n  ১.\r\n শুকিয়ে যাওয়ার পর\r\n যে রেখা প্রকাশ্য, আঙুলে রেখেছ তারে?  ঠোঁট দিও। শুঁষে নিও সমস্ত পরাগ  এমন দুঃস্বপ্ন দেখলে\r\n ছুটে যেও জমিটির কাছে\r\n আদর লাগাও। দাও ঠোঁট  চুম্বনে চুম্বনে শুভ করে তুলো    তাকে\r\n \r\n   \r\n  ২.\r\n যাকিছু স্মৃতির খোদাই করেছি  ভেঙে যাওয়া বালিকার বিনীত অক্ষর\r\n মুঠো করে আনি। ভিজি স্নানরঙে\r\n প্রথম আলাপ। ভাষার দোহাই দিয়ে\r\n                                   পরস্পরের প্রবেশ\r\n খেদ নেই। কোন খেদ নেই। শুধু  দীর্ঘ চুল আরও ঋণী করে তোলে  \r\n  \r\n  ৩.\r\n রাগ ভেঙে চলেছে কিশোর  আঘাতে আঘাতে স্থপতি বানালে\r\n যুদ্ধ শেষ। চিহ্ন উড়ে যায়  মেলায় পুতুল কিনতে এসে\r\n আমায় দরদাম করছ কেন  \r\n  \r\n                                                                                     (চিত্রঋণ : Linnea Strid)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-30T00:04:38-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "955147455520409952",
      "title": "বাক্‌ ১১০ : জিষ্ণু মুখার্জি",
      "content": "বাঃ বারো  \r\n  ১  তারপর একটা লোক এসে যখন অরুণের চোখ থেকে কাপড়টা খুলল তখন সবটা মনে পড়ল অরুণের। চন্দ্রিমা 'সনমান' বলে, ২০১ এ ঝুলতে ঝুলতে একদিন বিমলের মনে হল বহুদিন পেন,পেনসিল ব্যবহার করার কারণ খুঁজে পায়নি সে,শুধুই টাইপ করেছে  -১০টাকায় ৪টে,আজ আপনি এটার সাথে পেয়ে যাচ্ছেন আরও একটা...  ১০টাকায় ৫টা পেন কিনে বিমল যখন বাস থেকে নামল তখন সোয়া বারোটা,আধঘণ্টা আগে তার আপিসে ঢোকার কথা ছিল।  \r\n  \r\n  ২  \r\n  -শোন,আগে সনমান দিয়ে কথা বলাটা শেখ...  -সম্মান  -ছোটলোক কেন রে তুই এত?মাস্টারী করতে চাইলে টিউশনিটাই করাতিস মন দিয়ে  -সম্মান  -সনমান  -বাঁড়া তোরা থামবি?  \r\n  ৩  \"দেখুন,মানে sorry,শুনুন,আমাকে আপনি চিনবেন না, মানে আপনি যদি আমাকে এখন দেখতে পেতেন, মানে ইয়ে কাপড়টা যদি না থাকত চোখে, বাঁধা,তাহলেও লাভ হত না খুব একটা, তাই শুনুন,শুনলেই আপাতত চলবে,আপনার বাবা শ্রী বরুণ চ্যাটারজী, আসলে লোকটা তিনি বদ, প্রচুর টাকা ওনার, কিন্তু মাছের বাজারে, sorry sorry, আপনি কি একটা সিগারেট...না...আচ্ছা...\"  \r\n  ৪  বিমল ও চন্দ্রিমার মধ্যে এরকম কিছু কথাবার্তা হয়েছে।  -এই দ্যাখো...পাঁচটা পেন  -  -এই শোন...পাঁচটা পেন  -  -আজ কিছু লিখব  ৫  অরুণ যেদিন তার বাবার সাথে মাছের বাজারে গেছিল সেদিন ছিল বৃহস্পতিবার,আজ বুধবার, বরুণবাবু একা। চন্দ্রিমা অপেক্ষা করছে রায়ার জন্য, রায়া অপেক্ষা করছিল সঞ্জীবের জন্য,ও এলে বাইকে চেপে ওরা যখন বাজারে পৌঁছল বরুণবাবু ততক্ষণে চন্দ্রিমাকে দেখে ফেলেছেন।কাল অরুণের সাথে বরুণবাবুর মাছের বাজারে এসে মাছ অর্ডার দেওয়ার কথা।অরুণের সাথে চন্দ্রিমার বিয়ে ১৫ই মার্চ। রায়া সঞ্জীবকে একটা গুঁতো মারে আর ফিসফিস করে বলে চাঁদু তুমি কি একটু জোরে চালাতে পারো না।  \r\n  ৬  \"তাহলে আমি একটা ধরাই নাকি? শুনুন, মাছের বাজারে আপনার বাবাকেই তোলার কথা ভেবেছিলাম আমরা। কিন্তু ওনাকে যে খুনের পরিকল্পনা চলছে...শুনুন, আমরাও খুবই shocked, লোমহর্ষক ঘটনা তো ঘটে না, ঘটে কী লেখা ছিল আপনার বাবার সেটা তো আমার জানার কথাও না...শোন্‌,দু লাখ তো লাগবেই,দুদিন সময় দিলাম। দ্যাখ্‌ কিভাবে...                           ৭  গুলিটা বিমলের মাথা ঘেঁসে বেরিয়ে যায়।বেঁচে যায়,শুধু বিমল আর চোখে দেখতে পায় না।সে ও অরুণ সেই সুযোগটা নিয়েছে...বহুদিন...শুধু একদিন দুপুরবেলা  -সম্মান  -তোর মরা বাপকে কর গিয়ে সনমান কুত্তা  বিমল শুনতে পেয়েছে সেটা সে বুঝতে পারে। রাতে। বিমলের খাতায় চন্দ্রিমা দ্যাখে লেখা আছে চন্দ্রিমা খানকী। লেখা নেই,অক্ষরগুলো ছাপ ফেলে গেছে শুধু।একটা পেনেও কালি পড়ে না,কানাচোদা খানকীর ছেলে সেটা তুমি দেখনি। বিমল বুঝতে পারে সে থকেছে।২০১এ তাকে ঠকিয়েছে...  -মা বাবা না তুললেই নয়?  -চন্দ্রিমা খানকী ছাড়া যে হিসিটুকুও করতে পারবি না   \r\n  \r\n  ৮  -শুনুন, ভেটকির ফিলে তো লাগবেই,আপনি দিতে পারবেন কিনা বলুন,নয়তো  -দাদা ভেটকির সাপ্লাই নেই, ইলিশের পাতুরী করে দিন  -বাবা আমি একটু আসছি  রায়াকে বিমল জানিয়ে দিয়েছে যে সঞ্জীব আসবে না বলেছে।এটাও জানিয়েছে সঞ্জীব বৃহস্পতিবার ন্যাশনাল লাইব্রেরী যায় বিকেল পাঁচটা নাগাদ।আজও যাবে।এখন চন্দ্রিমা সময়মতো পৌঁছলেই  -আরে বিমল  -অরুণ  -তুই এতদূরে  -ভেটকির ফিলে কিনব ভাই,আমাদের ওখানকার বাজারে নেই, দেখি এখানে যদি  -নেই ভাই, এখানেও, আচ্ছা শোন, মেনুতে ইলিশ হলে চাপ হবে কি?  -দিস না  -কি  -order  -মানে  -অর্ডার দিস না, শ্রাদ্ধে মাছ হয় না  -আরে চন্দ্রিমা  \r\n  \r\n  ৯  রায়াকে বাজারে সকালে আসতে বারণ করে বিমল।বিকেলে সঞ্জীবকে মারতে গিয়েও মারে না সে।সঞ্জীবকে তার ভালই লাগে। চন্দ্রিমা যে বিমলকে গুলি করবে সেটা সঞ্জীব জানায় রায়াকে, রায়া আর সঞ্জীব বকখালি বেড়াতে চলে যায়।  \r\n  \r\n  ১০  চন্দ্রিমা তারপর দৌড়য়।অরুণের জামায় বিমলের রক্ত। বিমল বলে তোর বাবাকে আজ মারতাম,বিয়েটা হত না, চন্দ্রিমা আমার রে। মাছমুখে মাছ হয়। অজ্ঞান বিমলের দিকে তাকিয়ে এটাই মনে পড়ে অরুণের।বাবার ফোন বেজেই চলে। বাজার থেকে বেরিয়েই কালীমন্দিরের পাশে একটা কালো ওমনি দাঁড়িয়ে ছিল। অরুণ যেমনি গেছে ওমনি বলা নেই কওয়া নেই কোথা থেকে একটা ছুরিওয়ালা হাত তার ঘাড়ে খোঁচা মারল।চন্দ্রিমাকে কেউ ধরতে পারেনি।  \r\n  \r\n  ১১  চন্দ্রিমা খান কি বিমল গুরুং এর সাথে সুখে থেকেছিল? অরুণ চ্যাটারজী,চন্দ্রিমা খান,বিমল গুরুং এরা তিনজন কি ভাল বন্ধু ছিল? চন্দ্রিমা খান কেন বিমল গুরুংকে গুলি করেছিল? বরুণ চ্যাটারজীর এত টাকা কেন? অরুণ বিমলের থেকে দুলাখ টাকা চেয়েছিল কেন?বরুণ চ্যাটারজীকে গুলিটা কে করেছিল? বিমলকে হাসপাতাল কারা পৌঁছে দিল?বিমল অরুণকে দুলাখ টাকা কিভাবে দিল? অরুণ, চন্দ্রিমা, বিমল এরা তিনজন কি এরপরেও ভালো বন্ধু ছিল?চন্দ্রিমা খান রায়া মুনশীকে কেন বলেছিল সঞ্জীব চৌধুরীকে ভুলে যেতে? বিমলকে কেউ কেন ঠকাবে?বিমল ২০১এ কেন চড়ে? একজন অন্ধ লোককে কেউ কেন ঠকাবে? ২০১ বাসটা কোথা থেকে কোথায় যায়?  \r\n  \r\n  ১২  ইত্যাদি   \r\n  \r\n  \r\n  \r\n                                                                                    (চিত্রঋণ : Nguyen Dinh Dang)     ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-06-12T20:23:39-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5224315065512221661",
      "title": "বাক্‌ ১১০ : অনিকেশ দাশ গুপ্ত ",
      "content": "উপলব্ধি\r\n \r\n জামার ভাঁজ বা রুফটপ  যেমন স্নানঘরের উলঙ্গতা     তারও পরে বিকেল দেখে গৃহপালিত  ঘোড়াদের থমকে দাঁড়ানো|  সব কিছুর অপটিমাম্ কম্পনবিন্দু  রোদ্দুরের খুব কাছে, যেসব   অন্তর্বাস খোলসত্যাগ - ত্বক;  বিকিরণক্রম দ্রুত বোঝে|  এমনকি পতঙ্গডানার মতন  ফিনফিনে মানুষেরা কী অকপট  হাড় ও যৌনতা বিনিয়োগ করে -  তার গণিত; বৃষ্টি ফোঁটা উত্তাপ   আকাশের যত  স্যালাইভায়,  সংক্রান্ত জ্বর।  \r\n  \r\n                                                                            \r\n  বাইসাইকেল   \r\n  খোসা ছাড়িয়ে বিকেল রাখছি। আর  বিধর্মী বাইসাইকেল যাপন; এখনও  সৃষ্টির জরায়ুতা গ্রাম কাটেনি। রজঃস্বলা  জবা সব, ড্রেন বেছে নেয়।  ঈশ্বরীয় ছাঁচ ব্যুমেরাঙ দ্যাখে নইলে  সিটে রক্তের দাগও খবর হবে।  এ গলি ও গলি ঘুরে অবশিষ্ট   আপেলে মন। ওদের নিজস্ব লেহন গল্প  সাইকেল স্ট্যান্ড পথ।  ঢের কুমারত্ব গুঁড়িয়ে গুঁজে দরজায়   দরজায় ফেরি করেছি তবুও  বিচ্ছেদের মতো দেখায় প্রফেশনাল  আদর  সোহাগ।  \r\n  \r\n                                                                              (চিত্রঋণ : Charlotte Walentin)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-29T21:42:13-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2431804318759889454",
      "title": "বাক্‌ ১১০ : সঞ্জীব চট্টোপাধ্যায়",
      "content": "প্রেম বান্ধবহীন   \r\n বিরোধী গন্ধে যতটা দূরত্ব থাকে \r\n তার থেকেও বেশি থাকে টিকে থাকা\r\n \r\n টিকে থাকা মানেই কর্ণার নয়\r\n আঘাত মানেই ফাউল। আমি বলিনি\r\n ক্রমশ অস্বীকার ভিন্ন পোশাকের বোতাম আঁটছে\r\n তুমি বাধ্যতামূলক পিঠে ছুঁড়ে দিচ্ছ বুনোবোম \r\n ঠিকানাহীন বন্দরের পথ, লাইট হাউস \r\n নাবিক তোমার সমর্পণ \r\n                  তৈলাক্ত সরষে বীজের মতো\r\n চীন সাগর ভেসে যাচ্ছে ঘানির যুদ্ধে \r\n  \r\n পরামর্শ। দেগে দেওয়া। আদেশ। উপদেশ \r\n এরা সব সুরক্ষিত আর্ট গ্যালারির ছবি\r\n কখন যেন নাভী পর্যন্ত ঢেকে দিয়েছে \r\n                       শ্রেষ্ঠ আসনের দাবী \r\n \r\n ওকালতি একটা প্রাতঃভ্রমণের পরকীয়া\r\n এর ওর হয়ে অপরাধী মাপছে\r\n অথচ প্রেম বান্ধবহীন \r\n পেটে আত্মঘাতী বোমা নিয়ে \r\n গোপাল ভাঁড়ের হাসি ফাটাচ্ছে    \r\n                                                                          (চিত্রঋণ : Consuelo Soto Murphy)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-29T21:28:37-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6337963195759660093",
      "title": "বাক্‌ ১১০ : অভিষেক ঘোষ",
      "content": "নিকোলাস ন্যকারনিকাস   \r\n  পৃথিবী আমার ফুট দিয়ে চলে,আমার সুট চিন্তাধারায় আমাকেই বহুবার বলেছে তুমি খুব ঢ্যামনা মানুষের এক তৃতীয়াংশ ভাগ করে ছিঁড়ে ছিঁড়ে খাও, আর জঙ্গলের গভীরে গিয়ে শালা রয়্যালটি টাকায় নিজের বাপের আবার বিয়ে দেবে ভাবছ  আর আমরা যারা ঘুম থেকে উঠতে না উঠতে নাকে আরশোলা মারার স্প্রে, ইন্দিরা গান্ধীর হাসির মত ১৯৮৩র বিশ্বকাপ, কপিল দেবের পিছনে ছুটতে ছুটতে ক্যচ ধরাকে মনের জোর আর কবজির আঘাত ভেবে থাকি,আমরা সকলেই গোমড়া মুখে কিছু একটা লিখতে লিখতে যখন দীর্ঘশ্বাস আর আঘাতের পর আরশোলার শুঁড়ের গন্ধ পাই, তখন খুব ইচ্ছে হয় শালা খোলস তো মানুষের চিরকালীন সম্পত্তি।   আমার একটা বাড়ি নয় এখন, আমার সাতটা বাড়ি। আমার একটা দুঃখ নয় এখন, কুড়িটা দুঃখ, আমার চুপ মেরে থাকা ছায়ারা এসব জানে,  আর এসব জানে বলেই ছায়ারা এটাও জানে যে যদি এই হারাম, এই উচ্ছিষ্ট সত্যিই এই মরা মানুষের সমাজে বসে রয়্যালটি পায়, সে কোন দিন কাউকে এক টাকা তো দেওয়া দূরের কথা পাঠকদেরও ভুলে যেতে পারে।  আর পাঠকদের ভুলে গেলে তো ভালই হয়, ভালো দুঃখ হয়, লেখা হয়। এবার আমার লেখাকে তুমি যীশু খ্রিষ্টের মত করে শুলে চাপাবে না প্রহ্লাদের মত করে পাহাড় থেকে ছুঁড়ে ফেলে দেবে তা কখনই আমাদের মতো নিকোলাসরা জানে না।তাদের জন্ম হয় শনিবার শনিবার আর তারা বেশিদিন বাঁচবে বলে লেখালিখি ছেড়ে দিয়ে চলে যায় পৃথিবীর লেফট বাঁ রাইট ফুটে  গোলপোস্টে একটা একটা করে পৃথিবী জড়িয়ে যাবে, এবং আমরা সেটাকে হাতে নিয়ে দৌড়তে দৌড়তে সেন্টারে বসাবো  আবার লাথি মারার জন্য।   \r\n  \r\n  \r\n  তুমি পিছাতে পারবে না তাই, আমি এগিয়ে গেলাম  \r\n  পাথর গলার ভিতর ঢুকে থাকলে, জল খেতে বলেছে ডাক্তার।  আমি ছাব্বিশ বছর ধরে কখনও ঝিনুকে,কখনও গেলাসে কখনও বোতল ধরে জল খাচ্ছি।  কিন্তু সত্যি এই পাথর আমার গলা থেকে নামেনি।  এই পাথরের জায়গায় যদি কৈ মাছের কাঁটা বা কবিতার গায়ে লেগে থাকা আঁশ, চোঁচ আমার গলায় এসে ঢুকত,  আমি এত বছরে তাদের জল দিয়ে নামিয়ে দিতাম, নয়ত সাবান ঘসে ঘসে মুছে দিতাম।  আসলে পাথর জল লাগলে নড়ে না,  আমার আঙুলের কষ্টসাধনের পরেও মরে না  পাথর সরলও না। পাথর সরল না...ও আমার গলা থেকে নেমে গেলে,  আমি কোকিলের ভোর, হাঁসের স্নান আর একটা ছেলে দৌড়াইতাসে, দৌড়াইতাসে, দৌড়াইতাসের গল্প শুনতে শুনতে আমার ভালো মামার পাশে আরও একবার ঘুমিয়ে পড়তে চাই।   যেখানে দুপুর মানে এরম আনন্দ নয়, ও আনন্দ জানতে গেলে তোমাকেও  আমার হাত ধরে দশ বারো বছর পিছিয়ে চলে যেতে হবে।  যখন আমি বোকার মত ভাবতাম আমার গলায় নয়, বুকে অনেক অনেক পাথর আছে।  তাও তো সেই দশ বারো বছর আগের কথা,  বা তারও বেশি হতে পারে।   \r\n  \r\n  \r\n  দুর্লভ   \r\n  এখন এমন কোন দুঃখ নেই আমার যে এক ঘুষিতে জানলা ফাটিয়ে দেব। বরং অল্প অল্প ক্রোধ বেড়ে উঠছে এই কিবোর্ডটার উপর।  কত চেষ্টা করেও একটা য ফলা আর চন্দ্রবিন্দু আমি দিতে পারছি না।  আমার চাদ থেকে চন্দ্রবিন্দু উঠে যাচ্ছে, সে বেশ ভালোই, কারণ চাদ এখনও দেখা যায় আকাশে,  বরং খুব ইচ্ছে করছে মানুষ, খুব ইচ্ছে করছে সততা, খুব ইচ্ছে করছে আবিষ্কারের মাথার উপর গিয়ে তাদের,  মাঁনুষ, সঁততা এবং আঁবিষ্কার করে দি... কারণটি খুব সোজা, এখনও একা লাগলে, ছাদে উঠে গিয়ে  চাদ দেখা যায়... ও আশা করি আরও কিছু বছর যাবে...তাই আমার ভিতর থেকে,আমার কিবোর্ডের ভিতর থেকে একটা চন্দ্রবিন্দু মিসিং হলে কিছু বিরাট ক্ষতি হবে না...  তুমি পারলে, শিক্ষার উপরেরও একটা চন্দ্রবিন্দু লাগিয়ে দিও। আর বুদ্ধি?  তার উপর লাগাবে কিনা, আমি তোমায় ঘণ্টাখানেক পর জানাব,  আসলে ঐ শব্দটির আগে, একটা বদ শব্দ এখনও লেগে আছে তো, তাই।    \r\n  \r\n  \r\n  হিরোশিমার বোমায় যাদের কল্পনা শক্তি আহত হয়েছিল     \r\n  দু চার হাজার বছর আগের কোন লেখাকে, নিজের বলে চালিয়ে দেওয়ার কৌশল যারা জানে না, বা জানলেও যারা মানে না, তারাই ভুলবশত অথবা ঠিকবশত ট্রিবিউট, অনুপ্রাণিত শব্দগুলি ব্যবহার করেন  ও শোয়ার ঘরে আলো জ্বালতে বলেন নিজের স্ত্রীকে।   স্ত্রী আলো জ্বালান।উনি হাতের পাশে রাখা সদ্য আসা পত্রিকাটি ওনাকে দেখিয়ে বলেন পড়লে?  উনি বলেন—না, কাল পড়ব।   কেন? আজ পড়বে না কেন? আজ তো তোমার অফিস ছুটি ছিল, রান্না করতে হয় নি, বাজারও আমি নরেন কে বলে করিয়ে দিলাম... আর এই তো মাত্র আট লাইন, এটাও তুমি আমার জন্য পড়বে না?\r\n আজ প্রচণ্ড ঘুম পাচ্ছে ডার্লিং... তুমিও আজ ঘুমিয়ে পড়, আর কাল সকাল হলে তোমার ছেলেকে পড়ে শুনিয়ো তোমার লেখাটি...  আমপাতা জোড়া জোড়া...   না মোটেই আম পাতা না, শুধু ওটুকুই তো বদলেছি...  তার জায়গায় কী দিলে?  স্বামীটি কিছুক্ষণ ভেবে বললেন, দাঁড়াও দেখে বলছি,  আসলে ওটুকুই তো নিজের তাই মনে পড়ছে না...  দেখে বলতে হবে।  \r\n  \r\n  \r\n  \r\n  মূর্তি নামিয়ে দেওয়ার পর  \r\n  অ্যাম্বুলেন্সের আলোটি মাথার উপর নিভতেই, রাস্তাটি ছুটে গেল নার্সিংহোমের দিকে। আশপাশের জঞ্জাল ব্যক্তিত্ব থেকে,দুটি অতি প্রাচীন মাছি জানলায় এসে টোকা মারল।  স্যভলনের জলে আজ কান্না ধুয়ে, কাগজওয়ালা বেরিয়ে গেল, খবর দিতে।  সে খবর বাড়িতে বাড়িতে যাবে না...দু-তিনটে আশ্রয় ছিল তার। সেখানে খবর গেলেই কাজ শেষ।  স্ট্রেচার থেকে আরও একটি মূর্তি বেরিয়ে এলো। সারা শরীর প্রজাপতির রং দিয়ে ঢাকা...  আর বেশি নয়, হাজার কুড়ি মতো বাকি ছিল সেখানে, সব মিটিয়ে দিয়ে এলাম...  এবার শ্বাসনালীর পাশে একটা মশা মারার ধূপ জ্বালাবো। না কোন রজনীগন্ধা নেই, কোন চন্দনের অ্যারগেন্স নেই, তুলসিমঞ্চের কান্না নেই...  অ্যাম্বুলেন্সের বাইরে যে আয়নাটি আছে, তা দিয়ে আবার আমি জন্মনামক ভুল বিষয়টিকে দেখবার চেষ্টা করলাম।  সব উল্টো দেখায় এখান দিয়ে   রাস্তা ছুটতে থাকল হু হু শব্দ করে... এবার জানি, মাথার উপর আলোটি জ্বলে উঠবে, এই বিছানা এখন ফাঁকা কিছুক্ষণ...  আমি স্যালাইনের শিশিটি মাটিতে নামিয়ে, শুয়ে পড়লাম স্ট্রেচারে...  শিমুলদা বলল...ঘুমা কিছুক্ষণ, আমি খুব জোরে গান চালিয়ে দিচ্ছি, এখান থেকে আবার যাবো সেখানেই,  যেখানে.....  রজনীগন্ধার স্টিক  কিছুটা কম দামে পাওয়া যায়...   \r\n  \r\n                                                                              (চিত্রঋণ : Gaspare Mutuolo)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-04T19:18:11-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "172676932613325802",
      "title": "বাক্‌ ১১০ : সনৎ মাইতি",
      "content": "জিন  \r\n  জানিস তো জীবনের মূল উদ্দেশ্য আসলে বংশ বিস্তার, আর বাকি সব বাল ছাল। তাহলে এত যে শিল্প সাহিত্য সৃস্টি-আবিস্কার সব অহেতুক হয়ে পড়বে যদি পরবর্তী প্রজন্ম না থাকে।  ডাইউইনের প্রাকৃতিক নির্বাচনের মতই আছে, প্রাকৃতিক নির্বাচন যৌনতার নির্বাচন। ওই গভীর রাতের মাল অন্য কেউ নিয়ে নিজেকে মালামাল ভাবছে কিনা! তুমি তোমার একটি শ্যাম্পেল কপি বাজারে নামাতে পারছ কিনা,  যদি না নামাতে পার তাহলে তোমাতেই তোমার গতি শেষ। যে পতাকা তোমার দাদু তোমার বাবাকে দিয়ে ছিল, তোমার বাবা তোমাকে দিয়ে ছিল। তুমি সে পতাকা কাউকে দিতে পারলে না।  \r\n  - আপনি জীনের কথা বলছেন তো? আমি যদি বলি ওই জিন আমাকে কী দিয়েছে? আমি আমার বাবার কাছ থেকে পাওয়া জীনে সন্তুষ্ট নই তাই ওই জিনের গতি থামিয়ে দিলাম।  \r\n  একেকটা  সময় আসে, দেখা  যায় যাদের সাথে আদ্দেক লাইফ কাটান হয়েছে। যাদের সাথে ছোট থেকে ধন ধন খেলেছি, কাটাকুটি খেলেছি তারা হটাৎ নিজেদের ধোন নিয়ে চম্পট দিল। আসলে ওই ধোনে এখন আর তোমার আধিকার নাই, ওই জাহ্নবী বারি এখন অন্যের অধিকারস্থ। তোমার বন্ধু আসলে বিবাহ করছে। আর তুমি একটি মামণিও জোটাতে পরলে না। মনের মতো চাকরি জো্টাতে পারলে না প্রাকৃতিক নির্বাচনে তুমি জিতে গেছ কারণ ওই টাতে এখন সবাই জেতে। জেতার জন্য তোমায় প্রায় কিছুই করতে হয় না। পড়ে রইল যৌনতার নির্বাচন- ওখানে তুমি হেরে আছ।  গোপাল বিয়ে করছে । দেখো তোমরা দুজন কী করলে? কিসসু না।  অথচ এক সাথেই খিঁচানোর  কম্পিটিশান করতে, কার কত দূর যায়। হে হে, গোপাল হেরে যেত, আর তোমরা বিদ্যাসাগর আওড়াতে – গোপাল বড় ভাল ছেলে! গোপাল সত্যিই ভাল ছেলে ছিল।    ওরা দুজন দেখছিল। শাঁখ বাজছে, উলু ধ্বনি হচ্ছে। পান পাতার ফাঁকে গোপালের হবু বউ হালকা করে মুচকি হাসছে। ওদের মাথায় ভেতর গোপালের বউ  হাসছিল।   - ভাই বাড়ি পালাবি না বাসর জাগবি?   -ভাব ভাই, কাল গোপাল লাগাবে? আমাদের গোপাল। তুই আমি কী করব ওই সময়ে? না পানু দেখব   - দূর কালকে কি আর লাগাতে পারবে? প্রথম দিনে কেউ লাগায় না।   \r\n  - তুই বাঁড়া কি করে জানলি ? এলাইফে তো কাউকে ছুঁতেও পারিস নি।   \r\n  উভয়ই হালকা গম্ভীর, ছুঁতে না পারা এ এক ধরনের হেরে যাওয়া। পুরুষ হিসেবে হেরে যাওয়া। যৌনতার নির্বাচনে হেরে যাওয়া।  মাইরি জীবন বড় পরীক্ষাময়  \r\n  - এই হেরে যাওয়া জীবনে মিয়ার গুরুত্ব অনেক বুঝলেন, মিযা এঞ্জেল অফ সিঙ্গেলস। আজ আবার মিয়ার জন্মদিন। হ্যাপি বার্থডে মিয়া, আপনার কোনদিন মনে হয়নি আপনি আসলে পৃথিবীতে কি বালটি ছিঁড়তে এলেন বা কেন আপনাকে এখানে আনা হল, এখানে আসার আপনার কি কোন আদৌ দরকার ছিল?  প্রকৃতির এবড় খচ্চর সিস্টেম। আপনি এই মহা হারামি পৃথিবীতে আসতে চান কিনা সেই অনুমতি আপনার কাছে কেউ নেবে না। আপনাকে জাস্ট আনা হবে। অথচ মৃত্যুর আগে আপনাকে জিজ্ঞেস করা হবে -শেষ ইচ্ছে কী!   ছোট বেলায় আপনি খুব এন্টারটেনিং হবেন- কারণ আপনার বাড়ির লোকেরা বাংলা সিরিয়াল দেখে দেখে বোর হয়ে গেছে। আপনি তাদের খানিকটা সিরিয়ালের রিপ্লেসমেন্ট, এবং ফিউচার ইনভেসমেন্ট।  এই  ইনভেসমেন্টের চক্করে আপনাকে হেব্বি পড়াশুনা করতে হবে, মাস্টার আপনাকে ক্যালানোর অনুমতি প্রাপ্ত হবে। এই ইনভেসমেন্টের চক্করেই আপনাকে ভালো রোজগার করতে হবে নাহলে আপনি বৃথা, ইনভেসমেন্ট বেকার। মা বাবা আপনাকে জন্ম দিয়েছে, মানুষ করেছে। আপনাকে শেখানো হবে  এই জন্য আপনার কৃতজ্ঞ থাকা উচিত, আসলে এগুলো ধরনের চালাকি। সামাজিক চালাকি।  আপনাকে শুধু জন্ম দেওয়া হয়েছে বলেই আপনি অকৃতজ্ঞ হয়ে উঠতে পারেন। পাপ পূন্য -নরক স্বর্গের কনসেপ্ট আসলে ভুল। আসলে এখানেই আপনি শাস্তি পেতে এসেছেন। ক্ষমাহীন শাস্তি, বিনা কারনে শাস্তি। আপনার কোন পাপ নেই তবুও শাস্তি পেতে পৃথিবীতে আসতে হয়েছে। আপনার বাবা আপনাকে এনেছে – আপনিও কাউকে আনবেন, নিজের আসার প্রতিশোধ নিতে। আসলে আপনার বাবাও আপনার ওপর প্রতিশোধই নিয়েছিল। এটা একটা চক্র। এই চক্রটায় লাথি মারতে হবে...   \r\n  মালা বদল হয়ে গেল। গোপাল খাওয়া পরার দায়িত্ব নিয়ে নিল।  \r\n  -ভাই চল কাটি দুজনে, চেনা লোকজন তো কেমন আছ জিজ্ঞেস করার পরই বলে এখন কী করা হচ্চে তাহলে ? কেউ কেউ সামান্য রোজগার করে সারা জীবন গায়ে হাওয়া লাগিয়ে  যদি বেড়াতে চায়  তাহলে মানুষ নিতে পারে না কেন কে জানে! সবই ক্ষেত্রেই একইরকম চলবে হয় নাকি? সেই টিপিক্যাল একইরকম!  \r\n  - বাদ দে, বরং ওই বউদিটকে দ্যাখ, দারুণ দেখতে।  -কোনটা?  -ওই যে মিষ্টি খাওয়াচ্চে।    -একটু বয়স হয়েছে , কিন্তু এখনও ভাই চম্পু দেখতে আছে...   \r\n  দাদা ওটা কে যিনি বরকে মিষ্টি খাওয়াচ্ছেন?   - ওটা তো বউয়ের মা।তোমাদের বন্ধুর শাশুড়ি।   \r\n  ওরে শালা!  গোপাল তো হেব্বি শাশুড়ি পেয়েছে ভাই। বউ শাশুড়ি দুটোই ঘ্যাম।  \r\n  অত সুন্দর শাশুড়ি পেয়ে কী লাভ?  অত সুন্দর মহিলাকে মা বলে ডাকতে হবে, এটাই ওর শাস্তি। (হিংসাতে মানুষ কত কী তো বলে)  \r\n  \r\n                                                                                          (চিত্রঋণ : রেনেসাঁ)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-29T20:23:58-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6693468151742879519",
      "title": "বাক্‌ ১১০ : শাহনাজ নাসরীন",
      "content": "।। গুম্‌ ।।  \r\n  লোকটির দিকে হতবাক হয়ে তাকিয়ে থাকে সুজন। ফর্সা পাজামা পাঞ্জাবী, পাম্প শু। পাঞ্জাবীর ওপরে হাতকাটা কালো কোট যা মুজিব কোট নামে প্রসিদ্ধ হয়েছে। লোকটি একটি পাইপও চাপিয়ে রেখেছে ঠোঁটের কোণে। ম্যানেজ করতে পারছে না। দেখলেই বুঝা যায় প্রাণপণে অনুকরণের চেষ্টা চালিয়ে যাচ্ছে।  সুজন হাসে। ব্যর্থ চেষ্টা বলাই বাহুল্য। কালো বেঁটে এই লোকের বঙ্গবন্ধুর আদল পাওয়ার কোনো সম্ভাবনাই নেই। কিন্তু সে হতবাক অন্য কারণে। কারণটি হলো এ তার বাপ কৃষক সংগঠক জব্বার মিঞা। যে কিনা কৃষকদেরকে বৈজ্ঞানিক পদ্ধতিতে চাষের শিক্ষা দেয়ার পাশাপাশি বয়স্ক শিক্ষা, নারী শিক্ষার বিস্তার ঘটিয়ে গ্রামের চেহারাই পাল্টে ফেলতে চেয়েছিল।  এতকাল পরে এই লোক কোত্থেকে এলো সে কিছুতেই বুঝতে পারে না। আর এই ধোপদুরস্ত পোষাক, ঠোঁটের কোনে পাইপ! জ্যৈষ্ঠের কাঁঠাল পাঁকা গরমে পাঞ্জাবীর ওপরে একটি মুজিব কোট চাপিয়ে দরদর করে ঘামছে ঘটনাটা কী!  প্রশ্নটি ঠোঁটের ওপর এসেও থমকে দাড়ায়। তার বাপ তাকে দেখছে চোরা চোখে। মুখে লাজুক হাসি। বাবার মুখের ওপর স্থির চোখ ফেলে সে। এই লাজুক হাসিটি ছাড়া কিছুই যেন মিলছে না। স্মৃতির এপাশ ওপাশ জুড়ে  যে জব্বর আলী হেঁটে বেড়ায়, তার খালি গা, পরনে শুধু একটি চেক লুঙ্গি তাও গুঁজে হাটু পর্যন্ত তোলা। কানের ওপর সবসময় একটি বিড়ি রেখে দিতো। যেখানে আগুন পেতো ধরিয়ে কয়েকটি সুখটান দিয়ে নিভিয়ে ফেলতো। এভাবে কয়েকবারে একটি বিড়ি শেষ হলে লুঙ্গির খুট থেকে আরেকটি বের করে আবার কানে গুঁজতো।  খালি পায়ের গোড়ালি দুটোতে সারাবছর জৈষ্ঠ্যের ধানক্ষেতের মতো বড় বড় ফাঁটা। তাতে কালো কাদা জমে থাকতো। শেষ বিকেলে ক্ষেত থেকে ফিরে পুকুরঘাটে যখন ধুন্দুলের ছোবা ঘষে ঘষে পা পরিষ্কার করতো ফাটাগুলো থেকে তাজা রক্ত গড়িয়ে পড়তো। সুজন রক্ত দেখে ভয় পেলে বলতো চাষীর পোলার এত ভয় কইরলে চলব? এগুলি মাটির মায়ারে বাপ। মাটি হইল গিয়ে চাষীর মা। সে আমাগেরে জড়ায়ে রাখে তার পরাণে। তার বুক চিড়িয়া আমাগেরে দানা খাওয়ায়।  সুজনের মনে পড়ে তার বাপটা ছিল ভাবুক ধরণের। মাটির মায়ার কথা বলতো কিন্তু বাপেরও ছিল মাটির জন্য অফুরন্ত মায়া। মা যখন নিজের বানানো ওষুধ বাপের মাটি খাওয়া পায়ে লেপে দিতো তখন ঝংকার তুলে খোঁটা দিতো একজোড়া স্যান্ডেল কিনোনের ক্ষ্যামতা নাই আপনের? না থাইকলে আমারে কন বাপের বাড়িরতে নিয়া আসি।   সুজনের বাবা এর উত্তরে কিছু বলতো না লাজুক হাসতো শুধু।  সুজন মায়ের কাছে শুনেছে মায়ের শাশুড়ি অর্থ্যাৎ সুজনের দাদী বিভিন্ন সময়ে মায়ের বাপের বাড়ি থেকে এটা ওটা আদায় করেছে। বাপ পছন্দ করতো না মায়ের এ আচরণ কিন্তু মাকে কিছু বলতেও পারতো না। তাই শাশুড়ির মৃত্যুর পর তার মাও ভালমানুষ স্বামীকে এভাবে খোঁটা দিতো সুযোগ পেলেই। কিন্তু সুজনের মা যেমন জানতো সুজনও জেনে গিয়েছিল খালি পায়ে ক্ষেতে হাঁটা সুজনের বাবা ছাড়বে না।  সুজনকে একদৃষ্টে তাকিয়ে থাকতে দেখে জব্বর আলী বলে, কিরে বাজান এতদিন পরে দেখা তো কাছেও ডাকো না বসতেও কও না?  সুজন একটু থমকায়। বাপ তাকে তুমি কেন বলছে! পরক্ষণে জিজ্ঞেসই করে ফেলে আমারে তুমি বলতেছেন?  এখন বাপমায়েরা পোলাপাইনগো তুমি বলে শুনলাম। তুইতোকারি করন নাকি ঠিক না?  সুজন হো হো করে হাসে। তার বাপের ভাষাও বদলেছে। আঞ্চলিক ভাষা ছেড়ে প্রমিত বাঙলায় কথা বলার চেষ্টা করছে।  সে ভাবে এতোদিনের যোগাযোগহীণতার পর সে এখন কোন ভাষায় কথা বলবে বাপের সাথে। তারপর হাসতে হাসতেই বলে আমি তো আর আপনের এখনের ছেলে না। আমারে আগের মতো তুই-ই বলেন।  জব্বার আলীও হাসে। ভুল বুঝতে পারলে শোধরানোই তো ভালো বাজান। ভুল শোধরাইলে ভালো না পারলে ভুল স্বীকার গেলেও দোষ নাই; দোষ হইল ভুল টাইনা বেড়ানো।   বাপের দার্শনিকতায় সুজন তেমন চমৎকৃত হয় না যেমনটা হয়েছিল পোশাক দেখে। সাধারণভাবে নরমসরম মনে হলেও বাপ যে নিজস্ব একটা দর্শন নিয়ে চলতো আর সেখানে যে সে একরোখা এটা তো সারাজীবন দিয়েই সে জানে। মনে মনে এখন  বাপকে প্যাঁচে ফেলার ফন্দি আঁটে সে। নীরিহ মুখে বলে, তো আপনে যে এই গরমে পাঞ্জাবীর উপরে কোট পইরা ঘুরতেছেন এইটা কি ভুল না? তাছাড়া আরেকজনের নকল কইরা সাজ পোশাক করনও কি ঠিক?  জব্বর আলী গর্জে ওঠে, নকল! কী কইতে চাস তুই? লেবাসটাই দেখলি? আমরা কি তার নামে যুদ্ধ করি নাই? তারে নেতা বলি নাই? পিতা মানি নাই?  মানছিলেন। আপনে মানছিলেন । মনে আছে তাঁরে হত্যার খবর শুইনা আপনে চিৎকার করতে করতে বাইর হইতে গেলে মা আটকানোর চেষ্টা করছে কিন্তু পারে নাই। তারে ধাক্কা দিয়া ফালায়া থুয়া গেছেন। সেই যে আপনে গেলেন এরপর সেই এতিম সংসারের উপ্রে দিয়া কী গেছে আজ আর সেই কথায় ফায়দা নাই।  তোমাগোর কাছে আমি অপরাধী বাজান । কিন্তু তবু তো সংসার চলতেছিল তোমার মায়ের গুণে। সে তো তোমাগোরে ...  হ, মা অকথ্য কষ্ট করছে। তবে মা সবসময় ঐ দুর্ভাগ্যের জন্য আপনের বুদ্ধিহীনতারে দায়ী করছে।   কী জানি বাজান  তোমার মায়ের কথাই ঠিক হয়তো।   কিন্তু আমি কখনও মনে করি নাই আপনে ভুল করছিলেন।  আমিও তো মনে করি নাই। কিন্তু আজকে তোমার অবস্থা দেইখা ভাবি ভুল না হইলে তোমার এমন হইল ক্যান?  হ বাপজান আপনের দায় আছে আমার এই অবস্থার পিছনে।এসই অল্প বয়স থিকা সারাজীবনে সবসময় আমার পিছ পিছ ঘুরছে সন্দেহের  চোখ। সেইটা আমার দোষে না আপনের কারণেই। আপনে বিদ্রোহ করছিলেন আপনের সন্তানও তাই সন্দেহজনক হইয়া গেল। কখন কী কইরা ফেলি সেই ভয় তাগো।  ভয় তো অমূলক ছিল না। প্রতিবাদ তো তুমি করতাই। কম্যুনিস্টও হইলা পরে তবু তুমি আমার সুসন্তান বাপ। কোনোদিন লোভের ফাঁদে পা দেও নাই, আমার নাম ভাঙ্গায়া সুবিধা নেওয়ার চেষ্টা কর নাই।  এখন আর এইটা কোনো গুণের কথা না বাপজান। এই কারণে যখনই কোনো পরিবর্তনের হাওয়া লাগছে আমারে ধইরা নিছে। একপক্ষ সন্দেহ করছে তাগো সাথে আপোষ করি নাই বইলা আরেকপক্ষ অপছন্দ করছে তাগো সাথে ঝাঁকের কৈ হইয়া মিলামিশ্যা যাই নাই বইলা। এখন দেখেন কী হাল আমার।   কিন্তু তুই কম্যুনিস্ট হইতে গেলি ক্যান বাজান? এইরম গরমে জানালা ছাড়া ঘরে তুই.......  বাপের মুখের কথা কেড়ে নিয়ে সুজন হাঁপায়, আপনেও কি কম্যুনিস্ট না? গরীব মানুষের অধিকারের জন্য লড়াই করেন নাই? এইসব বলতে গিয়াই তো আমি গুম হয়ে গেছি। আর কাউরে কোনোদিন দেখতে পামু না।  হ রে বাজান তোর অবস্থা দেইখাই তো থাকতে পারলাম না।  আসছেন ভালো হইছে। আপনের সাথে দেখা হইল খুবই ভালো লাগতেছে। কিন্তু বাজান সত্য কথা আমি কমুই। আপনের এই লেবাসবৃত্তি আমার ভালো লাগতেছে না। যে আপনে চাষী বইলা গর্ব করতেন, খালি পায়ে হাঁটতেন মাঠের পর মাঠ সেই আপনে বাজান নেতার আদর্শরে যে কি না নিজ ধর্ম মানছেন, প্রাণে ধারণ করছেন সেই আপনেরে আজ তা প্রমাণ করতে লেবাস নিতে হইল! এইটা ভুল ভুল ভুল!  জব্বর আলী এবার আর রাগ করে না। ম্লান হাসে। তারপর নরমভাবে বলে, আমার সাথে এমন রাগ দেখাইতেছস বাপ, কিন্তু এইটা খেয়াল করতেছস না যে আমি এখন শীত, গ্রীষ্ম, ভুল, শুদ্ধ সবের ঊর্দ্ধে। আমারে টানাটানি করা  আরেকটা ভুল। এই ভুলগুলি তো তোদেরই শোধরানোর কথা আছিল। কিন্তু তোরা কী করলি ক’ দি? নতুন নতুন ভুল পয়দা করলি, ভুলেরে টাইনা টাইনা লম্বা করলি, ভুল নিয়া খেললি ভুলভুলানি খেলা এখন যে ভুলে ভুলে সয়লাব হয়া গেল সব.....          এইটা আমাগো ভুল না বাজান আপনেগো সময়ের ভুল। সেই ভুলের বলি আমি আর আমরা। আপনেরে কখনো ভুল মনে করি নাই সত্য কিন্তু আপনেগো সময়ের ভুল আজকের এই ভুল সময়ের জন্য দায়ী। আপনেরা ব্যাক্তি পুঁজায় মাইতা ছিলেন লক্ষকোটি মানুষ বাদ দিয়া। তাগো দুঃখ-কষ্ট, ত্যাগ-তিতিক্ষা, আশা-আকাঙ্খা কিছুই আপনেগো গোনাগুনতির মধ্যে আছিল না।          সুজন চিৎকার করে ওঠে শোনেন বাপজান, যতই গুম করা হউক আমাগো চল্লিশ কোটি চোখ সব ঘুমায়া নাই। তারা দেখতেছে। তাগো নিখাদ দেশপ্রেমরে প্রশ্নবিদ্ধ কইরা স্বাধীনতারে ক্যাশ করার যে সংস্কৃতি চলতেছে তার কোনো ক্ষমা নাই ক্ষমা হইব না।          তীব্র ব্যথায় ককিয়ে উঠে চোখ খোলে সুজন। পেটের মধ্যে রাইফেলের নল গেঁথে আছে। চোখ খোলার সাথে সাথেই একটি বুট আর খিস্তি একসঙ্গে আছড়ে পড়ে ঐ খানকির পুত ষাঢ়ের মত চিল্লাইতেছস ক্যান ? এত প্যাদানী খায়াও গলার জোর কমে নাই তোর? চল শালা অস্ত্র উদ্ধার করতে, খাসী করামু তরে আইজ, দেখি তোর গলার তাকত কত...  \r\n                                                                                                                                                                                               (চিত্রঋণ : Thomas Kluge)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-28T01:02:13-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4952683112407818652",
      "title": "বাক্‌ ১১০ : রঙ্গন রায়",
      "content": "।। মহানন্দা ।।   \r\n  রোহিত যখন চোখ খুললো তখন রাত কত হবে কে জানে। হাতের ঘড়িটার পাত্তা নেই। কেউ খুলে নিয়েছে বোধহয়, নাহলে মহানন্দায়... ভিজে বালিতে সে একা শুয়ে। ঠান্ডা হাওয়া।          সে এখানে এলো কী করে? দুধের ঘন স্বরের মতো মাথাটা যেন আচ্ছন্ন। মহানন্দার জলে কুলকুল একটা শব্দ। খুব মিষ্টি লাগছে। হঠাৎ রোহিতের খেয়াল হলো তার কিচ্ছু মনে পড়ছে না। সত্যিই তো! এখন কি করবে সে? তার বাড়ি কোন পাড়ায়? বাড়িতে কি বাবা মা আছে? নাকি বউ... ওহ্ ! মাথার ভেতরে কেমন একটা অসহ্য ব্যথা করে উঠলো এসব চিন্তায়। খুব ক্ষিদে পেয়েছে। এখন সে খাবার পাবে কোথায়?  পকেটে হাতড়ালো রোহিত। নাহ! রুমাল - মানিব্যাগ - মোবাইল কিচ্ছু নেই, সব ভোঁভাঁ।    আচ্ছা সে এখানে কতক্ষণ ধরে পড়ে আছে? নাকি কতদিন ... সে আদৌ বেঁচে আছে তো! একটা হিমশীতল ভয় গলা দিয়ে পেটের ভেতর সুড়সুড় করে নেমে এলো। জলে কীসব ভাসছে। কাঠামো? একটা মুখ মনে হচ্ছে না? আচমকা একটা পরিচিত মুখ মনে ও নদীতে একইসঙ্গে ভেসে উঠলো ... লাবণী?  না না তা কি করে হয়! এতো মনে হচ্ছে দূর্গা প্রতিমার মুখ। তবে কি আজ ভাসান ছিল? দশমী? সে কি কোনো অ্যাক্সিডেন্টে পড়ে এই স্মৃতি হারিয়ে ... না না কিচ্ছু মনে পড়ছে না। তবে দূর্গা দেখে সময়ের কিঞ্চিৎ ধারণা মিলল। কিন্তু মনের মধ্যে অজানা একটা ভয় ক্রমশ দানা বাঁধছে। হারিয়ে যাওয়ার ভয়।   ফোবিয়া?   এই ফোবিয়া টাকে কী বলে যেন?   পাগলের মত বালি হাতড়াতে লাগলো সে। কাঠামো টা ভেসে পাড়ের দিকে আসছে, ওহ্ রোহিত এখন কি করবে ... ক্ষিদেয় পেট জ্বলে যাচ্ছে, বালি হাতড়াতে হাতড়াতে ভয়ানক জোরে পিছাতে লাগলো রোহিত। কাঠামোটা পাড়ে আসার আগেই - মনের শেষ জোরটাকে প্রয়োগ করে সে উঠে দাঁড়ালো। ঐ তো ব্রীজের আলো, যেভাবেই হোক এই অন্ধকার ছেড়ে ওখানে পৌঁছতেই হবে। প্রানপনে দৌড়তে লাগলো রোহিত - হাঁফিয়ে উঠছে সে, জামার বালি লাগা হাতায় মুখটা মুছে নিলো . . . ওহ্  কী যন্ত্রণা! মাথায় -পেটে ... তার কি বাড়িতে কেউ আছে? যদি থাকে তারা কি এতক্ষনে  রোহিতের নিরুদ্দেশে দু:শ্চিন্তায় পুলিশে খবর দেয়নি? আশ্চর্য পুলিশের নামটা মাথায় এলো অথচ ...  ব্রীজে তো পৌঁছনো গেলো, কিন্তু এখন সে কী করবে? খাঁচায় বন্দী ইঁদুরের মতো চারদিকে তাকাচ্ছে রোহিত। সব দিকেই ছুটে আসছে খোলা হাওয়া - কিন্তু কোনোদিকেই সে যেতে পারবে না। সে এমন খাঁচায় বন্দী হয়ে পড়েছে যার কোন দেওয়ালই নেই... ব্রীজ থেকে ঝুঁকে নিচের অন্ধকারে তাকালো রোহিত। তারাদের ফোঁটা ফোঁটা আলো। দূর্গাকাঠামোটা পাড়ে এসে ঠেকেছে।   ব্রীজের ঐ ধারে একটা মেয়ে দাঁড়িয়ে আছে না?   ওর শরীরের গঠনটা খুব চেনা ঠেকছে।   আবার সেই মাথার দপদপ - ব্ল্যাক আউট ... মাথাটা ছিঁড়ে পড়বে যেন। অজস্র জ্যামিতিক চিহ্ন মাথায় ছোটাছুটি করছে - পেটের ভেতর ব্ল্যাকহোল ... একটা গাড়ি দুরন্ত গতিতে ছুটে আসছে এদিকেই ...   রোহিত চোখ বুজলো।   \r\n  \r\n                                                                                      (চিত্রঋণ : Colette V Hera Guggenheim)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-28T00:44:20-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5846714832693970480",
      "title": "বাক্‌ ১১০ ।। এই সংখ্যার কবি ।। মাসুদ খান",
      "content": "মাসুদ খান  \r\n  কবি, লেখক, অনুবাদক। জন্ম ২৯ মে ১৯৫৯, জয়পুরহাট জেলার ক্ষেতলালে, পিতার কর্মস্থলে। পৈতৃক নিবাস সিরাজগঞ্জ। প্রকৌশলবিদ্যায় স্নাতক, ব্যবসায় প্রশাসনে স্নাতকোত্তর। তড়িৎ ও ইলেকট্রন প্রকৌশলী।   \r\n  প্রথম কবিতা প্রকাশিত হয় বিশ্ববিদ্যালয়ের হল ম্যাগাজিনে, ১৯৭৯-তে। জাতীয় পর্যায়ে লেখা প্রকাশিত হতে শুরু করে মধ্য-আশি থেকে, বাংলাদেশের বিভিন্ন লিটল ম্যাগাজিন ও সাহিত্যপত্রিকায়।  পরবর্তীকালে বাংলাদেশের জাতীয় দৈনিকসমূহে এবং বাংলাদেশ ও ভারতের বিভিন্ন সাহিত্য-পত্রিকায় ও কবিতা-সংকলনে।   \r\n  ইংরেজি, ফরাসি, স্প্যানিশ ও রোমানিয়ান ভাষায় অনূদিত হয়েছে তাঁর কবিতা। লেখা প্রকাশিত হয়েছে Language for a New Century: Contemporary Poetry from the Middle East, Asia, and Beyond (W. W Norton & Co., New York/ London, 2008), Contemporary Literary Horizon Anthology (Romania, 2012), Intercontinental  Anthology of Poetry on Universal Peace (Global Fraternity of Poets Publishing, India, 2014) সহ বিভিন্ন আন্তর্জাতিক সংকলন, ম্যাগাজিন ও ওয়েবজিনে।   \r\n  \r\n  প্রকাশিত গ্রন্থ  \r\n  পাখিতীর্থদিনে (নদী, ঢাকা, ১৯৯৩)।   নদীকূলে করি বাস (একুশে পাবলিকেশন্স, ঢাকা, ২০০১)।  সরাইখানা ও হারানো মানুষ (একুশে পাবলিকেশন্স, ঢাকা, ২০০৬)।  আঁধারতমা আলোকরূপে তোমায় আমি জানি (ভাষাচিত্র, ঢাকা, ২০১১। হাওয়াকল, কলকাতা, ২০১২)।  এই ধীর কমলাপ্রবণ সন্ধ্যায় (আড়িয়াল মিডিয়া অ্যান্ড পাবলিকেশনস, মন্ট্রিয়ল/ঢাকা, ২০১৪)।    Poems of Masud Khan (Antivirus Publications, Liverpool, UK, 2014).  দেহ-অতিরিক্ত জ্বর (চৈতন্য প্রকাশন, সিলেট, ২০১৫)।  Carnival Times and Other Poems (in English and Spanish) (Bibliotheca Universalis,   Bucharest, 2015).  প্রজাপতি ও জংলি ফুলের উপাখ্যান (চৈতন্য প্রকাশন, সিলেট, ২০১৬)।    \r\n  \r\n  মাসুদ খানের একগুচ্ছ কবিতা  \r\n  \r\n  কৌতুকবিলাস   \r\n  ঈশ্বর ছুড়েছে ঢিল ঈশ্বরীর দিকে, কৌতুকবিলাসে।   \r\n  গ্রহটিকে মাটির ঢেলা বানিয়ে ব্রহ্মাণ্ডের এক প্রান্ত থেকে  ক্ষেপণ করেছে ভগবান, অন্য প্রান্তে থাকা ভগবতীর প্রতি।   \r\n  মহাকাশ জুড়ে প্রসারিত মহাহিম শূন্যতা, লক্ষ-ডিগ্রি নিস্তব্ধতা--   তারই মধ্য দিয়ে একপিণ্ড ছোট্ট শ্যামল কোলাহল হয়ে   ধেয়ে যাচ্ছে এই ঢিল।   \r\n  ঢিল নয়, মহামিসাইল--   মহাকাশের জোনাক-জ্বলা ঝোপঝাড়ের ভেতর দিয়ে  একের পর এক যমজাঙাল পেরিয়ে মিথ্যা-ইথারে অস্থির   ঢেউ তুলে ছুটছে ঢিল অহেতু আহ্লাদে   গোঁয়ার ক্ষেপণাস্ত্রের মতো একদিকে টাল হয়ে চক্কর খেতে খেতে   ঘোর-লাগা লাটিমঘূর্ণনে   আহ্নিকে বার্ষিকে ধোঁয়াজট বেগব্যঞ্জনায়--    যে বেগ উদ্ভ্রান্ত, যেই গতি একইসঙ্গে ঋজুরেখ বক্র চক্রাকার   ঘূর্ণ্যমান নাটকীয় একরোখা দুর্ধর্ষ ও ওলটপালট...  \r\n  ছুটতে ছুটতে হয়রান ঢিলখানি।  ওদিকে ঈশ্বরী, ওই রাঘবরহস্যে-ঘেরা উত্তুঙ্গ রহস্যরাজ্ঞী,  সর্বনাশা এক ভাব-আলেয়ার ভাব ধ’রে অজ্ঞাত স্থানকালাঙ্কে ব’সে    থেকে-থেকে ছিনালি-হাতছানি একটু দিয়েই সরে যাচ্ছে দূরে।  \r\n  মুহূর্তে মুহূর্তে ফুলে-ফেঁপে ওঠে মহাকাশ।  বেঁকে-যাওয়া, বাঁকতে-থাকা, ক্রমপ্রসারিত   এক দেশকালের ভেতর দিয়ে ঘটতে থাকে   ঢেলাটির উদ্ভ্রান্ত উন্মাদ ছুটে-চলা। আর   ছিটকে পড়ার ভয়ে ভয়ার্ত শিশুর মতো ছুটন্ত ঢেলার গা আঁকড়ে ধ’রে   চাম-উকুনের মতো চিমসা দিয়ে পড়ে থাকে প্রাণপণ   তটস্থ ও অসহায় প্রাণিকুল।  \r\n  খেলা করে ভগবান ভগবতী-- বিপদজনক ঢিল-ক্ষেপণের খেলা।  আর রোমাঞ্চে ও ত্রাসে শিউরে-শিউরে কেঁপে ওঠে তাদের শিশুরা।  \r\n  \r\n  \r\n  দীক্ষা  \r\n  পথ চলতে আলো লাগে। আমি অন্ধ, আমার লাগে না কিছু।  \r\n  আমি বাঁশপাতার লণ্ঠন হালকা দোলাতে দোলাতে চলে যাব চীনে, জেনমঠে  কিংবা চীন-চীনান্ত পেরিয়ে আরো দূরের ভূগোলে।   ফুলে-ফুলে উথলে-ওঠা স্নিগ্ধ চেরিগাছের তলায় বসে মৌমাছির গুঞ্জন শুনব   নিষ্ঠ শ্রাবকের মতো, দেশনার ফাঁকে ফাঁকে।   মন পড়ে রইবে দূরদেশে। সাধুর বেতের বাড়ি পড়বে পিঠে,   দাগ ফুটবে সোনালু ফুলের মঞ্জরীর মতো শুদ্ধ সালঙ্কার...    \r\n  দীক্ষা নেব বটে মিতকথনের, কিন্তু  দিনে-দিনে হয়ে উঠব অমিতকথক,   নিরক্ষর হবার সাধনা করতে গিয়ে আমি হয়ে উঠব অক্ষরবহুল  এই হাসাহাসিভরা ভুঁড়িটি ভাসিয়ে গল্প বলে যাব   কখনো প্রেমের ফের কখনো ভাবের...  অথবা ধ্যানের, কিংবা নিবিড়-নিশীথে-ফোটা সুগভীরগন্ধা কোনো কামিনীফুলের।   \r\n  ঝিরিঝিরি বৃষ্টি ঝরবে মঠের মেঘলা আঙিনায়   ওদিকে অদূরে লালে-লাল-হয়ে-থাকা মাঠে পুড়তে থাকবে ঝাঁজালো মরিচ  সেই তথ্য এসে লাগবে ত্বকে ও ঝিল্লিতে।  আমি সেই মরিচ-পোড়ার গল্প বলব যখন--    উত্তেজিত হয়ে তেড়ে গিয়ে যুদ্ধে যাবে সবে, এমনকি বৃদ্ধরাও।  যখন প্রেমের গল্প-- কমলায় রং ধরতে শুরু করবে সোনাঝরা নরম আলোয়।  আবার যখন গাইব সে-গন্ধকাহিনি, সেই ভেজা-ভেজা রাতজাগা কামিনীফুলের--    ঘ্রাণের উষ্ণতা লেগে গলতে থাকবে মধুফল দেহের ভেতর।  \r\n  \r\n  \r\n  স্বপ্নভূভাগ  \r\n  এবার বলো হে ফিরতিপথের নাবিক,   ওহে মাথা-মুড়ে-ফেলা ভিনদেশি কাপ্তান,   সেই দ্বীপের খবর বলো   যেইখানে মানিপ্ল্যান্ট ও সোলার প্ল্যান্টের পাতারা   একযোগে চিয়ার্স-ধ্বনি তুলে পাল্লা দিয়ে   পান করে রোদের শ্যাম্পেন।   কোন প্রজন্মের উদ্দেশে তাদের সেই স্বতঃস্বাস্থ্যপান?   \r\n  সেই দ্বীপদেশের কথা বলো যেখানে নারীরা   সামান্য একটি কাঠের কুটিরে   ফুটিয়ে তোলে বাষট্টি রকমের বাৎসল্য ও প্রীতি।   \r\n  প্রীতিপরবশ সেই কুটিরের কথা বলো, সেই  একটানা মমতালোকের কথা বলে যাও হে কাপ্তান  যে-দেশে নিশুতি রাতে রাধিকাপুরের ঝিয়ারিরা   পথ চলে শিস দিয়ে, তুড়ি বাজাতে বাজাতে।   আর আশপাশের ঝোপঝাড় থেকে   তালে-তালে পাল্টা তুড়ি বাজিয়ে সাড়া দেয়   নবীন উলটকমলের চটপটে পাতা ও পল্লব।   \r\n  এবং হঠাৎই, টাশ-টাশ করে কথা বলে ওঠে   তরুণী বনবিড়ালিনীর সদ্য-বোল-ফোটা কনিষ্ঠা মেয়েটি।  তাক লাগিয়ে দেয় দ্বীপদেশের অরণ্য অধ্যায়ে।     \r\n  নাবিক, অবাক সেই ভূভাগের কথা বলো    যেখানকার মাটি উষ্ণ, অপত্যবৎসল,   যেখানে মানুষ সোজা মাটিতে শুয়ে প’ড়ে    শুষে নেয় অষ্টাঙ্গে ভূতাপশক্তি সঞ্জীবন...   দেহ ও মাটিতে যোগাযোগ হয় একদম সরাসরি,   সোজা ও সহজ।   \r\n  ও ফিরতিপথের নাবিক, ও মাথা-মুড়ে-ফেলা প্রবীণ কাপ্তান,   তুমি সেই প্রসন্ন দ্বীপের কথা বলো, কী কী দেখলে সেখানে?    জলবায়বীয় পরিস্থিতির কথা বলো  প্রাণী ও পতঙ্গদের উল্লোল উচ্ছ্বাস    আর গাছেদের স্বতঃস্ফূর্তির খবর...  \r\n  আমরাও তো চলেছি উজানে।   চলছি তো চলছিই অনিঃশেষ  উত্তর পেরিয়ে আরো দূর উত্তরোত্তর অঞ্চলে...   উগ্র লোনা বাতাসের সোহাগে, লেহনে      বিকল হয়েছে আমাদের সেকসট্যান্ট   মর্চে ধরেছে কম্পাসে, দুরবিনে।   চলেছি তবুও।  \r\n  বহু প্রত্যাশার, বহু সাধ-সাধ্য-সাধনার যোগ্য  স্বপ্নভূভাগ কি এরকমই দূর ও দুর্গম, যোগাযোগাযোগ্য?  \r\n  \r\n  \r\n  জ্বরের ঋতুতে  \r\n  তখন আমাদের ঋতুবদলের দিন। খোলসত্যাগের কাল। সুস্পষ্ট কোনো সর্বনাশের ভেতর ঢুকে পড়তে চেয়েছিলাম আমরা দুজন। তার আগেই তোমার জ্বর এল। ধস-নামানো জ্বর। তুমি থার্মোমিটারের পারদস্তম্ভ খিমচে ধরে ধরে উঠে যাচ্ছ সরসর করে একশো পাঁচ ছয় সাত আট...  ডিগ্রির পর ডিগ্রি পেরিয়ে...সর্বোচ্চ ডিগ্রিধারী তাপের সহগ হয়ে উতরে উঠছ তরতরিয়ে সেইখানে, যেখানে আর কোনো ডিগ্রি নাই, তাপাঙ্ক নাই...তাপের চূড়ান্ত লাস্যমাত্রায় উঠে ঠাস করে ফারেনহাইট ফাটিয়ে বেরিয়ে আসছে থার্মোমিটারের ফুটন্তঘন বহ্নিতরল...  \r\n  তীব্র, ধসনামানো জ্বরেও নারীরা ধসে না। হয়তো কিছুটা কদাকার দেখায়, এবং কিছুটা করালীর মতো। যত রূপসী তত করালিনী, জ্বরে।   \r\n  একসময় মাথা-ফেটে-যাওয়া থার্মোমিটারকে ব্রুমস্টিক বানিয়ে তাতে চড়ে উধাও উড়ালে অস্পষ্ট অঘটনের দিকে হারিয়ে যাচ্ছ হে তুমি, প্রিয়তরা পিশাচী আমার।  \r\n  জীবনে প্রথম মুখোমুখি এরকম সরাসরি স্পষ্ট বিপর্যাস...  মিটারের জ্বালাখোঁড়ল থেকে ঝরছে তখনো টগবগ-করে-ফোটা ফোঁটা-ফোঁটা লাভানির্যাস।  \r\n  \r\n  \r\n  ডালিম  \r\n  যুগের যুগের বহু বিষণ্ণ বিবর্ণ মানুষের দীর্ঘনিঃশ্বাসের সাথে  নির্গত কার্বন-ডাই-অক্সাইড--   তা-ই থেকে তিলতিল কার্বন কুড়িয়ে   জমাট বাঁধিয়ে, কাষ্ঠীভূত হয়ে  তবে ওই সারি-সারি দিব্যোন্মাদ ডালিমের গাছ।   বৃক্ষের যতটা সাধ্য, তারও বাইরে গিয়ে   তবেই-না ওই টানটান বেদানাবৃক্ষ, ব্যাকুল বেদনাকুঞ্জ,   মায়াতরু...রূপাঙ্কুর...রূপসনা তন...  পাতার আড়ালে ফাঁকে-ফাঁকে ফলোদয়   থোকা-থোকা গুপ্ত রক্তকুপিত উত্তপ্ত বিস্ফোরণ  রামধনুরঙে, মগ্নছন্দে   ফলিয়ে ফাটিয়ে তোলে ডালে-ডালে লালাভ ডালিম।   \r\n  বসে আছি ম্রিয়মাণ...বেদনাবৃক্ষের নিচে, পড়ন্ত বেলায়।   সামনে খুলে মেলে-রাখা একটি ডালিমফল, তাতে  প্রভূত বেদানা-দানা, নিবিড় বেদনাকোষ...আর,   বেদানার দানারা তো আর কিছু নয়, জানি--    টলটলে করুণ চোখে রক্তজমা চাবুক-চাহনি...  \r\n  ভাবি,   এতসব ডালিমকোষের মধ্যে, ঠিক কোন কোষটি রচিত    আমারই সে ন্যুব্জ ব্যর্থ বিষণ্ণ পিতার বাষ্পঠাসা দীর্ঘশ্বাসের কার্বনে!  ঘনীভূত হয়ে ওই বায়ব অঙ্গার, তিলে-তিলে, অনেক বছর ধ’রে...  \r\n  \r\n  \r\n  \r\n  ছক  \r\n  দশটি পথ এসে যেখানটায় কাটাকাটি হয়ে চলে গেছে দশ দিগন্তের দিকে, সেইখানটায় গিয়ে বসে থাকেন আমার মা। পথের ধারে বসে মা আমার মানুষ দ্যাখেন, মানুষের আসা-যাওয়া দ্যাখেন। কোনো পথ দিয়ে আসে হারিয়ে যাওয়া মানুষেরা। কোনো পথ দিয়ে আসে গ্রহণ-লাগা,   ক্ষয়ে-যাওয়া, নিভু-নিভু সব বনি-আদমের দল। আবার মেঘ ও মিথুন রাশির ছায়ায় তুমুলভাবে বাঁচতে থাকা মানব-মানবীদের যাতায়াত কোনো কোনো পথে।   \r\n  একদিন আসা-যাওয়ার পথের ধারে মা কুড়িয়ে পেলেন আমার ভাইকে (আমি তখনো আসিনি আমার এই মায়ের কাছে)। কিন্তু কিছুকাল পর আমার সেই ভাই হঠাৎ গেল হারিয়ে। তারপর থেকে মা আমার ওই পথমোহনায় বসে তীব্র পুত্রশোকে লুকিয়ে লুকিয়ে কাঁদেন।   \r\n  একবার, গোধূলিরঙের লম্বা-লম্বা চুলদাড়িঅলা এক বুড়ো পথিক ক্ষণিকের জন্যে থামালেন তার পথচলা। মা-র কাছে সব শুনে বললেন, “কোথাও তো কিছু হারায় না মা এই মহাবিশ্বে! যাও খুঁজে দ্যাখো”। তারপর থেকে মা আমার উড়ে উড়ে বিশ্বসংসার তোলপাড় করে খুঁজে ফিরেছেন   তার সন্তানকে। শেষে সপ্ত-আকাশের পরপারে আমাকে কুড়িয়ে পেয়ে, এবং তার সন্তানকেই পেয়েছেন মনে করে, উড়িয়ে নিয়ে এলেন এই মর্ত্যের  ধুলায়। আমি তখন সাত আসমানের ওপারে অনন্ত নক্ষত্রকুঞ্জের ঝাড়জঙ্গলের ধারে সোনালি খড়ের গাদায় বসে অনাথ শিশুর মতো কাঁদছিলাম   একা একা, মাকে হারিয়ে।   দিন যাবে, মাস যাবে, ঘুরে আসবে বছর...  একদিন হয়তো আবার হারিয়ে যাব আমি এই নতুন পাওয়া মায়ের কাছ থেকে আর আমাকে খুঁজে পাবেন অন্য এক মা। তারও হারিয়েছে সন্তান। আমাকে পেয়ে ভাববেন, খুঁজে পেয়েছেন তারই হারানো ছেলেকে।   \r\n  এইসব অনন্ত বিভ্রম আর বন্ধন  এই যে নিখিল ভুলবোঝাবুঝি  লুকিয়ে লুকিয়ে কাঁদা আর হারানো-পাওয়া খেলা  এইসব নিরন্তর মায়া ও ম্যাজিক...  সবকিছু অমীমাংসিত রেখে দিয়ে,  \r\n  কাটাকুটি ময়লা ডুপ্লিকেট নকশা একখানা জগৎসংসারের,  তা-ই মেলে ধরে অবাক উদাস হয়ে বসে আছেন জরিপকর্তা।   \r\n  নকশাটাতে একপাশে লেখা-- স্বাক্ষর/- অস্পষ্ট  নিচে তার চেয়েও অস্পষ্ট একটা সিল...   \r\n  \r\n  \r\n  \r\n  \r\n  বহুদিন পর আবার প্রেমের কবিতা  \r\n  মেঘ থেকে মেঘে লাফ দেবার সময়  তূরীয় আহ্লাদে দ্রুত কেঁপে-বেঁকে  একটানে একাকার যখন বিজলিসূত্র, ওই ঊর্ধ্বতন  মেঘের আসনে এক ঝলক দেখা গেল তাকে  আলোকিত ঘনকের আকারে।  \r\n  তাকে ডাক দেব-দেব, আহা কী বলে যে ডাক দেই!  জন্ম এক রুদ্ধভাষ জাতিতে আমার--   মুহূর্তে মিলিয়ে গেল অপর আকারে।  \r\n  দূর মহাকাশে  ছড়িয়ে ছিটিয়ে ফুটে আছে কত ফুয়েল-স্টেশন--   সেইসব এলোমেলো নৈশ নকশার মধ্যে তাকে, প্রিয় তোমাকেই,  ঘোর মধ্যরাতে  এইভাবে দেখে ফেলি আমিও প্রথম।  সর্ববায়ু আমার সুস্থির হয়ে যায়।  \r\n  যেই দেখি আর ডাক দিতে যাই প্রিয়, অমনি  তোমার সমস্ত আলো, সকল উদ্ভাস  হঠাৎ নিভিয়ে নিয়ে চুপচাপ অন্ধকার হয়ে যাও।  আবার উদ্ভাস দাও ক্ষণকাল পরে--   \r\n  এইরূপে খেলা করো, লুকোচুরি, আমার সহিত।  আমি থাকি সুদূর রূপতরঙ্গ গাঁয়, আর তোমার সহিত   তোমারই সাহিত্যে আহা এভাবে আমার বেলা বয়ে যায়।  \r\n  এরপর থেকে একে একে এক উচ্চতর জীবের বিবেক  প্রথমে প্রয়োগ করে দেখি,  মিলিয়ে যাচ্ছেন তিনি আকারে ও নিরাকারে।  এক অতিকায় জট-পাকানো যন্ত্রের  আগ্রহ সাধন করে দেখি,  তা-ও তিনি ছড়িয়ে পড়েন সেই আকারে নিরাকার;  আকাশে আকাশে মেলে রাখা তার কী ব্যাপক কর্মাচার,  একটির পর একটি গ্রহ আর জ্বালানি-জংশন সব  অতর্কিতে নিভিয়ে নিভিয়ে প্রবাহিত হন তিনি।  \r\n  একদা মণ্ডলাকার ছিলে জানি  আজ দেখি দৈবাৎ ধর্মান্তরিত, ঘনকের রূপে!  ঘনক তো গোলকেরই এক দুরারোগ্য সম্প্রসার।   তবুও তো ধর্ম রক্ষা পায়। রক্ষিত, সাধিত হয় তবু।  \r\n  গোলকত্ব পরম আকার  গোলকতা যথা এক অপূর্ব বিহেভিয়ার,   প্রায়-নিরাকারসম এক নিখুঁত আকার।  \r\n  শৈশবের কালে, এক আশ্চর্য মশলা-সুরভিত  গুহার গবাক্ষপথে আচম্বিতে ভেসে উঠেছিল মেঘ,  যার বাষ্পে বাষ্পে কূটাভাস।  কিছুতেই পড়তে পারি নাই সেই মেঘ  আমরা তখন।  \r\n  বিব্রত বাতাস তাকে, মেঘে মেঘে সংগঠিত ক্ষণ-ক্ষণ-আকৃতিকে,  ধাক্কাতে ধাক্কাতে নিয়ে যাচ্ছে কত বিভিন্ন প্রদেশে।  নিরাকৃত হতে হতে প্রায়, ওই তো ব্যক্ত হচ্ছেন ফের আকারে আকারে।  ধর্মচ্যুত হতে হতে প্রায়, ফের প্রচারিত হন ধর্মে ধর্মে।  আহা, ধর্ম হারালে কী আর থাকে তবে এ ভুবনে!  ঘনক যে গোলকেরই এক নিদারুণ তাপিত প্রসার।  \r\n  বৃহৎ, অকল্পনীয় এক জড়সংকলন। বড় বালিপুস্তকের মতো--  তারই মধ্যে অকস্মাৎ একটু প্রাণের আভা। মাত্র তার একটি পৃষ্ঠায়।  এই সংকলনের ভূমিকাপত্রটিও নেই। ছিন্ন। সেই প্রধান সংঘর্ষে।  \r\n  নিষ্ক্রান্তিদিবসে, অতঃপর, ওই গুহামুখে পড়ে থাকে   এ বিপুল জড়সংকলনের ছেঁড়া ভূমিকাপৃষ্ঠাটি,  অর্থাৎ সেই যে প্রথম ক্যাজুয়াল্টি, নিখিলের--   ওই গুহাপথে, নিষ্ক্রমণকালে।  \r\n  একবার মাত্র দেখা হয়েছিল কায়ারূপে  ঝাপসা, ছায়া-ছায়া!  তা-ও বিজলির দিনে, তা-ও মেঘের ওপরে   উল্লম্ফকালীন।  এরপর থেকে শুধু ভাবমূর্তি...  যেদিকে তাকানো যায়  কেবলই, উপর্যুপরি ভাবমূর্তি ঝলকায়।  \r\n  মাঠে মাঠে স্প্রিং স্ক্রু আর নাটবোল্ট ফলেছে এবার সব জং-ধরা।  সে-সব ভূমিতে হাঁটু গেড়ে গলবস্ত্র হয়ে পরিপূর্ণ দুই হাত তুলে  যাচ্ঞামগ্ন সারি সারি সম্প্রদায়-- তারা অসবর্ণ, তারা  লঘিষ্ঠ-- কলহরত বিড়ালের আধো-আলো-আঁধারি বাচন ও কণ্ঠস্বর  কেড়ে নিয়ে দ্রুত নিজ কণ্ঠে কণ্ঠে গুঁজে দিয়ে সারিতে দাঁড়িয়ে যায় তারা।  \r\n  তেজের অধিক তেজ  বাক্-এর অধিক বাকস্ফূর্তি তুমি,  গোলকে স্ফুরিত হয়ে এসো পুনর্বার  পূর্বধর্ম ধারণ করে সরাসরি উত্তম পুরুষে।  \r\n  আর  কত অর্থ যে নিহিত করে রাখো বীজাকারে  সেইসব ভাসমান বাক্যের অন্তরে,  দৃশ্যত যা অর্থহীন অতি-অর্বাচীনদের কাছে।  \r\n  সংকটে সংকটে, সর্ব-আকারবিনাশী  দহন দলন আর দমনের দিনে  আদিগন্ত কুয়াশা-মোড়ানো সেই তৎকালীন রৌদ্রের মধ্যেই  চতুর্দিক থেকে একসঙ্গে আর  বৃক্ষে বৃক্ষে আর দ্রব্যে দ্রব্যে আর ভূতে ভূতে সর্বভূতে  মুহুর্মুহু উদ্ভাস তোমার, এক অবধানপূর্ব রহিমের রূপে।  ঘনক তো গোলকেরই এক অপূর্ব অপিনিহিতি।  \r\n  এইরূপে লীলা করো, লুকোচুরি, আমার সহিত।  আমি থাকি দূরের রূপতরঙ্গ গাঁয়, আর তোমার সহিত  তোমার সাহিত্যে দ্যাখো এভাবে আমার বেলা বয়ে যায়।  \r\n  \r\n  \r\n  \r\n  প্রলাপবচন  \r\n  নদ এসে উপগত হবে ফের নদীর ওপর  দুই পারে জমে উঠবে কপট কাদার ঘুটঘুটে কেলেংকারি   মাঝখানে চোরাঘূর্ণি চোরাস্রোত    এলোমেলো এলোমেলো বাউরি ভাবনা এসে   পাক খেয়ে ঢুকে পড়বে বৃষ থেকে মিথুনের অধিক্ষেত্রে।   \r\n  মাকাল ফলের মৃদু মনস্তাপ   করলা-লতার শ্যামলা আক্ষেপ   কোকিলস্য প্রবঞ্চনা, কাকের বাসায় উপঢৌকন   ভরা বিলের ওপর দিয়ে ভেসে আসা ভেজা-ভেজা সুর  হুদহুদ পাখির অস্থিরতা, অসমাপিকার লঘু তঞ্চকতা   একরোখা অশ্বের অস্মিতা, উগ্রবসনা আগুনের চঞ্চল রসনা...   আলগোছে সবকিছু পাশ কেটে গিয়ে  ওইদিকে বর থাকবে কনের বশে   খলনায়কের দাঁতের নিচে পড়বে কট্টরপন্থী কাঁকর   চার্জ করা হবে পশ্চিমের ব্লাস্ট ফার্নেসে   আর ঝাপটা এসে লাগবে পূর্বেরটা থেকে   খামাখা দিওয়ানা হবে রঙিলা বিড়ালিনী  ঘনঘন গণ-হাইপ উঠবে মামুলি ঘটনা ঘিরে এমনি-এমনি  হিস্টিরিয়ায় কাঁপতে থাকবে দেশকাল    সাত সাধু এক হবে, এক শয়তান সাত  দোষযুক্ত আলু নামবে হিমাগারের শ্রোণিচক্র থেকে...   \r\n  এবং হয়তো আমি একদিন ঠিকই  পড়ো-পড়ো ঘরকে যোগাতে পারব   গাঁট-অলা তিন-বাঁকা শালকাঠের সমর্থন   নিশ্চিহ্নকে দেখাতে পারব কিছু লুপ্তপ্রায় চিহ্নের ইশারা   বিশেষকে কোনো ভ্রান্তিকর নির্বিশেষের আভাস   বেদিশাকে দিশার বিভ্রম...  \r\n  আর দুম করে লিখে ফেলব এমন এক কবিতা একদিন,  যা পড়ে ভৌতিক সুর তুলবে একসঙ্গে সাধু ও শয়তান   সাপ-আর-অভিশাপে-গড়া মতানৈক্যে-ভরা গামারিকাঠের গিটারে  আর ‘চলে আয়’ বলে খোদ খোদাতালা টুইট পাঠাবেন দিব্য টুইটারে।  \r\n  \r\n  \r\n  \r\n       দমকল  \r\n  উন্মাদ উঠেছে গাছে, তরতর করে, ছাড়া পেয়ে পাগলাগারদ।   \r\n  নামে না সে কিছুতেই, যতক্ষণ-না ওই বেঁটেখাটো নার্সটি এসে   মিনতি করে না-নামায় তাকে।  \r\n  নার্স আসে দ্রুত, দমকলের মতন   কী-কী যেন বলে হাত নেড়ে নেড়ে,   তাতে খুশি হয়ে নেমে আসে উঁচু ডাল থেকে বিমুগ্ধ পাগল--    ঝোলের উল্লাসসহ নেমে আসে যেইভাবে কইমাছ পাতে  কানকো টেনে টেনে    ক্রমিক সংখ্যার মতো সহজ স্বাচ্ছন্দ্যে।  \r\n  ঝিলমিল করে বয়ে যায়, সেবিকার বোধে, পাগলের বিকল বিবেক।   \r\n  উন্মাদ আবার ফিরে যাবে আজ উন্মাদ-আশ্রমে  ধর্মগণ্ডিকায় মাথা রেখে নির্বিকার নিয়ে নেবে   তেরোটি ইলেকট্রিক শক   তেরোবার স্বীকারোক্তি, স্বাস্থ্যযাজকের শান্ত সুধীর নির্দেশে।  \r\n  \r\n  \r\n  \r\n  মা  \r\n  এই ধূলি-ওড়া অপরাহ্ণে,  দূরে, দিগন্তের একেবারে কাছাকাছি  ওই যে খোলা আকাশের নিচে একা শয্যা পেতে শুয়ে আছেন--    তিনি আমার মা।  দূর্বা আর ডেটলের মিশ্র ঢেউয়ে, ঘ্রাণে রচিত সে-শয্যা।  নাকে নল, অক্সিজেন, বাহুতে স্যালাইন, ক্যাথেটার--    এভাবে প্লাস্টিক-পলিথিনের লতায় গুল্মে আস্তে-আস্তে  জড়িয়ে যাচ্ছেন তিনি।  \r\n  শয্যা ঘিরে অনেকদূর পর্যন্ত ধোঁয়া-ধোঁয়া  মিথ্যা-মিথ্যা আবহাওয়া।  \r\n  মনে হলো, বহুকাল পরে যেন গোধূলি নামছে  এইবার কিছু পাখি ও পতঙ্গ  তাদের উচ্ছল প্রগলভতা  অর্বাচীন সুরবোধ আর  অস্পষ্ট বিলাপরীতি নিয়ে  ভয়ে ভয়ে খুঁজছে আশ্রয় ওই প্লাস্টিকের ঝোপঝাড়ে,  দিগন্তের ধার ঘেঁষে ধীরে ধীরে গড়ে ওঠা প্রাচীন মাতৃছায়ায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-04-27T19:54:39-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9155372736290140117",
      "title": "বাক্‌ ১০৯ ।। মদন তাঁতি ও জর্জ ভেলেন্টিন ।। প্রদোষ পাল",
      "content": "২০১২ সাল নাগাদ আমার একজন ছাত্র ‘দ্য আর্টিস্ট’ নামে একটি সিনেমার সন্ধান দিল। সন্ধান মানে আমার কম্পিউটারে তার পেন ড্রাইভ থেকে একেবারে লোড করে দিয়ে গেল। দেখবো দেখবো করে আর দেখা হয়ে উঠছিল না। কেন জানি না ‘দ্য আর্টিস্ট’ নামটা আমাকে টানেনি। মায়ের কাছে মাসীর গপ্পো শুনবো? হয়তো আমার অশিক্ষার কারণেই ‘আর্টিস্ট’-এর ব্যাপকতা বুঝতে ভুল করেছিলাম! অনেকটা যেন সে কারণেই ভেতর থেকে উৎসাহ পাচ্ছিলাম না দেখার। দেখা হলেই ছাত্রটি জানতে চাইতো, দেখেছি কিনা। একদিন দুপুরে চালিয়ে কিছুক্ষনের মধ্যেই বুঝলাম সর্বনাশ, এ তো আর উঠতে দেবার না। কাজ রয়েছে, কিছুক্ষণ বাদে বেরনোর দরকার ছিল, তার কী হবে? কে যেন পা দুটো পাথর করে দিয়েছে। নড়াচড়ার শক্তি যেন হারিয়ে ফেলেছি। বুঝতে পারলাম কাজ টাজ ভোগে গেল। পুরোটা না দেখে জগৎ রসাতলে গেলেও আমি উঠতে পারবো না। বিস্ফারিত চোখে দেখেই গেলাম। ছাত্রটির ওপর শ্রদ্ধা বেড়ে গেল। হোক না সে আমার ছাত্র, এমন ছবি দেখা্নোর জন্য যে বার বার তাড়া দেয় তার ওপর শ্রদ্ধা বাড়বে না?                           আমার মতে ‘দ্য আর্টিস্ট’ (২০১১) ছবির মূল আকর্ষণ উপস্থাপনায়। যার একশো শতাংশ কৃতিত্ত্ব ফরাসি পরিচালক মাইকেল হাজানাভিসিয়াস-এর। কিন্তু এ ছবির অভিনয়ও তুলনাহীন। কাহিনি খুবই সাদামাটা। ফরাসি পরিচালকের ফরাসি ছবি হলেও কাহিনি হলিউডের এক বিখ্যাত ফিল্মস্টারের জীবন নিয়ে। হলিউডি ছবি সাধারণত ছকে বাঁধা দুইয়ে দুইয়ে চারের মধ্যেই ঘোরাফেরা করে। যদিও কিছু কিছু ছক কাঙ্ক্ষিত, হৃদয়ে সারাজীবন থেকে যায়। চলচ্চিত্র ইতিহাসে এমন হলিউডি ছবির সংখ্যা কম নয়। ‘দ্য আর্টিস্ট’ তেমনই ছকে থেকেও ছকের বাইরের। হৃদয় জুড়ে রয়ে গ্যাছে।               ঘটনা ১৯২৭ সালের। নির্বাক যুগের হলিউডের এক বিখ্যাত স্টার অভিনেতা জর্জ ভেলেন্টিন। তিবি এমনই স্টার যে জীবদ্দশাতেই তাঁর লাইফ সাইজ পোট্রেইট আঁকা হয়েছে। বিশাল প্রতিপত্তি নিয়ে দাপটে হলিউড রাজ করছেন। নায়কের একটু ছোঁয়া পেতে মেয়েরা পাগল। উড়ন্ত চুম্বন ছুঁড়ে আসে। কোথায় যেন পড়েছিলাম একদা বলিউডি সুপারস্টার নায়ক রাজেশ খান্নার কলকাতায় একটি ছবির শ্যুটিং-এর সময় তাঁর সাদা গাড়ি নাকি মেয়েদের লাল লিপস্টিকের ছাপে ভরে গিয়েছিল। সে যুগের বঙ্গললনাদের এ্যাতোখানি বেপরোয়া উদারতার কাহিনি বেশ রোমাঞ্চকর। এমনও নাকি ঘটেছে, নায়ক রাজেশ খান্নার জ্বর হলে লেডিস হস্টেলের মেয়েরা উপোস করতো। তিনিই বলিউডের একমাত্র নায়ক যাঁর পর পর ১৫টি ছবি সুপারহিট হয়েছিল। সেই রাজেশ খান্নার শেষ দিনগুলোর কথা ভাবুন! মুম্বাই-এর মেরিন ড্রাইভ বিচে বিকেলে একা বসে থাকতেন। কেউ কি চিনতে পারত তাঁকে? মনে পড়ে নায়কের চির বিদায়ের কয়েকমাস আগের সেই বিখ্যাত এক কোম্পানির ফ্যানের বিজ্ঞাপনের কথা? জীবনের প্রথম ও শেষ অ্যাড। একটি অডিটোরিয়ামে প্রবেশ করে পাকা দাড়ির শীর্ণকায় নায়ক দেখছেন গ্যালারিময় টেবিলফ্যান। উপর থেকে ঝুলছে সিলিংফ্যান। চারদিক থেকে নাটকীয় আলো এসে পড়েছে। নায়ক বলছেন - “হাওয়া বদল স্যাকতা হ্যায়, লেকিন ফ্যানস হামেসা মেরি রহেঙ্গে। বাবুমশাই, মেরে ফ্যানস মুঝসে কোই নেই ছিন স্যকতা।”                            সময়টা ২০১২। টিভিতে যখনই এই অ্যাড দেখতাম চোখের জল ধরে রাখতে পারতাম না। আমি রাজেশ খান্নার ফ্যান নই। হাতে গোনা একটা কি দুটো সিনেমা হয়তো দেখেছি। কিন্তু ওঁর দেশজোড়া জনপ্রিয়তার আঁচ পেতাম না তো নয়! সেই নায়ককে শেষ জীবনে এমন একটি বিজ্ঞাপনে প্রকাশ হতে হলো, যেখানে তিনি নিজেই নিজের করুণ বাস্তবতাকে দর্শকের কাছে তুলে ধরলেন! বা তাঁকে দিয়ে তুলে ধরানো হলো। অন্তিম বয়সে নায়কের বোধশক্তি হারানোকে কাজে লাগানো? বিজ্ঞাপন জগত কতটা যে হৃদয়হীন নির্মম, এ তার জ্বলন্ত উদাহরণ হয়ে থাকবে ইতিহাসে।                   আলোচিত ‘দ্য আর্টিস্ট’ ছবির নায়কেরও যেন একই পরিণতির প্রতিবিম্ব দেখতে পেলাম। প্রায় একই সময় (২০১২) সিনেমাটি দেখা আর রাজেশজীর ওই এ্যাড একাকার হয়ে একটু বেশি মাত্রায় আমাকে আবেগময় করে তুলেছিল হয়তো!                          প্রথম দৃশ্য। একটি সিনেমা হলের পর্দায় ভেসে উঠল ইলেকট্রিক শক্‌ দেওয়া এক নায়কের মুখ থেকে কিছু কথা বের করার চেষ্টা হচ্ছে। নায়ক বলছেন ‘আমি কথা বলতে পারছিনা’। শত্রু পক্ষ বলছে ‘আপনাকে কথা বলতেই হবে’। ‘না, আমি পারব না’। সিনেমা হলের পর্দাজুড়ে নায়কের যন্ত্রনাময় মুখ। পরবর্তী পর্যায়ে নায়কের অবস্থান দেখলে বোঝাযাবে প্রথম দৃশ্যেই কি সুরে পরিচালক বেঁধে ফেলেছেন! ক্যামেরাকে ঘোরানো হলো সিনেমা হলের ভিতরে। দেখা যাচ্ছে কানায় কানায় পরিপূর্ণ দর্শকের বিস্ফারিত চোখ পর্দার দিকে। এরপর নায়কের অচৈতণ্য দেহটি টানতে টানতে রাখা হল কারাগারে। কিছুক্ষনের মধ্যে নায়কের পোষা কুকুর কারাগারের জানালা দিয়ে ঢুকে নায়কের ঘাড় গলা চাটতে লাগল। সুখানুভূতি মিশ্রিত মুখভঙ্গিতে নায়কের জ্ঞ্যান ফিরল। দর্শকের দিকে ক্যামেরা ঘুরতে দেখা গেল বিশ্ময় বিমুঢ় হয়ে তারা দেখছে। মাঝে মাঝে বিস্ময়ের মৃদু প্রকাশ প্রতিধ্বনিত হচ্ছে। এবার ক্যামেরাকে ধরা হলো পর্দার পেছন দিক থেকে। যেখানে নায়কের চরিত্রে অভিনয় করা রিয়েল নায়ক জর্জ ভেলেন্টিন গর্বের সঙ্গে দেখছেন তাঁর অভিনীত ছবিটি। মাঝে মঝে তাঁর খুশির অনুভূতি ভাগ করে নিচ্ছেন ইউনিটের অন্যান্যদের সঙ্গে। তিনি দেখছেন পর্দার পেছন থেকে, ফলে পর্দায় পড়া দৃশ্য উল্টো ভাবে দেখানো হচ্ছে। চিরাচরিত হলিউডি কায়দায় আর একটি ঘরে বন্দী থাকা নায়িকাকে উদ্ধার করে দুজনেই চম্পট দিল বন্দিশালা থেকে। পর্দায় দেখানো হলো সমাপ্ত। দর্শকদের করতালিতে ফেটে পড়ল সিনেমা হল। পর্দার পেছনে নায়ক জর্জ ছবির প্রডিউসার পরিচালক ও অন্যান্যরা খুশিতে আত্মহারা হয়ে একে অন্যকে জড়িয়ে ধরছেন।                                 মনে রাখতে হবে ঘটনাটি নির্বাক যুগের (১৯২৭)। তখন সিনেমা চলাকালীন মিউজিসিয়ানরা দর্শকের সামনে সরাসরি মিউজিক বাজাতেন। ছবির ডায়লগ বড় বড় রোমান হরফে ভেসে উঠত পর্দায়। তা পড়েই বুঝতে হতো কথপোকথন। সে যুগের নায়ক নায়িকাদের পোশাক আশাক, হাঁটা চলা, ভঙ্গী নিখুঁতভাবে ‘দ্য আর্টিস্ট’-এ ধরা হয়েছে। নির্মাণ পর্ব ২০১১ সালে হলেও দর্শকরা ফিরে যেতে পারে সেই নির্বাক যুগে।                    প্রিমিয়ার শো’র শেষে সিনেমা হলের সামনে নায়ককে ঘিরে ধরছে সাংবাদিকরা। চারদিকে ঝলসে উঠছে ফ্ল্যাশ বাল্বের আলো। খুশিতে ডগমগ নায়ক সাংবাদিকদের সামনে নানান অঙ্গভঙ্গি ও নেচেকুঁদে পোজ দিয়ে চলেছেন। বাঁধনহারা নায়কের ফ্যানরা তাঁকে ছোঁয়ার জন্য উদগ্রীব। বিশেষ করে যুবতী মেয়েরা। ঘটনাচক্রে একটি মেয়ের মানিব্যাগ ব্যারিকেডের মধ্যে পড়ে গেল। হয়তো ইচ্ছে করেই মেয়েটি ফেলে দিয়েছিল! মানিব্যাগটি যেই না সে কুড়োতে গিয়েছে পেছন থেকে অন্যান্যদের ঠেলায় একেবারে নায়কের কাছাকাছি চলে গেল সে। জর্জের নজরে পড়ল মেয়েটি। প্রথমে মুচকি হাসি, পরে অট্টহাসিতে ফেটে পড়ল নায়ক। তাঁর ফ্যানরাও। মেয়েটি সুযোগ হাতছাড়া করল না। সপাটে চুম্বন বসিয়ে দিল নায়কের গালে। খচাখচ ক্যামেরা বন্দী হলো সে দৃশ্য।              পরের দিন একটি বিখ্যাত সংবাদপত্রের প্রথম পাতায় আধপাতা জোড়া ছবি সহ বিরাট হরফে ক্যাপশন, \"Who's That Girl?\"। সেদিনই মেয়েটি একটি ফিল্ম  স্টুডিওতে অডিসনের জন্য যাচ্ছিল। সঙ্গে করে নিয়ে যেতে ভুলল না সংবাদপত্রটি।    \r\n    \r\n        মেয়েটির নাম পেপি মিলার। ভালো নাচতে পারে, ফলত অডিশনে মনোনীতও হয়ে গেল। ঘটনাচক্রে তার প্রিয় নায়ক জর্জের সঙ্গে সেই স্টুডিওতেই দেখা। জর্জের নিজস্ব মেকাপ রূমে নিভৃতে প্রবেশ করে তাঁর পরনের কোট জড়িয়ে আশ্চর্য ক্যারিকেচারে নিজের ভালোবাসা নিবেদন করতে দেখা গেল পেপি মিলারকে। হঠাৎ জর্জ তাঁর মেকাপ রুমে ঐ আশ্চর্য মুহূর্ত চাক্ষুষ করে ফ্যালেন। পেপি লজ্জা পেলেও নিজেকে প্রতিষ্ঠা করতে বদ্ধ পরিকর। সে অভিনেত্রী হতে চায়। জর্জ পেপিকে বললেন ‘অভিনেত্রী হতে গেলে এমন কিছু দরকার যা অন্যের নেই’। পেপির গালের একদিকে নিজের মেকাপ পেন্সিল দিয়ে একটা ছোট্ট তিল এঁকে নাম দিলেন ‘বিউটি স্পট’।   \r\n                   এটাই পেপি ও জর্জের জীবনের টার্নিং পয়েন্ট। পরের শুটিং থেকে নায়ক তার মনসংযোগ হারাতে থাকল। শুরু হলো নায়কের নিচে নামা আর পেপির তরতর করে উপরে ওঠা। সাধারণ নাচিয়ে হিসেবে অভিনয় শুরু করলেও অভিনেত্রী রূপে শিল্পী-তালিকায় পেপির নাম তালিকার উপরে ক্রমশ উঠতে থাকে। এই ওঠার অন্যতম কারণ সে যুগের সঙ্গে তাল মিলিয়ে নির্বাক থেকে সবাক সিনেমার পথে গা ভাসিয়েছে। নায়ক নির্বাক সিনেমাতেই তাঁর বিশ্বাস অটুট রেখেছে। যে প্রডিউসার পরিচালক একের পর এক নায়কের ছবি করেছেন তিনি তখন ঝুঁকেছেন নব্য সবাক প্রবাহে। পরিচালক একদিন জর্জকে তাঁদের প্রাইভেট অডিটোরিয়ামে একটি নতুন ব্যাপার দেখানোর জন্য আমন্ত্রন জানালেন। মঞ্চে মাইকের সামনে একটি মেয়ে কিছু বলছেন। বোঝা গেল সাউন্ড টেস্ট হচ্ছে। জর্জ পরিচালকের দিকে ইঙ্গিত করে বোঝাতে চাইলেন এ সব কি হচ্ছে? পরে তাচ্ছিল্লের হাসি হেসে বেরিয়েও গেলেন। যাওয়ার সময় পরিচালক জর্জকে উদ্দেশ্য করে বললেন, ‘আজ হাসছো, কিন্তু এটাই ভবিষ্যৎ’। জর্জ তাচ্ছিল্যের সুরেই উত্তর দিলেন ‘থাকুন আপনি আপনার ভবিষ্যত নিয়ে’।                   এর পর এক অসাধারণ প্রতীকী স্বপ্নের দৃশ্যায়ন। আমার মতে এই দৃশ্যটি ছবির সেরা। নিজের মেকাপ রুমে জর্জ পানীয়র গ্লাস টেবিলে রাখতেই তার কানে ভেসে এল গ্লাস রাখার শব্দ। জর্জ অবাক হলেন। এটা কি করে সম্ভব? টেবিলের অন্যান্য জিনিস নাড়াচাড়ার শব্দও কানে ভেসে এল। দর্শকরাও এই প্রথম কোনো শদ শুনতে পেল। জর্জ নিজের পেনটা একটু উপর থেকে টেবিলে ফেললেন। তারও শব্দ শুনতে পেলেন, কিন্তু নিজে যখন গলা দিয়ে স্বর বের করতে চাইছেন কোনো শব্দ বের হচ্ছে না। হঠাৎ টেলিফোনে রিং বাজতে শুরু করল। আরও আশ্চর্য হয়ে পিছোতে গিয়ে চেয়ারে হুমড়ি খেলে পড়তেই নিজের পোষা কুকুরটাও ঘেউ ঘেউ করে ডেকে উঠল। মেকাপ রুমের বিশাল আয়নার সামনে দাঁড়িয়ে চিৎকার করতে চাইছেন, কিন্তু তাঁর গলা থেকে কোনো স্বর বের হচ্ছে না। ছুটে স্টুডিওর বাইরে বেরিয়ে দেখলেন দূর থেকে পেপি মিলার ছোট্ট নাচের ড্রেসে খিল খিলিয়ে হেসে চলেছেন। পরে আরো দুজন থেকে অনেকজন সুন্দরী নাচিয়েরা তার দিকে স্ব-শব্দ ব্যঙ্গাত্মক হেসে হেসে চলে যাচ্ছেন। সোঁ সোঁ হাওয়ার শব্দ শোনা যাচ্ছে, কিন্তু জর্জের গলার স্বর শোনা যাচ্ছে না। আকাশ থেকে একটা পালক মাটির দিকে উড়তে উড়তে নেমে আসছে। পালক মাটি স্পর্শ করতেই প্রকান্ড শব্দ। জর্জ দুহাত দিয়ে কান চেপে ধরলেন। যন্ত্রনাময় মুখ। সেই প্রথম দৃশ্যের শক্‌ দেওয়া মুখটিই যেন ভেসে এল পর্দায়। হয়তো অদৃশ্য কেউ তাঁকে বলছেন - আপনি কথা বলুন? কিন্তু জর্জ কথা বলতে পারছেন না। স্বপ্ন ভাঙতে দেখা গেল তিনি ঘর্মাক্ত। স্ত্রীর পাশে শুয়ে রয়েছেন।    \r\n                  পরের দিন জর্জ স্টুডিওতে গিয়ে জানতে পারলেন নির্বাক শ্যুটিং বন্ধ, শুধু সবাক ছবিরই সুটিং হবে। মালিকের সঙ্গে দেখা করে জানতে চাইলেন ব্যাপারটা কী? মালিক বোঝালেন, নতুন যুগের মানুষ এসব আর নিচ্ছে না। তারা সাইলেন্ট ছবি পছন্দ করছেনা, তারা চাইছে ‘ফ্রেস মিট’। মালিকের কাছে জর্জ অঙ্গীকার করে এলেন, তিনিই একমাত্র যিনি এমন নির্বাক ছবিই বানিয়ে যাবেন যেভাবেই হোক। ফিরে আসার সময় টেবিলের ওপর রাখা বেশ কয়েকটি সংবাদপত্রে পেপি মিলারের ছবি সহ রিভিউ-এর দিকে নজর যেতে জর্জ মালিককে ব্যঙ্গাত্মক ইঙ্গিত করলেন ‘এই আপনার ফ্রেস মিট?’                   মানিক বন্দোপাধ্যায়ের শিল্পী গল্পে মদন তাঁতির কথা মনে পড়ে? সেও শিল্পী। নিজের আদর্শে অবিচল। সেই কথাটা - ‘মদন তাঁতি যেদিন গামছা বুনবে!’ এ যেন সূর্য পশ্চিমদিকে ওঠার মতো মদন তাঁতির গামছা বোনার তুলনা। প্রডিউসার পরিচালক যেন ভুবন মন্ডল। মদনকে বোঝাতে চাইছেন, কিন্তু মদন তাঁর বিশ্বাসে অবিচল। একজন চলচ্চিত্র পরিচালক, আর একজন লেখক দুজনেই প্রচলিত শিল্পীর ধারণা থেকে এমন দুটি চরিত্র সৃষ্টি করেছেন যাঁরা নিজেকে কোনো প্রলোভনের কাছে সঁপে দেননি। শত কষ্টেও নিজের আদর্শ থেকে সামান্য বিচ্যুত হননি। যুগ তো এগিয়ে চলারই। কেউ তাল মেলাতে পারে কেউ পারে না। যে পারে না সে পিছিয়ে যা্য। পৃথিবী এভাবেই চলতে থাকে। কালের ছাঁকনিতে কে যে শেষ পর্যন্ত ছাঁকা হয়ে টিকে থাকবে তা কেউ বলতে পারে? তবুও আমাদের কত অহঙ্কার, আস্ফালন!                      আবার কাহিনিতে ফেরা যাক। জর্জ নিজে্র প্রোডাকশনে ও পরিচালনায় নির্বাক ছবি বানাতে শুরু করলেন। কিন্তু নব্য যুগে ওঁর ছবি পাত্তাই পেলনা। মাত্র কয়েক বছর আগে সিনেমা হল ভর্তি প্রিমিয়ার শো’র পর যে নায়ককে ফ্ল্যাশ বাল্বের ঝলকানিতে ইন্টারভিউ দিতে দেখা গিয়েছিল, তাঁরই বানানো ছবির প্রিমিয়ার শো দর্শক শূন্য। হাতে গোনা কয়েকজন দর্শকের মধ্যে পেপি মিলার তাঁর বয়ফ্রেন্ডকে নিয়ে এসেছিলেন ছবি দেখতে। জর্জ সিনেমা হলের একপাশে দাঁড়িয়ে বিষণ্ণ মনে দেখছিলেন তাঁর তলিয়ে যাওয়া পরিণতি। ছবির দৃশ্যও ছিল তাই - নায়ক চোরাবালিতে ডুবে যাচ্ছেন। নায়িকা হাতধরে টানার চেষ্টা করেও পারলেন না নায়ককে বাঁচাতে। ক্যামেরা ধরল দর্শক হিসেবে বসে থাকা পেপি মিলারকে। তার চোখে জল। যদিও জর্জ জানতেও পারেননি দর্শক হিসেবে তাঁর শো’তে পেপি এসেছিলেন!                      ভারাক্রান্ত মনে হাঁটতে হাঁটতে পাশের সিনেমা হলের হোর্ডিং-এর দিকে জর্জের চোখ পড়ল, দেখলেন সেখানে চলছে পেপি মিলারের ছবি ‘বিউটি স্পট’। যা তাঁরই দেওয়া নাম। একই দিনে পেপির ছবি মুক্তি পেয়েছিল। দর্শকের ঢল নেমেছে সে সিনেমা হলের সামনে।    \r\n             \r\n         করুণ থেকে করুণতর অবস্থায় জর্জ ক্রমশ তলিয়ে যেতে থাকলেন। তাঁর স্ত্রী জর্জকে যুগের সঙ্গে তালমিলিয়ে সবাক ছবিতে আসার অনুরোধ করে ব্যর্থ হয়ে একসময় জর্জকে ত্যাগকরে চলে যেতে বাধ্য হলেন। পেপিও জর্জের বাড়িতে এসে বোঝাতে চাইলেন একসঙ্গে সবাক ছবি করার, কিন্তু জর্জ অবিচল তাঁর সিদ্ধান্তে। নিজের টাকায় একের পর এক নির্বাক ছবি করে ফ্লপ হতে হতে তিনি প্রায় নিঃশেষ। চলচ্চিত্র জগতে কেউ আর তাঁকে পাত্তা দেয় না। তাঁর বানানো সিনেমার পোস্টারে মানুষ পা মাড়িয়ে চলে যায়। ১৯২৯ সালে আমেরিকার ভয়াবহ স্টকমার্কেটের পতন জর্জকে চরমতম দারিদ্রের মধ্যে টেনে নামাল। সামান্য পানীয় জোগাড় করতে অতি অল্প মুল্যে নিজের কোট বিক্রি করলেন। চিরদিনের অ্যাসিস্টেন্ট কাম ড্রাইভারকে একবছর কোনো বেতন দিতে পারেননি। তাকে বিদায় জানতে বাধ্য হলেন। জর্জ তাঁর সমস্ত মহামুল্য সামগ্রী নিলামে চড়িয়ে কিছু অর্থ পেলেন।     \r\n     \r\n                  প্রচণ্ড হতাশা জর্জকে গ্রাস করল। নিলামের টাকায় চলল দিনের পর দিন শুধু মদ্যপান। একদিন নিজের প্রজেক্টরে বিগত দিনের জনপ্রিয় সিনেমাগুলো দেখতে দেখতে নেশার ঘোরে আলমারি ভর্তি সমস্ত ফিল্ম   উন্মাদের মতো মেঝেতে ছুঁড়ে ফেলে আগুন ধরিয়ে দিলেন। ধোঁয়ায় দমবন্ধ প্রায় মৃত্যুর মুখ থেকে নাটকীয় ভাবে বেঁচে ফিরলেন তাঁর প্রিয় পোষা কুকুরটির জন্য। অচৈতন্য অবস্থাতেও পেপির সঙ্গে প্রথম করা একটি দৃশ্যের র-ফিল্মের একমাত্র অক্ষত রোলটি বুকে জড়িয়ে রেখেছিলেন।                    পেপি অনেক উপরে উঠলেও জর্জের প্রতি তাঁর কৃতজ্ঞতা ও ভালোবাসা অটুট ছিল। হাসপাতাল থেকে পেপি নিজের বাড়িতে জর্জকে নিয়ে গেলেন সেবাশুশ্রুষা করে সুস্থ করার জন্য। পরে জর্জ জানতে পারলেন ঘটনাটা। পেপি প্রডিউসার পরিচালককে যেন তেন প্রকারে রাজি করাতে চাইলেন, যদি সিনেমা করতে হয় তবে সে জর্জের সাথে একসঙ্গেই করবেন। না হলে করবেন না। নিতান্ত অনিচ্ছাসহ পরিচালক রাজি হলেন।                   একদিন পেপির অবর্তমানে তাঁর বাড়ির এদিক সেদিক ঘুরে দেখতে দেখতে একটি বন্ধ ঘরে জর্জ আবিষ্কার করলেন নিলামে বিক্রি হওয়া প্রতিটি সামগ্রী, এমনকি জর্জের বিশাল পূর্ণায়বব তৈলচিত্রটিও সে ঘরে সাদা কাপড়ে ঢাকা রয়েছে। জর্জের বুঝতে বাকি রইল না যে তাঁর সমস্ত নিলামে বিক্রি হওয়া জিনিস কিনে নিয়ে এসেছেন পেপিই। ভীষন আত্মসম্মানে লাগল জর্জের। মুহূর্তে সেখান থেকে বাড়িতে ফিরে বাক্সে রাখা নিজস্ব পিস্তলের নল মুখে ঢুকিয়ে আত্মহত্যা করতে গিয়ে আবারও নাটকীয় ভাবে বেঁচে গেলেন। আসলে প্রডিউসার পরিচালককে রাজি করিয়ে পেপি নিজেই এসেছিলেন আনন্দ সংবাদটা জর্জকে দিতে। বাড়িতে এসে শুনলেন জর্জের সবকিছু জেনেফেলা ও চলে যাওয়া। কালবিলম্ব না করে পেপি নিজেই অপটু হাতে গাড়ি চালিয়ে ছুটে এসেছিলেন জর্জের বাড়িতে।               এর পরের দৃশ্যে জর্জ আর পেপিকে একসাথে নাচতে দেখা গেল সবাক স্টুডিওতে। সামনে বসে সেই পরিচালক। জর্জের রূপান্তর দেখে মুগ্ধ পরিচালক হাততালি দিয়ে বলে উঠলেন ‘ওয়ান্ডারফুল’। এই প্রথম শব্দ করে কারো কথা শোনা গেল। শোনা গেল ইউনিটের অন্যান্যদের কথাও। বোঝা গেল জর্জ সবাক পথে এলেন। মদন তাঁতির মতো ভোর বেলা গাঁটের বাত ছাড়াতে, হাতের খিঁচ ছাড়াতে খালি খালি ‘ঠকাঠক ঠকাঠক’ তাঁত চালায়নি।      \r\n        আগেই বলেছি এ ছবির কাহিনি প্রায় চিরাচরিত হলিউডি ছকে বাঁধা। আসল হলো এমন একটা বিষয় ভাবনা ও নিখুঁত উপস্থাপনা। কী অসাধারণ মুন্সীয়ানায় ও মমত্ত্বে নির্বাক যুগকে ফুটিয়ে তোলা হয়েছে যা এককথা অবিশ্বাস্য। একদিকে নির্বাক যুগের প্রতি ভালোবাসা শ্রদ্ধা যেমন ধরা পড়েছে অন্যদিকে শিল্পকেও আধুনিক থেকে আরো আধুনিক পথে এগিয়ে যাওয়ার সশ্রদ্ধ বার্তাও রয়েছে। অতীত থেকে বর্তমান কোনো সময়ের প্রতি এতটুকু অশ্রদ্ধা যেন না ধরা পড়ে সে ব্যাপারে সদা সচেষ্ট থেকেছেন পরিচালক। ছোটো ছোটো প্রতীকী উপস্থাপনা অনন্য মাত্রা দিয়েছে, যা বর্ণনা করে বোঝানো সম্ভব নয়। যেভাবেই হোক দেখুন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak110.blogspot.in",
      "published": "2017-05-04T21:03:35-07:00",
      "blogid": "5730996327532173171",
      "Blog": {
        "id": "5730996327532173171",
        "url": "http://baak110.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}