{
  "id": "54476917-20f6-4fd2-9c05-73e6b810445d",
  "url": "https://baakforpoetry.blogspot.com/2018/12/blog-post.html",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "2859342299640415793",
      "title": "বাক্‌ ১৩১ ।। বিশেষ কবিতা সংখ্যা",
      "content": "অনুপম বলছি  \r\n  বিংশ শতাব্দীর প্রথমার্ধে হান ভাঁ মীগরেঁ নামক একজন চিত্রকর ছিলেন, তিনি সপ্তদশ শতাব্দীর অমর ডাচ শিল্পী য়োহানেস ভারমিয়েরের হয়ে কিছু ক্যানভাস এঁকেছিলেন বিংশ শতাব্দীতে বসে, এবং, শিল্প সংগ্রাহক সেজে সেগুলোকেই আকাশছোঁয়া দামে বিক্রি করে ধনকুবের হয়ে বসেছিলেন, যতক্ষণ না নিজে স্বীকার করেছিলেন কেউ বুঝতেই পারেনি সেগুলো অরিজিনাল ভারমিয়ের নয়, এমন কি পৃথিবীর ভারমিয়ের-চর্চা এই জাল ছবিগুলোকে ভিত্তি করে অনেক দূর অগ্রসর হয়েছিল, বলার পরেও কেউ বিশ্বাস করেনি সেগুলো জাল, পুলিশ প্রহরায় বসে মীগরেঁকে এঁকে প্রমাণ করতে হয়েছিল তিনি ভারমিয়েরের হয়ে ছবি আঁকতে পারেন, এবং, তিনি ভারমিয়ের নন। “আমি আধঘন্টায় একটা ‘অজ্জিনাল’ ভারমিয়ার এঁকে ফেলব”- এটা মীগরেঁ বলেননি। ও কথা বললে যে ব্লাশফেমি হবে, তিনি জানতেন। মীগরেঁ তাঁর চেয়ে কয়েক শতাব্দী আগে এসে পড়া মহান শিল্পী ভারমিয়ারের হয়ে সেই ছবিগুলো এঁকেছিলেন যেগুলোর প্রভাব দর্শকচিত্তে ভারমিয়েরের আঁকা ছবির সমান হতে পারে, কিন্তু কস্মিনকালেও ভারমিয়ের সেগুলো আঁকতেন না। সম-অনুভূতির মজা এটাই। এই কারণেই হোমিওপ্যাথি নিয়ে মেইনস্ট্রিম বিজ্ঞানে অস্বস্তির সীমা নেই। তার চেয়ে সরাসরি টুকলি হলে মিটে যায়। এই তো আমার লেখার ঘরের দেওয়ালে এই মুহূর্তে ঝুলছে রেমব্রাঁ-র আঁকা ‘আ বেদিং ওম্যান’! কিন্তু সেটা সত্যিই কি রেমব্রাঁর আঁকা? না। ওটা প্রিন্ট। সাইবার প্রযুক্তিতে ওটা উৎপাদন করতে ত্রিশ থেকে চল্লিশ সেকেন্ড লাগে। খরচ হয় কুড়ি থেকে ত্রিশ টাকা। অনুকরণ আর অনুসরণের তফাৎ এটাই। আদমের পাঁজর থেকে ঈভের সৃষ্টি, আর ফ্রাংকেনস্টাইনের শবদেহে প্রাণসঞ্চার প্রক্রিয়া ঘুলিয়ে ফেললে চলবে না, প্রিয় পাঠক। (অনুপম মুখোপাধ্যায়। পরিচালক। বাক্‌)  \r\n    \r\n  \r\n  \r\n  \r\n  বিশ্বরূপ দে সরকারের কবিতা  \r\n  যেটুকু\r\n \r\n এটুকুই যথেষ্ট নয় যখন আত্রেয়ীর প্রোটিন \r\n মানে জেলেপাড়ার ভেতরে বালি ও রাইখরের যোগফল। \r\n \r\n না থাকার কাছে অথবা ব্রীজের ওপর শচীনের মা\r\n এখানে পথ, ছায়া এবং কীর্তন মাটির সঙ্গে\r\n মিশে যায়। তুমি স্মৃতি থেকে এমন গোধূলি বের করো\r\n যে নানা বয়সের কুয়াশায় ভিজে ওঠে চাঁদের আওয়াজ।\r\n \r\n ঊষার ধোঁয়া ওড়ে সন্ধ্যাকর নন্দীর মাঠে।\r\n এখানে নিঃশ্বাস এত মুদ্রিত ও ধর্মপ্রাণ বাতাসেরা জানে।\r\n তুচ্ছ ডালপালা নিয়ে তবু শিহরণ ঝুঁকে আছে জলে ও জোৎস্নায়।\r\n এর আগেও অনেক অস্ফূট নিশি ছেড়ে গ্যাছে\r\n চরাচর। উন্মাদ হয়েছে পাখি ও কামিনীফুল\r\n অথচ সেইসব ইচ্ছের ফুসফুস আজ আর খুঁজে পাওয়া যায় না।\r\n শহরের ধুলো আর রবিবার এইসব ঘটনার প্রমাণ।\r\n \r\n রোগা, স্পর্শবাজ, অভিমান অধ্যুষিত একটা নদী \r\n মনে হয় পূর্ণিমার আলোয় তাকে শ্মশান পার করে দিয়ে আসি।  \r\n  \r\n  ইন্দ্রনীল ঘোষের কবিতা  \r\n  উপকথার ধারে  \r\n  যে মানুষে কান্না ছিল না  লালা থেকে অপরাহ্ণ ঝরত —   সারা শরীর ঘর ফেলতে ফেলতে  নিজেকেই বুনে তুলত কুরুশ কাঁটায়...  তার অঘ্রাণে ভুখ ও হরতাল  চামড়ার গীতিকা জুড়ে, দূরে   মানুষের খিদেতে আলো ওঠা রেডিও স্টেশন...  অনুরোধ তারও ছিল  চাষের শিক্ষাও  \r\n  যে মানুষে কান্না ছিল না  \r\n  \r\n  অমিতাভ মৈত্রর কবিতা  \r\n  \r\n  পাতারা ঝরে যেতে রাজি হচ্ছে না। গড়িমসি করছে  কিন্তু গাছ আর ওদের সহ্য করতে রাজি নয়  \r\n  শিকড় থেকে নিজেকে বদলে নিতে শুরু করেছে নিঃশব্দে  যাতে জায়গা ছাড়তে বাধ্য হয় পাতারা  \r\n  \r\n  \r\n  \r\n  মণিদীপা সেনের কবিতা  \r\n  \r\n  ১  বাসি বিছানা বড় কাঁচা জায়গা  \r\n  কে কার কতটা অনুঘটক  এড়ানো যায় না  \r\n  \r\n  ২  কথারা কবিতা হয়ে গেলে   কবি জোকার হয়ে যায়  \r\n  ৩  বুক ফুঁড়ে জল উঠলে তুমি বালতি ভরছ  নির্বিকার চোখ মুছিয়ে বাগান করছ  হাতের পাতায় ফুল রেখে বলছ, ‘দ্যাখো  সন্তান এমন হয়’  \r\n  ফলাফলই সব?  \r\n  \r\n  হাসান রোবায়েতের কবিতা  \r\n  \r\n  তুলারাশি  \r\n  তুমি কি টিলার ছোট মেয়ে—তুলারাশি—   শাসনে রেখেছো হাওয়া আর উপকূল!  অ্যানাস্থেশিয়া ভেসে যায় বুদবুদে  প্রবীণ বাতাসে কেঁপে ওঠে ধুন্দুল—  আমরা শুধুই এপিটাফ পড়ে পড়ে  পাশার ভেতরে খুঁজে গেছি নদীতীর—   পোড়া ঘাসগুলো চিনিয়ে দিচ্ছে দূর  এইসব কত সাব-অল্টার্ন  ভীড়!  তুমিও বেদের মেয়ে ছিলে এককালে  জোছনা অথবা অন্য যেকোনো নামে!   হাঙরের ভয়ে নিভে গেছে ভরা চাঁদ  সমুদ্র-শোরে বিপুল মধ্যযামে  \r\n  \r\n  নৌকা যায়, আসে  \r\n  যেখানে তোমার নদী জলমিতা, আর  মাধুডাঙালীন  ঝরে গেছে কণ্ঠিফুল বিষাদে হাওয়ার   পরাঙ্মুখ দিন   তুমি কি নামবে তীরে বিস্মৃতি যেমন  কাঁপছে বাতাসে   মনে পড়ে, ডুবে গেছে শেফালির বন   নৌকা যায়, আসে—  তোমাকে ভোলার পরে ফাঁপা এইভাবে,    ধু ধু লেনা-দেনা   বাতাস ধূসর হলে দূরে চলে যাবে   কিছু ফিরবে না—  \r\n  \r\n  সাপিনী  \r\n  এভাবে যদি বিঁধতে পারো ফণা  মাটিতে রাখা কুশলী পরিচয়  পিরালি ভাঙা ঘরের পাশে আজো  মহুয়া ফোটে, লেহাজে অভিনয়—  \r\n  যদি না আসি শরীরে, ভরা মূলে!   \r\n  পানিতে নেমে সাপিনী ভাবে বিষে  কিভাবে এত গড়িয়ে দেবে ছাঁচ    লাঙলে কার নুনের দলা লেগে  সপাটে খোলে রাতের এঁটো ভাঁজ—  \r\n  যদি না আসি শরীরে, ভরা মূলে!   \r\n  ক্ষুধার্ত সে এখানে সারাবেলা   অভাবে কাদা সহসা ফেটে চিড়  হুড়কো লাগা ছিল কি আধো ভাবে  দেরাজ যেন খুলতে পারে ধীর—  \r\n  যদি না আসি শরীরে, ভরা মূলে!   \r\n  চোরেরও নাকি ধর্ম আছে শুনি  হাতের বালা সিঁথানে রেখে যায়  জানালা-পাশে পেয়ারা কাঁচা ফুলে  ঘ্রাণে কী সব ডাকছে অপেরায়—  \r\n  যদি না আসি শরীরে, ভরা মূলে!  \r\n  \r\n  ধীমান চক্রবর্তীর কবিতা  \r\n  ব্যক্তিগত ২৯\r\n \r\n উড়লেই কেউ কেউ স্বপ্ন আর পুড়ে যাওয়া\r\n                                   শহর পায়।\r\n গাছেরা কখন যেন কাঠের মানুষ খুঁজে\r\n হাঁটতে থাকে। আগুন হাত নাড়লে ফুলকি।  নিঃশ্বাসে এক জখমি পৃথিবী। পর্দা সরালেই                                    আমার মা।  একটা হাত। বৃষ্টি জানাতে গিয়ে  তুমি নিজেই ঝরে পড়লে। গত সত্তর বছর  মানুষের ভালো করার কথা ভেবেছো।  সামনে ইসকুল, পিছনে ইসকুল, সারাদিন                            কাটাকুটি খেলে।  আর খেলতে খেলতেই তো টপ্পা। মধ্যরাতে  খুলে রাখে গলার স্বর, ভাঙা অন্তর্বাস।  \r\n  \r\n  \r\n  সঞ্জীব চট্টোপাধ্যায়ের কবিতা  \r\n  বিফোর ক্রাইস্ট\r\n \r\n সন্ধের বয়ামে আলো জ্বলে উঠল, রাস্তা বরাবর থাকল\r\n পরিক্রমা করা শহর, ধুলো নেভানো জল, শীতের পূর্ণিমা\r\n মেষপালকের উঠোনে পশম জমা হচ্ছে, তারা সহোদর -\r\n \r\n অনায়াসে পরিণত হতে হতে \r\n আমাদের নাগরিক আলাপ সাদা পায়রা গুনছিল। \r\n মালি ফুল। যতটা এক নিশ্বাসে।\r\n \r\n অলস একটা আড়ভাঙা মাঠ, প্রতিটা আয়ত ধরে ঘুম\r\n শিশির তলার যাতায়াত, বাহনের নাম ভোর, আলোঘর \r\n \r\n এভাবে চৌহদ্দি পেরিয়ে গেল। থামা বলতে ছন্দ অলংঙ্কার\r\n বেলাগাম, বেগতিক। দুপুর পুড়ে গেলে পায়ে পায়ে পরিধি \r\n আর একটা রাত্রির গণ্ডি থামিয়ে দিচ্ছে যাযাবর নিজেকে\r\n \r\n এখন কোনো প্রতিমা গড়ার কাজ নেই। শীতকাল। \r\n আমার মধ্যে তোমার জন্ম কেক। \r\n মোমবাতির আসর। আগুন নিভে যাচ্ছে। হাততালি দাও।  \r\n  \r\n  অরিত্র সান্যালের কবিতা  \r\n  তোমার বিপুল আনন্দাশ্রু হোক  \r\n  দুই  \r\n  কোনও  পাঠক  না  থাকার  মতো  রিক্ত  চরাচর  কিন্তু  অপূর্ব  এক  দৃশ্য।   চারিদিকে  এত  আলো  এত  আলো যে  মনে  হয়  পৃথিবীর  সব  বই  খুলে  গেছে   অথবা  মৃত্যু  হয়েছে  তারাটির  আর  তার  শবের  উৎসব  চুঁইয়ে  পড়ছে  মহা আকাশ  জুড়ে   \r\n  জীবন  আমার  সিক্ত  ও  উজ্জ্বল  কলমী ফুলের  কাছে  হেলান  দেওয়া   \r\n  আর  পাখিদের  রাজপথে  এখন  এক খন্ড  সফেদ  অশরীরী  ভেসে  বেড়াচ্ছে   \r\n  সব  আলোই  অনন্তে  ধাক্কা  খায়  একবার।  যে  অক্ষরগুলি  তুমি  আমার  বলে  চেনো   তার  প্রভা  আমাদের  কাহিনির  ভিতর  অসীম  চিৎ  হয়ে  শুয়ে  থাকে   \r\n  একা মধ্যরাতে এরপর নিরাকারের চোখ খুললো আজ  চরাচরে   \r\n  \r\n  শানু চৌধুরীর কবিতা  \r\n  ১.  প্রতিটি প্রায়ান্ধকার বলয়ের মাঝে ফিরে আসি। যখন মাছের ডিমের মতো গন্ধ নিয়ে ছিঁড়ে যাচ্ছে স্রোতের মাথা ও বাটালির ধার। স্ফীতকায়! তোমার গাঢ় হয়ে আসা জিভে নির্বিষ উপঢৌকন দোলা খায়। জ্বলে যায় বাক্যের ধর্মে রুপোর গয়নার ভার। একটা বাস চলে গেল। তীব্র আকাঙ্খায়। আর আমাদের বিসর্জন এখনও কাতর। কি বলবে তুমি? শিশুদের চিহ্ন এখন আর কোথাও পড়ে নেই। ছিন্নমুন্ডু থেকে গড়িয়ে পড়ছে আলতা রঙের গ্রাম। চটি পড়ে হাঁটা যায়? একটা হিঁচড়ে নেওয়া ফিতে সেফটিপিন দিয়ে বাঁধতে গিয়ে আমার ডান চোয়ালের মাঝে বিকারগ্রস্ত মাথা মণিকাঞ্চন খুলতে চায়। এই পাথর আর গুটখার দাগে, তখন দাঁড়িয়ে থাকা কোনো মেয়ের টোলপড়া হাসিটিতে পৃথিবীর আঙুল বেঁকে যায়।   \r\n  ২.   আলোর নীচে ঊষা মাখছে ভোরের পাখিটি। আর রুটির নিচে ডুবে যাচ্ছে কারও সুমিষ্ট কন্ঠস্বর। এই হাতের চুড়িটি এখনও তো স্বর্গ বলেনি। হারিকেনের কাচে তাই কি ব্যর্থতা? ঘাসজমি থেকে আমাকে হেঁচড়ে নিয়ে যাও তুমি গৃহপালিত ভাষার দিকে,পান্নার মতো যার রঙ। এখন ঘুমিয়ে আছে সেখানে মা। যার আলোকবাতির মাঝে আমি ছাড়িয়ে নিচ্ছি বাজ পড়া হলুদ গাছটির ইন্তেকাল।  \r\n  ৩.  এই ডালিমফুলে কোনো এক জলপ্রণালীর কিনার \r\n ছুঁড়ে ফেলছে ভাঙা ট্রেনের প্রবাল বাতাস। \r\n \r\n   এই মুক্ত এপিথেট অন্তরা ভেবে ছুটে গেছে\r\n কখনও কি বাসভবনের একক মুদ্রায়?\r\n এখনও প্রভাত হলে কুয়াশা মাড়িয়ে যাই\r\n ভোর ভোর কুসুমের বায়ুমাত্র খিলানে যখন\r\n কেউ অস্ত্র চাঁছতে চাঁছতে হয়ে ওঠে মানুষ \r\n \r\n কথা বলো ডালিমফুল! কোনও শালপাতার বাগানে\r\n উপর্যুপরি যেখানে রমণীর বিক্রয়মূল্যের মুকুর\r\n \r\n কথা বলো ডালিমফুল! যেখানে কিশলয়\r\n মরুভ্রম ভেবে ঢেলেছে চুলা জ্বালানো   পড়শীর প্রথাগত অনূঢ়া  \r\n  \r\n  তানজিন তামান্নার কবিতা  \r\n  ঘুমের পাশে  \r\n  সূর্যতে ফুঁ দিয়ে রাতের জন্মদিনে নিমন্ত্রণ… ক’ফোঁটা জলে ভাঙবে নিশ্ছিদ্র ঘুম?  ভাতের বদনামে ফোঁপাচ্ছে অভুক্ত ঢেউ  নদীর নাভিতে নিঃশ্বাসের মৎস্যস্নান…….  \r\n  মাঠতলীতে বুক পেতে দাঁড়ালো ভাঙনের তোলপাড়  চালকুমড়ার গর্ভপাতে বিড়িখোড় জোনাকী  রসের থেকে কি আছে এমন নিশিডাক!  \r\n  \r\n  \r\n  কুরিয়ার সিরিজের কবিতা  ডাকনাম  \r\n  প্রেরক                                       প্রাপক  কদমরেণুর ঘাম                               স্মৃতির চূরা  \r\n  … হাঁটছে যমজ বৃন্তের ডাকনাম…. শীত শেষে ভাঙবে জুতার নির্ঘুম প্রলাপ। আর সূর্যাস্তের আগে চুল আঁচড়ায় গাছেরা। কদমরেণু’র ঘাম সেঁচে আয়নাবিলে চুঁইয়ে পড়ে ঘ্রাণ। এমনই এক নির্যাস শুষে অনীতা দিদা উঠে যাবেন স্মৃতির চূড়ায়…  \r\n  স্মৃতি খুঁড়ে খুঁড়ে উড়ে যায় ছোঁ-বিদ্যায় পারদর্শীরা। খুব বেশি হলে ঠোঁট বুলাতে পারে মেঘ ঘুমের কপালে। আর কপাল বেয়ে টুপটাপ টুপটাপ পড়ে জ্বরের ক্লান্তি…   \r\n  \r\n  \r\n   জহির হাসানের কবিতা  \r\n  আমার সোমবার রাতের ঘুম   \r\n  আমি যতবারই স্বপ্নের ভিতর মরছি  কোনো বারই আমারে  কবর দেওয়া হয় নাই!  \r\n  আমার লাশগুলি একটা অন্ধকার ঘরে  পরপর সাজানো থাকে তো!  \r\n  গতকাল যখন দেখলাম একটা বাঘ  আমার ঘাড় ধরি টানতে টানতে  একটা পাহাড়ের নিচে আনছে  আমারে খাবে!  \r\n  আমার ভয় আর ছটফটানি  প্রাণের মৃত্যুর কাছে কাকুতি  আমি দেখলাম স্বপ্নের ভিতর!  \r\n  প্রতি সোমবার সকালবেলা   আমার ঘুমেরতে দেরিতে উঠার কারণ  স্বপ্নের ভিতর আমার লাশগুলি  গোলাপবনের মধ্যে সাজায়ে রাখি  যাতে গন্ধ না বার হয়!  \r\n \r\n   \r\n  \r\n  আমি মেয়েদেরতে দূরে দূরে থাকি  \r\n  কেউ ভালবাসি কয়ে যদি স্পর্শ করি বসে ফের!\r\n আমি যদি ফের হলুদ কুটুম পাখি হই যাই\r\n আমি যদি ফের মানুষ\r\n হওয়ার কথা পুরাই ভুলি যাই\r\n আমারে যদি ফের বহুকাল জঙলায়\r\n গাছে গাছে\r\n কাটাইতে হয়!  অসহ্য আকাশের ভাওতা বিস্তার\r\n আমারে ফের ফাঁস করতেই হয় যদি!  আমি মেয়েদেরতে দূরে থাকি! \r\n \r\n   \r\n  \r\n  পাহাড়ে আসি গান গাওয়া  \r\n  যখন পাহাড়ে গেছি\r\n দেখি আমি গান গাচ্ছি  কান পাতি শুনি\r\n মোর গাওয়া গানে\r\n অন্য কেউ যেন ভাগ বসায়েছে  দেখি যে পাহাড়ও কিছুটা গাইছে\r\n আমার ভিতরে আসি\r\n গানের ভিতরে  ফলে এইভাবে\r\n পাহাড়েতে আসি  একা একা গান গাওয়া \r\n সত্যি অসম্ভব!   \r\n  \r\n  প্রশান্ত গুহমজুমদারের কবিতা  \r\n  পেয়ালা  ৫০। অবশেষে দধিমঙ্গল। এই রাত্রি। পরাণসখা বন্ধু হে আমার। নদীর জলে দ্যাখো দু এক ফোঁটা। স্পন্ধানে কি ফুল ফোটে? অপরূপের? ছায়া দেখিয়াছে রূপ? নৈঃশব্দে কেহ চক্ষু আঁকিতেছে। চক্ষু। সজল। দীর্ঘ উপবাস অন্তে। জল আসিবে। অপেক্ষার আনন্দে। অপেক্ষা সেই শব্দ, যাহা শয়ানে আসিবে। শোনো, ঘন্টা বাজিতেছে। জলের কথা। বিবাহের। বলিতেছে। অন্ত। শঙ্খপ্রায়। বিধূর এবং শ্রাব্য।  \r\n  ৫১। সুপুরিগাছ, নক্ষত্র এবং কপালকুন্ডলা। এই কোলাজে সিঁড়ি রাখিলাম না। বড় বেদনার মত। রাত্রি, সামান্য। জানি দুয়ার বন্ধ। দুয়ার খোলা। খোলা হইতে আলো, সুদূরের। অবিন্যস্ত ছায়া। সুপুরিগাছের। সুতরাং চক্ষু তাহার। আলিঙ্গনে, বারণহীন। আদরেও। বস্তুত অশ্রুতে, সঙ্গমে বিন্যস্ত। পাতা হইতে, শিশির হইতে, বিছানা হইতে। মৃত্যু অবধি। মৃত্যু পর্যন্ত। হারিয়ে যাওয়ার খোঁজে। শব্দটি! শব্দ?  \r\n  \r\n  জ্যোতির্ময় বিশ্বাসের কবিতা  \r\n  পাখিরা দুপুরে এখন যেসব গান গায়  \r\n  ১  দু’পাশে বিশাল ধানের খেত  মাঝে এক রূপবতী পায়ে চলা পথ  সে পথে  শিশুরা হুইসেল-মুখে দূরে দৌড়ে  চলে গেল।  \r\n  ২  দু’পাশে বিস্তীর্ণ ধনধান্যপুষ্পভরা খেত  মাঝে এক রূপবতী পায়ে চলা পথ  সে পথে  অদ্ভুত বয়সের গাভীরা নতমুখ  নত সবকিছু, কোথাকার হুইসেল শোনে।  \r\n  ৩  দু’পাশে শস্যবতী হুইসেল বাজে  মাঝে রইলো বিস্তীর্ণ দুপুর  সে দুপুর  শিশুজাগতিক অদ্ভুত স্বভাব  উর্দ্ধ মুখে ফুঁ ছুড়ে দ্যায়।  \r\n  \r\n  ৪  দু’পাশে রইলো গাভীরা, অদ্ভুত  মাঝ বরাবর কদমবৃক্ষ সারি  সেই পাখিটা  ধানের খেতের জলে  মাছ শিকারি চরম রূপবতী  \r\n  ৫  দুপাশে ধুধু বালুচর আর  মধ্যিখানে মৎস্যগন্ধা বেলা দ্বিপ্রহর  একটা ঘুঘু  অন্য ঘুঘু খোঁজে অন্য ঘুঘু অন্য ঘুঘু  খোঁজে…  \r\n  এইসব কূজনে কূজনে আর শিশুহুইসেলে  ছবি আঁকতে না পারার দুঃখ ভেসে থাকে।  \r\n  \r\n  তৈমুর খানের কবিতা  \r\n  তামাশার পৃথিবীতে   \r\n  রোজ দেখি বিচারের প্রার্থনায় নিহত মানুষেরা কাঁদে   তামাশার পৃথিবীতে আর একটা তামাশার দিন শুরু হয়   মানুষের হিংস্রতাগুলি জেগে উঠে                                           রাজনৈতিক জন্তু হয়ে যায়   \r\n  রক্তের পিপাসা তাদের   অথবা রক্তেরও অধিক পিপাসা   জীবনের ভেতরে বাহিরে অন্ধকার   \r\n  অস্ত্রের ঝলক ওঠে, অথবা হত্যার গান   হাহাকার রোজ এসে মনুষ্যত্বের ছায়া চায়   \r\n  ছায়া নেই, শুধুই ছলনা   সভ্যতার শাখা-প্রশাখায় দোলে   বদলে যাওয়া চরিত্রের লোভী শকুনেরা   \r\n  \r\n  \r\n  \r\n  ঘোর   \r\n  সন্ধ্যায় লণ্ঠন জ্বলছে এখনও   মা কাঁথা সেলাই করছে   বাবা ফিরে আসছে জ্যোৎস্নায়   \r\n  আমার ভেতরের শিশুটি মায়ের পাশে শুয়ে চাঁদ দেখছে   দূরের আকাশে আবছা ধূসর চাঁদের বাড়ি   \r\n  \r\n  ‘কে যাবি আয়  আমরা বনে যাই’  \r\n  কে ডাকে?   \r\n  জেগে উঠে দেখি   আমারই অতীতচারী ঘোর   নৈঃশব্দ্যের ভেতর তার পতাকা উড়ায়   \r\n  মেঘ নেমে আসছে, আবার একটি আষাঢ়   বউটি কি পদ্মাবতী হবে ?   মনে মনে আমি তবে জয়দেব হই   \r\n  \r\n  \r\n  চয়ন দাশের কবিতা  \r\n  মাংসোর  আসবাব  \r\n  বাতাস হঠাৎ ঠান্ডা হয়ে উঠছে। ছায়াটুকু গুছিয়ে রাখছি। বালিশের নিচে। ছবিটা বাইরেই থাক। ধুলো       জমুক। একদিন ফুঁ দেব। ধক করে এক থাবড়া রক্ত বেরিয়ে আসবে। কেঁপে কেঁপে উঠলে আমি চোখ বুজে  বলি। চিঁড়ে আ'সক্রিম। জল আস'ক্রিম। ডুগডুগি। চরকি।ঝাঁপান।মুকুল এসে পড়ছে বড়ো ভাগনার সদ্য রোমালো বুকে। এখন বিরাট কোহলি য্যাসা স্ট্রঙ সাইকেল চালায়। গোলদারি দোকানে যায়। অবাক বিস্ময়ে প্যাডগুলো আড়চোখে দেখে। প্রিয় বান্ধবী। নোটসের খাতা নিতে আসে। ডোরবেল বাজছে। খুলে যাচ্ছে চাবি হারানো তালা। সময় মতো গঙ্গার পরিশ্রুত জল ঢুকে পড়ছে গিজারের ভেতর। সর্দি গর্মি হোচ্ছে না। কুঁচকিতে জমা ঘামে ফোস্কা বা প্রাক্তনির গত চারমাস পিরিয়ড ... হচ্ছে না। আমি দিনক্ষণ দেখে ফ্যান চালাই। শীত করছে না। বসন্ত করছে। এক্ষেত্রেও ওই দাগটাই ম্যাটার করে। সে গতবারের দেশলাই বাক্সেয় ভরা শুকনো চামড়াই হোক কি ধাতব লিঙ্গের সম্মুখে জাঙ্গিয়ায় ঘষটানো দাগ হোক। কিছুতেই কিছু মনে হয় না। হস্তমৈথুনটা করে আসি। চোখে পোকারা ইচ্ছাকৃতভাবে পড়ছে। তুমি কাঁঠালবীজের গুঁড়ো মধু মিশিয়ে খাও। নাভির কাছে আরাম পাবে। মেপেল গাছের ভেলভেট আবডাল। ১ । ২ এবং   \r\n  \r\n  বিনায়ক দত্ত-র কবিতা  \r\n  ১.\r\n 5:51 \r\n নেট খুলছে না \r\n নাকের ওপর এরোপ্লেন\r\n তীর্যক কাঁটা হয়ে আছি  \r\n  ২.\r\n সন্ধ্যে দিয়ে বানানো আমার সোয়েটার\r\n যেখানে যাই\r\n সাথে যায়\r\n ঝিঁ-ঝিঁ ডাক  \r\n  ৩.  কাল একটা স্বপ্ন দেখলাম\r\n চশমা পরেছি\r\n নিজেকে খুব স্মার্ট লাগছে\r\n কিছুজনের সাথে কথাও বললাম\r\n চশমা পরার কারণের কথা\r\n আমি চোখ ঘুরিয়ে চশমাটা\r\n দেখার চেষ্টা করলাম\r\n চেষ্টা করলাম নিজেকে দেখার\r\n পুরো ঘটনাটা ঘটলো মুখের ওপর\r\n চশমাটা সবকিছু আটকে দিলো  \r\n  ৪.  স্ক্রিনে পোঁছয়, ভাবি কিছু লিখি, ভাবা মাত্র সব ভাবনা glossy সাদায় মিশে যায় ; শুরুতে ঘড়ি ধরে দাঁড়িয়ে থাকে একটা নীল দাগ...  \r\n  ৫.  ছোটবেলায় তারা আঁকতাম\r\n এখনো আঁকি\r\n এখন আঁকতে গেলে মনে ফুটে ওঠে মানুষের গঠন   \r\n  \r\n  পৌলমী গুহর কবিতা  \r\n  জলপিপি  \r\n  ফিরোজা চোখ। কাচের ভেতর জলের দাগ শুকনো।  হাত জুড়ে খেলে যায় অতীতের আদররা।  লুকনো হাতবাক্সে ছড়াছড়ি  ক্রিম- রুজ -পাউডার, ঝুটো মোতির হারছড়া,  আকালের বৈঁচি আর টিনের পয়সা দু’টো।  লেসের ভেতর বুনে রাখা সেদিনের গল্প,  এখনো রেশমি সন্ধ্যায় আগুন জ্বালাবে।  এতটুকু গল্পের ভেতর  কানাকড়িও তার নয়।  \r\n  ডিভাইড অ্যান্ড রুল  \r\n  দু’পেয়ে শুয়োররা কেমন করে জানি   খবর পেয়ে যায় মোচ্ছবের।  সারি সারি পতাকার তলে কাম ও ঘাম রেখে  “মহানগর জিনিলাম”  শব্দে পা ফেলে হাঁটেও।  এবং বিপরীতে আরো শুয়োর। আরো শুয়োর।  এবং আরো আরো শুয়োরের পরে,  একদিন বিপ্লব লাল শাড়ি পরে গলিতে এসে দাঁড়ায়।  \r\n  নিশান  \r\n  এই চোখ খুঁজে তল পাবে না।  তল পাবেনা অন্য কারোর গল্পে।  জানোই চোখের বদনামে ভয়,  মন ভরে না অল্পে!  \r\n  \r\n  \r\n  দেবাশিস মুখোপাধ্যায়ের কবিতা  \r\n  ঘুড়ি  \r\n  অন্ধকার বসে আছে পেছন ফিরে  মাছের দীর্ঘশ্বাস নিয়ে রোগা নদীটি  পাথরগুলিকে অতীত শোনায়   পাথরগুলো থর থর করে কাঁপে  আর ক্রমশ সম্পর্ক থেকে দূর  সেতু একা হয়ে পড়ে  \r\n  মর্জিনা এসব কথা জানে   তার শরীর খারাপ হলে   সে শুধু রক্ত দেখে   রোগা শরীর থেকে বেরিয়ে যায়  \r\n  একটা গোলপানা চাঁদ  কচুরিপানার জলায় হেমন্তের শিশিরে  সেরে নেয় কড়য়া চৌথ  আর সমস্ত ঝিঁঝি সমবেত গানের  আসর জমিয়ে দেয়  \r\n  সর জমে গেলে ক্ষীর  দুঃখ থেকে মিষ্টি আনন্দে  একটা রাত্রি শেষ সুতো ছেড়ে দেয়  মর্জিনা তালাকের আগে  শীৎকার শোনে সঙ্গমের  \r\n  মাছের চোখে   \r\n  \r\n  সেন্সর   \r\n  পাখি ঠোঁট রাখছে পাখির ঠোঁটে   নখ ঘষছে বিড়াল   আর উপেক্ষা করতে পারছে না  বিড়ালীর প্রেমের ডাক   \r\n  স্কুলের পথে   সঙ্গমে মাতোয়ারা কুকুর কুক্কুরী   ঢিল তুলছে যে  তার বউ বলছে   এসো, খেয়ে নাও  \r\n  \r\n  মাহমুদ নোমানের কবিতা  \r\n  \r\n  প্রিয়, শীতসকাল\r\n \r\n   জেতছৈয়ের লিকলিকে লতার\r\n ফাঁক গলে গলে, \r\n প্রজাপতির চুমাচুমি \r\n সূর্যের স্বর্ণালী আভায়\r\n ছায়া রেখে এই বুকে\r\n পশমে টান মারছে,\r\n ইছামতীর ঘোলাজলের হাওয়া...\r\n আঙ্গুলের ঢগায় বাসি শিশির\r\n নিঙড়াতে নিঙড়াতে\r\n ঝাড়ের মধ্যে হাঁসের সাদাটে ডিম\r\n হাডিঁতে পালকে গুঁজে \r\n রাতের চর্চিত ঘুম, \r\n নিঃশব্দে লাফিয়ে ওঠছে\r\n তাগড়া ইচেগুঁড়ো,\r\n লুইজালের জলনাড়ার আগে  \r\n  \r\n  \r\n  \r\n  \r\n  পলাশকুমার পালের কবিতা  \r\n  মানচিত্র  \r\n  কেউ বলে মানচিত্র। আমি বলি খোসা। কমলালেবুর গা থেকে, যেটুকু এখনও তোলা হয়নি কোনো নখে। নক্ করে দিন-রাত তাই। আমাদের দরজায় যখন-তখন না। কখনো চোকলা তোলে চৌকাঠের। এইরূপ ডিঙিয়ে যাওয়া বল কোর্ট থেকে কোর্টে।  \r\n  কোর্ট থেকে কোর্টে এইভাবে পৃথিবী খেলা। এইভাবে কমলালেবু বল। দানা দানা রস খোসার ভিতরে। মলাট খুললে যে দানা পড়ি সেটুকু সমুদ্র। সমুদ্রে কখনো ঢুকি না, লিখিও না, চেবাই। নখে করে কখনো বা মানচিত্র বানাই। কমলালেবু খেলা।  \r\n  'খেলা'কে উল্টো করলে 'লেখা'। পিপাসা বা। কৃমি কৃমি জিভের ক্রিম ক্রিম ভাব। নিগড়ে নিতে চাওয়ার বিভার ওপরে ভিড় করে লুকিয়ে ফেলা পথ। থপ্ থপ্ কুয়োর ভিতরে। বা মলাটের ভিতরে। শব্দ শব্দ অব্দ অব্দ টিকটিকি ডেকে চলে...  \r\n  দেওয়ালের পোষা নখ। বাড়ে। কোর্টে ডপ্ ডপ্ ডফ্ডফে কমলালেবু। র‍্যাকেটে র‍্যাকেটে ব‍্যাকেট ভাঙলেই এর-এর এঁড়ে পরে নেয় থামপ্যাড। অর্ধনগ্ন অনাথ শিশু গরুর রতি দেখে আর হাসে...  \r\n  \r\n  \r\n  রাজকুমারী ভাবনা  \r\n  \r\n  জানলার পাশে হাঁটুমোড়া ভাবনাগুলো যেন কোনো রাজকুমারী, রাজকুমারের প্রত‍্যাশায়। হাওয়াতে ওড়ে চুল। এলোমেলো। চাউমিনকে কখনো যদি ওড়ানো হয়-  \r\n  উড়ু উড়ু প্রশস্ত হাত কেঁপে কেঁপে ওঠে। নখে আঁচড়ানো খুশকিগুলো রাঙা রাঙা পাখি হয়ে ওড়ে। গর্ত থেকে পাখি, গর্ত থেকে পাখি, গর্ত থেকে পাখি...   \r\n  কাঁটা চামচের পাশ থেকে চাউমিন ওড়ে। প্লেটের পাশে শান্ত দুধ টলটলে। শ্বেত পায়রার দল ছলছলে। ডাইনিং টেবিলের সভ‍্যতা। চেয়ার চেয়ার টাই-আঁটা চাকা সব টেবিলের পায়ে পায়ে। মাথা চুলকায় আর গড়ায় জানলার আশেপাশে।  \r\n  পর্দাটা দোল দোল দোলে আর গালে টোল ফেলে হাসে... \r\n  \r\n  \r\n  অত্রি ভট্টাচার্যের কবিতা  \r\n  ১  সকালের চাদরে মুড়ে রেখেছি স্কুলবাড়ি  সোনার দেশ থেকে আইন শেখাতে এসেছেন শিক্ষক  আমেরিকার ইতিহাসে নাক ঘষছেন ইউক্লিড  আমি অপারগ। খুলতে ভুলেছি ম্যাজিক লক।  \r\n  হাত বুলিয়ে ছিল যে অলৌকিক জ্যোৎস্না রাতে  যার জন্য এখনও সজীব মায়ার হাড়  তাকে পিছনে ফেলে এগিয়ে গেলো পথিক  বুঝলো পথ সবার।   \r\n  শিব ও শব্দ থেকে দূরে এসে একা হিংসা। বৈরী।  লাঞ্চবক্সে মানুষের মন বিক্রির জন্য তৈরি।  \r\n  তুমি ভাগ্যবান মহাকাশ যান এখনও বসার যোগ্য।  সকলের কাছে এখন অন্ধদের ক্ষুধা উপভোগ্য।  \r\n  ক্লাসঘরে ফিরে আসি। ছিঁড়ে ফেলি অঙ্ক বই।  তার স্কার্ট গুটিয়ে দিলাম।   লকলকে। তচনছ। হৈহৈ।   \r\n  চিহ্ন নেই বলে যে স্থানে কয়েন ঘোরালে... অনুবাদ করলে নরম।  তার মুখ থেকে বেরোনো বাক্য... এখনো তাজা.. গরম।   \r\n  নারাজ ছাত্রী। রক ব্যান্ড। সফলতা তোমাকে পেলো।  নৈঃশব্দের স্বপ্নালু নাবিক আমায় বিফল বানিয়ে ছিল।  \r\n  ২  সত্যের চোখে চোখ। টাকাপয়সার দেশে কারা এনে দেবে প্রলয়?  আমিই একমাত্র। যার সকালকে বেগম আখতার মনে হয়।  \r\n  সেই চোখে লাগে ধুলো। উদ্বাস্তুমন অসুস্থ হয়ে পড়ে...  বাড়ে বয়েস। ভুগতে থাকি সময়ের ম্যারাথন জ্বরে।   \r\n  নিশানা থেকে দূরে সে নিয়ে যায় আমায়। বৃষ্টিবাড়ির কাছে...  মস্তিষ্কের কাছে কটূক্তির খাতা আজও বন্দি আছে।  \r\n  গরমদিনের প্রবাহ নিয়ে দাঁড়িয়ে থাকে অবরোধের ঘাস।  স্টপেজ দেখেও থামেনা এখন অপেক্ষার বাস....  \r\n  আমার কলমে রোজ ডুবে যায় মেকআপবিহীন সে-ই...  ইতিহাস হতে গেলে ভিড়ের ভাষা বলতে নেই।  \r\n  ৩  নগরী, তোমাকে চিঠি লেখেনি বাড়ির পথ হারানো মুসাফির। সম্পদের অসম বন্টন নিয়ে ঝগড়া করতে আসেনি মনের জ্ঞাতিরা। রাতদিন কথাদের গায়ে লেগে থাকেনি না পাওয়া মহব্বতের গন্ধ। অজ্ঞাত চেহারা ফুটে উঠেছে অন্ধকারের কোরাসের খাতায়। বন্দরের মেমোরি গেম বুঝিয়ে দিয়েছে যাকে তুমি আলো ভাবো সে আসলে আঘাত!  নগরী, মুসাফিরকে সমুদ্র পার করতে দাও....  \r\n  ৪  ঘুমাতে যাব বলতেই অসুস্থ নক্ষত্রের অপারেশন থিয়েটারে যাওয়ার ইচ্ছে হলো।  জনমের অপেক্ষায় বসে থাকা তুমিকে মাথার ভিতরে থাকা মেকআপ ভ্যানে বসিয়ে দিলাম।  তারাদের লাল নীল আলো নিভে গিয়ে ছায়াপথ হয়ে গেলো গ্যালোপিন স্টেশন।  আমি চোখ বুজতেই নেমে এলো মড়কের দিন....  ড্রিম সিকোয়েন্সের কায়দায় চাঁদের বুড়ি ও এক ডাইনি একটানা চুমু খেয়ে চলেছে ক্রমাগত।  তুমি এখনো আই লাইনার লাগাচ্ছো...  আকাশকে ল্যাংটো করে দিচ্ছে সেরামিকের শয়তান....  আমি বুড়ো হয়ে যাচ্ছি  তোমার নামও গেছি ভুলে...  এতদিন ধরে তুমি সৌরজগতকে টিপ বানিয়ে পড়ছিলে।  এবার সাজ শেষ।  এখন পৃথিবী জনশূন্য... একজনও বেঁচে নেই... আমরা আছি... সিনেম্যাটিক ভাবে আজ নৈশভোজন হবে মোমবাতি জ্বালিয়ে...  মানুষের মাংস হবে জমিয়ে খাওয়া।  তোমার মুখে একটু রক্ত লেগে থাকলে আমি ভাবব ডার্ক লিপস্টিক...  এর চেয়ে আমি বিদ্যুৎ বয়ে আনা পাখিকে ভালোবাসতে পারতাম।....   \r\n  \r\n  রাণা বসুর কবিতা  \r\n  ১  \r\n  সাঁকোর ওপর দাঁড়ালে\r\n বোকা বোকা লাগে\r\n অথচ সাঁকো পার হওয়া প্রয়োজন\r\n \r\n নীচে জল\r\n ওপরে মাথাভর্তি কালো চুল\r\n \r\n এভাবে সাঁকো পার হওয়া\r\n বিপজ্জনক  \r\n  ২  \r\n  চালাক শব্দটা বোকার  বিপরীত নয়  হতেই পারেনা  \r\n  সূক্ষ্ম একটা ছিদ্রযুক্ত  বিপথগামী বেলুন  \r\n  যার শব্দ নেই কোনো  উড়ে যাওয়া ছাড়া  \r\n  \r\n  ৩  \r\n  শীত আছড়ে পড়ছে\r\n যেভাবে জন্মের পর\r\n পদবী এসে জাপটে\r\n ধরে সারা শরীর\r\n \r\n এসব পাত্তা দিই না আর\r\n \r\n বছর শেষ হচ্ছে বলে\r\n আমার সব লজ্জা\r\n ধুয়ে মুছে গেছে  \r\n  \r\n  ৪  \r\n  অনেকটা পথ চলার পর  \r\n  মেজর মাইনর শব্দসহ  একটা রীতিকে ভাঙলাম  সাইকেলের বেল বাজিয়ে  \r\n  এখন সাইকেল চালাচ্ছি  বাড়ির দিকে  \r\n  \r\n  ৫  একজন কুকুর চলে গেল  \r\n  আমাদের মধ্যে থেকে  আজ কেউ চা খাওয়াবে  আমি চপ বা সিঙাড়া  \r\n  কুকুরটাকে দেখা যাচ্ছে এখনো  \r\n  সিগারেট কিনুক কেউ  \r\n  কুকুরটা নেই  একটা মানুষ হেঁটে যাচ্ছে  \r\n  \r\n  ৬  দেয়ালে পেরেক মারা হচ্ছে  \r\n  পেরেকটাও এখন আওয়াজ শিখে নিয়েছে  দেয়ালটা শেখেনি  \r\n  আমি বোঝার চেষ্টা করছি  আওয়াজের একক কী!!   \r\n  \r\n  ৭\r\n জানলা খোলা থাকলে\r\n রোদ উঠতে পারে\r\n নাও পারে\r\n \r\n জানলা খুলে রাখলে\r\n গ্রীষ্মকাল বা শীতকাল\r\n বোঝা যায় না\r\n \r\n জানলা রোদ ঋতু\r\n এসব এখন ভেতর থেকে\r\n বোঝার ব্যাপার নয়\r\n \r\n বরং এসময় দাবা খেলা যেতে পারে\r\n ভাবা যেতে পারে পাথরকুচি পাতার সমীকরণ\r\n অথবা কিছুটা বিশ্রাম নেওয়া যেতে পারে\r\n \r\n \r\n ৮\r\n পেয়ারা খাচ্ছিলাম দুপুরে\r\n এপ্রিল মাসের গরমের কথা ভাবতে ভাবতে\r\n সামনের তুলসী পাতাগুলো\r\n দেখছিলাম\r\n \r\n বাতাস এখন শীত ছাড়া কারও কথা শুনছেনা\r\n \r\n আমি কি প্রত্যক্ষ বা পরোক্ষভাবে\r\n প্রাকৃতিক হয়ে যাচ্ছি!!!  \r\n \r\n ৯\r\n ব্যাগ থেকে খসে পড়ছে\r\n কথাগুলো\r\n সারাদিন বলা শব্দগুলো\r\n ব্যাগের ভেতর জড়ো হয়ে ছিল\r\n এতক্ষণ পর সুযোগ পেয়ে\r\n ওরা ব্যাগ ফুটো করে ঝরে পড়ছে\r\n \r\n আমি বাড়ি ফিরে দেখতে চাই\r\n ব্যাগ ফাঁকা\r\n নয়ত মা আমার সারাদিনের বলা\r\n খিস্তিগুলো শুনলে\r\n বিরক্তিতে স্নান করতে পারে\r\n এই শীতকালেও\r\n \r\n আমি আর তাহলে এপ্রিলের কথা ভাবতে পারবনা।  \r\n  \r\n  \r\n  ১০\r\n ছায়াদের বুদ্ধি\r\n যেকোন জীবিতের চেয়ে বেশি\r\n \r\n আলো যেখানে পৌঁছতে পারে না\r\n অন্ধকার সেখানে বসবাস করে\r\n \r\n \r\n ১১\r\n পরীদের আমি উড়ে যেতে দেখেছি\r\n পরীরা উড়তে পারে না\r\n জানার পরেও\r\n \r\n আমি পরীদের উড়ে যেতে দেখেছি\r\n \r\n আমি জানি পরীরা ভেসে আসে\r\n ভেসে যায়\r\n \r\n কিন্তু পরীদের আমি উড়ে যেতে দেখেছি\r\n \r\n \r\n ১২\r\n ছায়াদের সাথে পরীদের সম্পর্ক নেই\r\n \r\n ছায়া আছে\r\n পরী নেই\r\n \r\n কিন্তু তবু\r\n পরীদের কথা অনেক বেশি হয়\r\n ছায়ার তুলনায়  \r\n  \r\n  \r\n  \r\n  ১৩  তারা খসা দেখতে  ছাদে বসে আছি  \r\n  তারা খসে পড়ছে  একটা দুটো অনেকগুলো  \r\n  তারাদের কেউ কেউ  কচ্ছপের মতো  কেউ কেউ  খরগোশের মতো",
      "author": "anupam mukhopadhyay",
      "url": "https://baakforpoetry.blogspot.com/2018/12/blog-post.html",
      "published": "2018-12-10T01:14:14-08:00",
      "blogid": "3329271865267319965",
      "Blog": {
        "id": "3329271865267319965",
        "url": "https://baakforpoetry.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}