{
  "id": "6be6a2f0-6261-4237-babf-65ce32f9e536",
  "url": "https://baak126.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5653184414374603759",
      "title": "।। বাক্ ১২৬ ।। কবিতা সংখ্যা ।।",
      "content": "সম্পাদকীয়  \r\n \r\n “And when this dust falls to the urn\r\n \r\n In the state I came, return”- The Retreat\r\n  \r\n  ‘বাক্‌’-এর ১০ বছর হয়ে গেল। আজ সে ফিরতে চায় তার পুরনো হেভেনলি ফিলিংসের কাছে। হেনরি ভন যেমন ফিরতে চেয়েছিল তার বিবলিকাল ইমেজের কাছে, ‘বাক্’ আজ তেমন ভাবেই ফিরতে চায় তার ভূমিষ্ঠ হওয়ার সেই মুহূর্তের কাছে। জগতের পরিধি বা বাস্তব ঘটনাসকলের কাছে সে সীমাবদ্ধ নয়, সমস্তরকম সম্ভাব্যতাকে অন্তর্ভুক্ত করেই সে ফিরতে চায় প্রথম দিনগুলোর স্বর্গীয় অস্তিত্বের কাছে। মুখ ছাড়া মুখের অভিব্যক্তি কল্পনা করা যায় না। তেমনি পিছনে ফিরতে চাওয়া। আমরা জানি, জন্ম একটা মুহূর্ত আর জীবন এক সুদীর্ঘ পথ। তবুও এই উজ্বল দিনে একটা শব্দে আমাদের থমকে যেতে হয়- তা হল ‘শাশ্বত’। একটা জানালা যেখানে আলোছায়া তার অভিব্যক্তি নিয়ে অপেক্ষায় আছে, আর আমরা দাঁড়িয়ে আছি জানালার এপাশে অমন এক মৃদু শব্দের কাছে। কুড়িয়ে নেব বলে তার অকপট সময়ব্যাপীতা। যুদ্ধ নয়। আসলে যুদ্ধ আজ এক ভ্রান্ত আদর্শ। গৌরবান্বিত বোধের অবশেষ নেই এতে। অন্তঃসারশূন্য বীরত্ব আজ কেউ মনে রাখে না। তাই লক্ষ্য হোক কুশ্রীতার বিরুদ্ধে নিশ্চুপ হয়ে সহ্যের বিরুদ্ধেও যুদ্ধ করা। আসুন পাঠক, অচল অথচ সচল অঙ্কুরে জলদান করি আজ।        \r\n                                                    -       শানু চৌধুরী  \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  অমিতাভ মৈত্রের তিনটি কবিতা  \r\n  স্মৃতি-১  \r\n সম্পূর্ণ লাল হয়ে যাওয়া ঘোড়াকে   যখন তুমি স্মৃতি থেকে আঁকো  তখন কিন্তু আংশিকভাবে তুমিও মিথ্যে হয়ে যাও  কেননা তোমার বিষয় তোমার সামনে নেই  যাও কাগজ আর রঙ নিয়ে ঘোড়ার সামনে দাঁড়াও  \r\n  কিন্তু মনে রেখো যে মুহূর্তে ঘোড়া থেকে কাগজের ওপর সরে  যাচ্ছে তোমার চোখ  তখনও অন্য কোথাও অন্য কোনোভাবে  মিথ্যে হয়ে যাচ্ছ তুমি\r\n   \r\n  \r\n স্মৃতি-২\r\n   \r\n সারাজীবন ধরে যেসব ছবি এঁকেছো  কোনো সাত বছরের বাচ্চা ছেলে  আজ যদি সেইসব ছবি  তোমার অন্ধ চোখের সামনে ধরে  শব্দ আর ধ্বনি দিয়ে বর্ণনা করে যায়  তখন সমস্ত রঙ আর আলোছায়া নিয়ে  আবার ছবিগুলো স্পষ্ট হয়ে উঠবে তোমার কাছে  যেন সকাল সাতটার ঝকঝকে রোদ এসে পড়েছে তার ওপর  \r\n  আর এটা এজন্যই হবে যে রং ছাড়াও  শব্দ আর ধ্বনি কোনোভাবে সেই ছবিকে দিয়েছিলে তুমি  \r\n  \r\n স্বাধীন একটি শব্দ যেভাবে ভাবছে  \r\n এরজুরমি যেন না জানে  পাশের কয়েকটি শব্দের সাথে  আমাকেও পৃষ্ঠা থেকে ছিঁড়ে ফেলা হয়েছে  আর ঘোড়সওয়ার পাঠিয়ে বলা হয়েছে  বইয়ের ধারেকাছেও যেন আমি না যাই কখনো  \r\n  এখন আর আমি কোনো বইয়ের অন্তর্ভুক্ত নই  কোনো বইও প্রভু নয় আমার  \r\n  সব পুরনো চিহ্নমূল্য শরীর থেকে ঝেড়ে ফেলে  তুষারপাত আর নেকড়ের ডাকের মধ্যে  পুরনো ধ্বনির জীবনে আবার ফিরে যাব আমি\r\n \r\n \r\n \r\n \r\n  \r\n    \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  বিশ্বরূপ দে সরকারের একটি কবিতা  \r\n  রিপু নির্দেশ  \r\n আবার সেই ধোঁয়া, ফের বিষাদ ব্যথায় ও রোদে।  এখন সে ডাক্তার বন্ধ করে দিয়েছে অথচ  পাশের বাড়ির গান যা কখনো স্তনের স্পষ্ট নয়।  এটুকুই যথেষ্ট যে বিক্ষোভ কিছুটা নিষ্প্রভ।  এবং লোভ ও ব্যর্থতা, তোমাকে উৎসর্গ করবে এমন নয়।  কলেজ মোড় আবার কি জেগে উঠবে? একফোঁটা আর তার ঘাস  পূর্ণিমার চকচক করছে। পাড়ায় ঢোকার আগে একটা গন্ধ  অপেক্ষা করে আছে। তারও কি মন আছে? ইশারা ও ভয়!  একটা শিথিল আঙুলের ৫০ ফুরিয়ে যাওয়া স্পর্শ  সে কি দিকভ্রষ্ট, ক্ষীণ? তবু অমীমাংসিত  এই মাংসের সংসার।  নৈঃশব্দের ব্যথায় আর অন্ধকারে পচে ফুলে ভনভনে  একটা ব্যাপার  মাঝরাতের বেডকভারে ধরা পড়ে গ্যাছে। এই পচা   চামড়া এখনও সুখী  এই ল্যাওড়া গুমোট, বীভৎস একটা মেগালোম্যানিয়াক  যা নির্বাচিত অথবা স্বঘোষিত।  অপমান তার আত্মীয়। কাম তার বেজে ওঠা। ক্রোধ তার  উদাস ঘুড়ি। ভালোবাসা বদভ্যাস আর বিষোদগার তার বিপ্লব।\r\n \r\n \r\n \r\n \r\n  \r\n    \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  বেবী সাউয়ের দুটি কবিতা  \r\n  বিধি-নির্ধারিত   ১.  এইসব মিথ্যে আসবাব নিয়ে   কতকাল দরজা সাজাবে পশ্চিমে!   \r\n  ঘর বলে   এই জনগণ ছেড়ে   শূন্য কখনই সাধনা হতে পারে না   \r\n  রাস্তা তো শুধুই বাঁক নেওয়ার   পাথর বালি আর মোরামের ধুলো   \r\n  যাত্রা শুধু দৃশ্য পট   যাত্রা শুধু রঙ্গ মঞ্চে নিজেকে প্রকাশ  আর অসংখ্য মৃত চোখের বাহবা    \r\n  যাকে তুমি প্রকাশ্য জেনেও  সবার আড়ালে রেখেছ  \r\n  \r\n  ২.  কিছুতে সঙ্গম ছাড়া প্রেম নেই   নির্যাসটুকুই মোক্ষ   \r\n  কতশত রাজা ঋতুমতী নারী ছেড়ে   স্তনের উষ্ণতা ভুলে   তৃষিত রাক্ষসের মতো   রক্ত লোভে ছুটছে   \r\n  পরিণাম! পরিণাম !  আহা...   \r\n  গুপ্ত ঘাতকের দেহ উদ্ধার হয়েছে শেষতক   সফল হয়েছে নারী- অভিশাপ...\r\n \r\n \r\n \r\n \r\n    \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  হাসান রোবায়েতের একটি কবিতা  \r\n  তারাধূলিপথ  \r\n \r\n \r\n ভাবছি, কত কিছুই তো পড়া হলো না! টেবিলে, শেল্‌ফে, বিছানায় কত বই-ই তো থক্‌ থক্‌ করতো এক সময়। দু চার পাতা উল্টিয়ে সেসব কবেই রেখে দেওয়া হলো কাঠগন্ধের পাশে। যেন আরো অনেক দিন পর অন্য কোনো গ্রন্থের দিকে তাকালে সেসবও চোখে পড়বে। এইসব অবিশ্বাস আর আত্মতা নিয়েই আমার দিন কাটে। সে দিনের রঙ কেমন আমি ভুলেও জানতে পারি না। এই যে না পড়তে পারার হাহাকার আমাকে যন্ত্রণা দেয় না আর। ভাবায়, পৃথিবীর কোনো প্রান্তের মানুষ হয়তো নিস্তরঙ্গ সমুদ্রের ধারে বসে— যে রেণু সূর্যাস্ত দেখছে আনমনে— কিভাবে অনুভব করেছিল তাকে—! সেসব লিখে যাচ্ছে— আদতে কে-ই আর লিখতে পারে সেসব! আমি আসলে খুব একটা পড়তে চাইনি বোধ'য়!  \r\n  বাইরে, তিনরাস্তার মোড়ে যিনি জুতা সেলাই করছেন কট সুতা দিয়ে তাঁকে আমার ভীষণ চেনা লাগে। আমি হয়ত অনেক বই পড়তে পারবো না কিন্তু ওই লোকটির থেকে একদিনও দূরে থাকতে চাই না! ধরমপুরে এক ভিখারি টাট্টু ঘোড়া নিয়ে সপ্তাহের দুইটা নির্দিষ্ট দিনে সওয়াল করতে আসতেন। আমি তো কতই তার জন্য অপেক্ষা করেছি! উনি আসলেই কমলালেবুর কোয়ার মতো চকলেট বের করে দিতেন, শোনাতেন বাড়ির পাশেই থাকা দুইটা ভাই-কবরের গল্প। সেসব কি লেখা হয়েছিল পৃথিবীর কোনো গ্রন্থে! জানি না! ওকড়া মাঠ, মোনামুনির জঙ্গল, সুবিল, মাধুডাঙা এসবই আমার পড়া বইয়ের পাতা! আমি আসলে দেখতে চাই, ছুঁতে চাই! তল্লা বাঁশ চুরি করতে গিয়ে যে পিঁপড়ার কামড় খেয়েছিলাম আবার খেতে চাই সেসব!  \r\n   অনেক বই-ই হয়তো পড়া হবে না। কিন্তু এক মূহুর্তও আমি আমার গাছ, বৃদ্ধ ভেড়া আর রঙধনু গায়ে মাখা ইস্পাতের জানালা ভুলতে চাই না। \r\n \r\n \r\n \r\n    \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  শুভ আঢ্যর দুটি কবিতা  \r\n  ম্যাড মঙ্ক  \r\n ৯  সেই আপেল ফুলের দিন, সুদীর্ঘ শীত  আর তোমাদের ঘরে বিভাব, তোমাদের ঘরে  আলো জ্বেলে চলে যাওয়া ধারক বাহক ওই মেয়েটি  যে জানত ধর্ম এক অছিলা মাত্র, মানুষ শোকের সময়  আপেল ফুলের কথা ভাবে না, ভাবে না মাধ্যাকর্ষণ  অথচ সেই আপেল ফুল নিত্য, তার রঙ, তার সুদীর্ঘ  শীতের মাঝে তোমাদের দিতে চাওয়া আরেকটা  সবুজ আপেল - সত্য, এই সাইবেরিয়া জুড়ে দীর্ঘতর বরফে  হেঁটে যাওয়া এক অসুস্থ কিশোর সেই আপেল ফুলের  দিকে চেয়ে আছে, সত্য তা'ও, এমনকী সে যখন  গাউনের ভেতরে ঢুকে পড়ে আর ফায়ারপ্লেসে  তার কামনা গুঁজে দেয় সেখানেই সত্য ঝলসে ওঠে...  আর মাংস, আর তার হাড়ের ভেতর ভেষজ ইচ্ছে  কিশোরটি সত্য যেমন তার ভবিষ্যৎও, যেন তোমাদের  ঘরে গ্রন্থের মাঝে দু'টি পাতা, তিরতির তিরতির  করে উড়ছে, অথচ সুদীর্ঘ ধর্মের পথ পেরিয়ে সে  উঠতে পারবে না কোনোদিন, ধর্মকে বদলে দেবে  যা শুধুমাত্র তোমাদের প্রার্থনার অছিলা, তোমাদের  ঘরের অন্ধকারে ওঁৎ পেতে আছে, ঝরে পড়বে আরেকটা   সবুজ আপেলের ওপর, পবিত্র দাঁতে টুঁটি চিপে ধরবে  \r\n  ১০  ভাষা দুর্বল তাদের অথচ তাদের ভাষাতেই আমি  কথা বলি, আর ঈশ্বর তোমার শব্দ আমায় সংযোগ করে  তাদের ভাষাভেদ নেই, আমি ভাবি একটা কাঠবেড়ালি  কিভাবে ডেকে উঠতে পারে একটা বুনো শুয়োরকে  \r\n  ভাষা মাছের পেটে থাকে, তাদের অন্ধকার ভাষা  আমি শিখে নিয়েছি, যদিও দুর্বল তা, যদিও সে ভাষায়  আমি দেখিনা কোনো গ্রামবাসী আমার জন্য রুটি  আনার কথা বলছে, জমিতে সার দেবার কথা বলছে  তবু, ভাষা তো তা'ও, আর ঈশ্বর তোমার জোঁকের কথা  বলো, রক্তের কথা বলো, সেই কীটের কথা বলো  যারা শুধুই অর্বুদে মিশে থাকে, বলো সেই পতঙ্গদের কথা  যাদের শুধুই মৃত্যু ছাড়া কোনো অবস্থান নেই, বলো  প্রাণীদের কথা, তাদের ভাষায় বুঝতে শিখেছি এখন  যেভাবে একটি পিঁপড়ে অপরের সাথে দেখা করে,  এক দুর্বল কিশোর গাছেদের সাথে কথা বলতে বলতে  কথোপকথন হয়ে ওঠে, আর পরিচিত ভাষা তার হারিয়ে যায়\r\n \r\n \r\n \r\n \r\n    \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  শঙ্খচূড় ইমামের দুটি কবিতা  \r\n  কাঁচুলি ঈশ্বরগণ  \r\n  সাপ খেলা দেখতে দেখতে  ভেতরে যেসব বিয়োগফুল ফুটেছে  তারা আজ এই হেমন্তে—  ক্যাকটাস দেহে বীণ বাজায়  বউদি পাড়ার লালে  \r\n  বীণ আমাকে সজাগ না রেখে  টেনে নেয় ইনসমনিয়ার দেশে  অই দেশে শিশির নেই  \r\n  দ্যাখো, একটা উড়োজাহাজ ভর্তি কাঁচুলি ঈশ্বরগণ  আমাকে আর আমাদের নীলচে সাদা রঙ শিকারে  ভোঁ ভোঁ করে উড়ছে—  \r\n  বউদিরা ডিস্কোতে ডিসপ্লে  \r\n  এদিকে রাজ রারা করে এসব তাড়াতে তাড়াতে  ঢুকে পড়ছে এস্কিমোদের বাড়ি                                                (উৎসর্গ : রাজকুমার)\r\n \r\n ফিরে এসো  \r\n পলি-  পিলখাও; থেমে যাবে ভণিতা ভ্রূণ  ওষ্ঠের তিল থেকে নিয়ে আসো ক্লাইমেক্স রাশি।  \r\n  তোমাদের গর্জনরা বিড়ালের পা ছুঁয়ে  এ পাড়ায় শীতকাল এনে  নিজেদের তুলে রাখে লাল গিঁটে  আর তোমরা ব্যবহৃত হও টেটায়  \r\n  দ্যাখো, যা ভেবে নাও কূজন  তাতেও রয়েছে গোপন শিখা  মুকুটই বলে দিচ্ছে—  পর্দার আড়াল থেকে বেরিয়ে আসে  বায়ুহীন বেলুন!  \r\n  পলি—  ফিরে এসো; বিয়োগ রাখো ঘুঙুরময়।  মনে রেখো, কার্তিকের কুকুরের মতো  তোমাদেরও নিধন করবে—  নীলঘড়ি                                 (উৎসর্গ : পলিয়ার ওয়াহিদ)\r\n \r\n \r\n \r\n \r\n      নৈরিৎ ইমুর একটি কবিতা  \r\n   উত্তরসূরীয় দৈব-বাণী  \r\n  মৃত খোলসে পুনরায় শরীর বেড়ে উঠবে;  তোমরা বলতে পারো কোনো নতুন জন্মের কথা।  অতঃপর তারা ভুলে যাবে- পাথরে পাথর ঘষলে আগুনের উৎপত্তি হয়,  ভুলে যাবে চাকা আবিষ্কারের নিয়মাবলী,  আর তখনি জীবন আর জীবিকার তাগিদ ফুরিয়ে যাবে,  নিষ্প্রয়োজন হবে বানিজ্যপ্রথা  এবং তারপর  তাদেরই একটি দল,  নদীর ঘোলা জলে সূর্যের ঝলকানি দেখে আঁৎকে উঠবে,  গর্ভের সন্তানকে মনে করবে অভিশাপ...  তদুপরি তাদের নিয়ে কোন রূপ আশ্বাস অনুসন্ধানে নামবে অন্য একটি গোষ্ঠী  এক বিগ্রহশূন্য জাতি  তারাই, শুধুমাত্র তারা বাঁচার জন্য নয় অথবা মৃত্যুর জন্যও নয়  হয়ত বা জানতো না বলেই বল্লম পরিহারপূর্বক হাতে হাতে তুলে নিয়েছিল বাদ্য-  বাঁশের, কাঠের যন্ত্রসহ জিহ্বা কর্তৃক অভিনব সুরেলা কায়দায়  তারাই বশ করে রেখেছিলো খেয়ালী ঈশ্বরকে।  \r\n  সুতরাং তোমাদের মধ্যেই কেউ যদি তাদের উত্তরসূরী হওয়ার বাসনা রাখো  তবে নিশ্চিত তাদের দলে স্বস্তি আছে, আর আছে অসীম প্রশান্তি ও যথার্থতা।  \r\n  অতএব, তোমাদের সদিচ্ছায় তাদের অনুসরণে কোন বাধা বা দ্বিধা রেখো না।  \r\n  \r\n \r\n \r\n \r\n  .      \r\n \r\n \r\n \r\n \r\n \r\n\r\n\r\n\r\n \r\n \r\n  সোনালী চক্রবর্তীর একটি কবিতা \r\n শুদ্ধি   আঁজলায় তোমার রূহ-এর ছায়া মাপি,  কি হিরণ্ময় আলো আজ নবম মুরুগাণে,  দেবীপক্ষের নেশায়,  যাপনে ত্যাগের সমীকরণ শিখি।  প্রায়ই বলো,পাণ্ডু পঞ্চকের এক হতে পারবে না,  তোমার জানাই হয়নি,  কৃষ্ণ একমাত্র সখী তার,  অভিসার যার লীলার জমিদারি।  কী হয়, ঘ্রাণ উপড়ে ফেলে,  নতুন মৃগয়ার শর সন্ধানে?  তোমায় তো বলা হয়নি,  দারুব্রহ্মের সর্পচিহ্নে একমাত্র নিমের অধিকার।  আর,  কর্ণহত্যার ঐশ্বরিক পাপেও  মহাভারত অশুদ্ধ হয়নি।\r\n \r\n \r\n \r\n    \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  শানু চৌধুরীর দুটি কবিতা  \r\n  মুখোশের বাইরে লেখা  \r\n  ১.  \r\n মানুষের মুখোমুখি মানুষ হলে মায়া পড়ে   সামান্য ধূসর কৌটোর কাছে  ভর্তি হয় মিথ্যের কুসুম  বায়ুপরাগ, সংলাপ এড়িয়ে দেখেছে  বাষ্পময় গর্ভজল  ফেটে পড়ি। পায়ে পায়ে জন্ম হওয়া কূটস্থ নিয়ে।  যারা মাথা নিচু করে হাঁটে  আমি তাদের অনামিকার অনুপাতে   ঊষার মুয়াজ্জিন রেখে আসি  \r\n  ২.  \r\n নৈতিক নগ্নতা খুলে দেওয়ার আগে  অতিতরল! দুটো দাঁড়কাক খুলে দিল দর্জিখানার ছল  কাপড় জোড়া হয়।  বোধরহিত। অস্ত্র হারিয়ে যাওয়ার আগে  যারা বংশবদ তন্ময় নিয়ে দেখেছিল  গড়া মেয়েটির- মোম হাতের পাষাণপ্রতিমা  এখন তাদের দাঁতের পঙক্তিতে গলে পড়ছে  জীবন থেকে পাওয়া লসিকার লব্ধ শিকার  অন্ধ হওয়ার অনেক আগেই ছুঁয়ে দেখেছো প্রহেলিকা  ক্ষণপ্রভা, ঘায়েল হওয়া মানুষের মাঝে  পাশবিক ও দেবত্বের স্নানরত ভঙ্গিমায়  তুলে রেখেছো তীর্থান্যেতানী পুন্যানি\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  পলাশ কুমার পালের দুটি কবিতা \r\n স্ক্রু ও ট্রাম\r\n   \r\n  স্ক্রু-ড্রাইভারে করে ঘোরাতে। স্ক্রু-টাকে ঘোরাতে। অন্ধকার দেওয়ালের গভীরে চলে যায় ট্রাম। সুগন্ধী অন্ধকার যেখানে। আলকাতরা ভেবে ব্রাশে লাগাতেই ঝম্ ঝম্ করে বৃষ্টি নামে। রঙীন বৃষ্টি। এক-রঙা রিম্, দু-রঙা ঝিম্, তিন-রঙা টুপ্, চার-রঙা টাপ্, পাঁচ-রঙা...   \r\n  ব্রাশ ফেলে আবার সেঁধোয় দেওয়ালে। যেন লুকোচুরি খেলা। ধাপ্পা দিতে যাওয়ার ভয়। অথচ ধপ্পা দেওয়ার মজা। অনেকটা লব ও হর নিয়ে ভগ্নাংশের আশা। বা পূর্ণসংখ্যার পিপাসা। আবার বৃষ্টিরও বাতাসা।    \r\n  টিপ্ টিপ্ হাসি কপালে টিপ পরে গলা বাড়ায় বৃষ্টির মধ্যে। পিপাসা সেক্সি হয়ে ওঠে। নামে সব রঙীন ছাতা, মানসিকি বাতাসা কুড়াতে-   \r\n  এইভাবে, নগ্ন বলিকাঠের চারপাশে কোলাহল ও বাতাসা। অঙ্ক ও সংখ্যার মাঝে ছুটে যায় ট্রাম। নগর থেকে নগর স্ক্রু'য়েতে। কেউ বাতাসা কুড়িয়ে বলে- \"এই সেই আলো। চায়ে গুলে দাও!\"   \r\n  কড়া চায়ে স্ক্রু-ড্রাইভার ডোবায়। কাপকে প্লেটে আঁটতে। স্ক্রু ঘোরে। ছাতা নামে আবার, জ্বলন্ত মোমবাতির ওপর। অন্ধকারে রঙীন ম্যাজিক। প্লেটে কারুরটা রঙ, কারুরটা আলো। প্রতি প্যাঁচে ট্রাম এঁটে যায়। ভালো ট্রাম, কালো ট্রাম, কালো আরও কালো...   \r\n  \r\n ডুব ডুব আহ্নিক   \r\n  একটা লজেন্স। সামনে আমি। লজেন্সটা হাসছে। আমিও হাসছি। লজেন্সটা ডাকছে। এগিয়ে আসছে। আমিও এগিয়ে যাচ্ছি। লজেন্সটা চুষছি। চুষছি একটা দিন। গলে যাচ্ছে রাত্রি মিঠে মিঠে রসে।   \r\n  ঠিক তারপরেই উপপাদ্য শুরু। বাহু, ত্রিভুজ, কোণের ওঠানামা। রঙীন কিছু বল হাতে হাতে লোফালুফি মাটি না ছুঁয়ে। শৈলী। হয়তো বা শ্যাওলা ঝামার সিঁড়ি দিয়ে। তবু ওঠানামা এইভাবে। এইসব আহ্নিকের...",
      "author": "Sanat Maity",
      "url": "https://baak126.blogspot.com/",
      "published": "2018-11-07T02:35:43-08:00",
      "blogid": "503874330883831413",
      "Blog": {
        "id": "503874330883831413",
        "url": "https://baak126.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}