{
  "id": "987c6d54-ee10-4cc5-b7a8-aaff702d2cf6",
  "url": "https://baak115.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "539065595915305710",
      "title": "বাক্‌ ১১৫ ।। সম্পাদকীয় ।। অনুপম মুখোপাধ্যায়",
      "content": "ছবি : ভোর মুখোপাধ্যায়  \r\n \r\n   \r\n  ।। মজুমদার বাড়ির পুজোয় ১টা লোক ঢাক বাজাচ্ছিল। অন্যদের সঙ্গে বেশ ভালোই বাজাচ্ছিল। কিন্তু ভালো বাজনা কেউ আলাদা করে খেয়াল করে না। আলাদা কিছু নয়ও সেটা।  এবার হল কী, হঠাৎ লোকটা প্রসাদি ফলের খোসায় পা পিছলে ঢাকসমেত পড়ে গেল। এবার তো সবাই হতচকিত হয়ে তাকাল তার দিকে। সবাই এগিয়ে এল। লোকটা দেখল প্রেস্টিজ নিয়ে টানাটানি। পয়সাকড়ি না দিয়েই তাড়িয়ে না দ্যায়। সে বুদ্ধি খাটালো। ওভাবে পড়ে থেকেই কোমরের ব্যথা অগ্রাহ্য করে ঢাক বাজাতে শুরু করল।             লোকজন হতবাক। এ আবার কী?            বাড়ির জাঁদরেল কর্তা গলা ছেড়ে জিজ্ঞাসা করলেন, “ওটা কী করছ হে?”            লোকটা বাজাতে বাজাতে বলল, “এঁজ্ঞে এইটা একটা নোতুন ব্যাপার। শুধু আমি পারি কত্তা। এরে কয় চিৎ-বাজনা। চিৎপটাং হয়ে বাজাতে হয়।”             এবার সবাই আশ্বস্ত হল। জমিদার বাড়িতে একটা অন্যরকম ব্যাপার হচ্ছে। হাততালি দিতে শুরু করল।             যেটা বলার, আমরা অনেকেই নতুন বলতে এই চিৎ-বাজনাই বুঝে থাকি।           যেমন, আমরা অনেকেই, অসৎ হওয়ার সুযোগ পাইনি বলেই সৎ, আবার, অনেকেরই পুরাতন হওয়ার সামর্থ্য নেই, কিন্তু, অ্যাক্সিডেন্টালি নতুন।            ‘বাক্‌ ১১৫’-এ আপনাদের স্বাগত জানাই।।  \r\n                                                                                                                                  অনুপম মুখোপাধ্যায়                                                                                       ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T08:05:35-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7250064255527539434",
      "title": "বাক্‌ ১১৫ ।। কমিউনিজম এবং এক বলাকার কাহিনি ।। প্রদোষ পাল",
      "content": "।। দ্য ক্রেনস আর ফ্লাইং ।।\r\n  ।  যদিও আমাদের বাড়ি ছিল প্রত্যন্ত গ্রামে, কিন্তু আমার দুজন দাদা, দিদি ও বৌদি শিক্ষকতার সঙ্গে যুক্ত ছিল। মেজদার বিশ্বাস ছিল কমিউনিজমের ওপর। ফলে বাড়িতে বিভিন্ন সাহিত্যধর্মী বইয়ের পাশাপাশি ছিল কমিউনিজমের অনেক বইয়ের সম্ভার। বিশেষকরে প্রচুর বাংলা অনুবাদের রাশিয়ান বই। কিছুটা হলেও আমি ভাগ্যবান তেমন কিছু বই পড়ার সুযোগ পেয়েছিলুম। আর্টকলেজে পড়ার সময় সপ্তাহান্তে যখন বাড়ি আসতুম, যাওয়া আসার পথে ট্রেনে পড়তুম ঐ সব বই। সে সময়ই পড়েছি মাক্সিম গোর্কির ‘মা’। নিকোলাই অস্ত্রভস্কির ‘ইস্পাত’, আন্তন মাকারেঙ্কোর তিনটি খন্ডের ‘জীবন জয়ের পথে’র মতো বহু বই। ইস্পাত আমার জীবনের প্রথম প্রেম। কিশোর পাভেল কোরচাগিন আর তোনিয়ার প্রেম আমার সে বয়সে প্রভাব এনেছিল। তবে তার আরও একটা কারণ ‘ইস্পাত’ বই-এর ইলাসস্ট্রেশন। নিজে ছবি আঁকতুম বলেই হয়তো ইলাসস্ট্রেশন এতো টেনেছিল! যাঁরা পুরোনো ‘ইস্পাত’ বই পড়েছেন, তাঁরা জানেন কী অসাধারণ ইলাসস্ট্রেশন ছিল ওই বইয়ে। একটা ছবি আজও স্পষ্ট মনে আছে, কিশোর বয়সী পাভেল ছিপ দিয়ে মাছ ধরছে। মাথায় রাশিয়ার গরিব মানুষদের টুপি। পরনে ঢোলা প্যান্ট আর কোট। গাছের আড়ালে দাঁড়িয়ে তোনিয়া। তোনিয়ার মাথায় ধনী সমাজের পাতলা ফিনফিনে শাদা টুপি, শাদা সার্ট আর ঘাগরা। কী যে অপূর্ব ছবি! সেই ইলাসস্ট্রেশনই বোধহয় আমার প্রথম প্রেম! তোনিয়া আর পাভেল যখন ভাগ্যচক্রে আলাদা হয়ে গেল, তখন খুব কেঁদেছিলুম।   আন্তন সেমিওনভিচ মাকারেঙ্কোর ‘জীবন জয়ের পথে’ কত জন পড়েছেন আমি জানিনা, আমি ভাগ্যবান ওঁর তিনটি খন্ডই পড়েছি। এবং এই বইয়ের মূল্য আমার জীবনে অসীম। মাকারেঙ্কো অপরাধজগতের কিশোর কিশোরী, যুবক যুবতী, ছেলেমেয়েদের নিজের দায়িত্বে জেল থেকে ছাড়িয়ে এনে তাদের কেমন করে বড় করলেন, মানুষ করলেন, সে সব নিয়েই লেখা। যা না পড়লে ভাবাই যেত না একজন মানুষের সারা জীবনের আত্মত্যাগ কী হতে পারে! গ্রামের মধ্যে পরিত্যক্ত খামার বাড়িতে নিজেরাই অর্থাৎ ছাত্রছাত্রীদের সহযোগিতায় গড়ে তুলেছিলেন অনন্য পাঠশালা। যদি বলা যায় পরিশোধনাগার, তবে তাই-ই। পরিশোধনাগার এমনই তো হওয়া উচিত! জীবনের সুদীর্ঘ পথে কত যে প্রতিকুলতা, কঠিন পরিস্থিতির মধ্যে অবিচল থেকে ওই জেলখাটা অপরাধীদের কাউকে ডাক্তার, ইঞ্জিনিয়ার, শিক্ষক, গবেষক, পাইলট হিসেবে জীবনে প্রতিষ্ঠা দিয়েছেন, যা জানলে অবিশ্বাস্য মনে হবে! অবিশ্বাস্য এই আত্মত্যাগ! এই আত্মত্যাগ হয়তো সম্ভব হতো না যদি উনি কমিউনিজমে বিশ্বাসী না হতেন!   আর্ট কলেজের শেষের দিক। ভালো সিনেমার সঠিক ধারণা তখনও জন্মায়নি। কলকাতার নন্দন প্রেক্ষাগৃহের দৌলতে কিছু ভালো ছবির স্বাদ পেতে শুরু করেছি। তখনও ছাত্রাবস্থায়। ফলে চাইলেই বেশি সিনেমা দেখা সম্ভব ছিল না! তবুও সে সময় নন্দনে দেখালাম রাশিয়ান সিনেমা ‘দ্য ক্রেন্‌স আর ফ্লাইং’। সাদাকালো। একটি প্রেমের কাহিনি, কিন্তু তা যে কোন স্তরে এসে শেষ হতে পারে, না দেখলে আমার কোনো ধারণাই জন্মাত না।            \r\n  প্রথম দৃশ্য থেকেই ভেরোনিকা আর বরিসের দুরন্ত প্রেম। এক সেকেন্ডও যারা দুজন দুজন কে ছেড়ে থাকতে পারে না। ব্রীজের ওপর থেকে দুজনে দ্যাখে মেঘের কোল দিয়ে কেমন করে এক ঝাঁক বলাকা উড়ে যায়। ভেরোণিকা নিজেও যেন বলাকার মতো উড়ে বেড়ায় সারাক্ষন।      \r\n            প্রথম দৃশ্যে ভেরোনিকা আর বরিসকে প্রায় সারা রাত এখানে ওখানে ছোটা ছুটি করতে দেখা যায়। একদন্ডও কেউ কাউকে যেন ছেড়ে থাকতে পারে না। প্রেমে পড়লে যেমন হয়। বাস্তবের মাটিতে কেউ তখন আর যেন থাকেনা। সবাই উড়ে বেড়ায়। কিন্তু বাস্তবতা? সে কি সহজে সবাইকে ছেড়ে দ্যায়? ভেরোনিকা বরিসকেও ছেড়ে দিল না! কয়েকদিনের মধ্যেই ওদের জীবনে নেমে এলো কঠিন বাস্তবতার আঘাত। সব ক্ষতবিক্ষত হয়ে গেল! বেজে উঠল ২য় বিশ্বযুদ্ধের দামামা! ভরঙ্কর হিটলারের নাৎসি বাহিনীর মোকাবিলা করতে বরিসকে সৈন্যবাহিনীতে যোগ দিতে যেতে হলো যুদ্ধক্ষেত্রে। হঠাৎ কী যেন সব ঘটে গেল! যুদ্ধে যাবার বেলায় ভেরোনিকা আর বরিসের দ্যাখাও হলো না! ভেরোনিকার সকালেই বরিসের বাড়ি এসে দ্যাখা করার কথা ছিল। কিন্তু যুদ্ধের জন্য পথে শত শত সাঁজোয়া গাড়ি আর রাস্তার দু-ধারের হাজার হাজার মানুষের ভীড় ঠেলে ভেরোনিকা আসতেই পারছিল না। সাহস করে সাঁজোয়া গাড়ির গতিপথে ঢুকেও কোনোক্রমে যখন সে পৌঁছল তখন বরিসকে বেরিয়ে যেতে হয়েছে। বরিস অপেক্ষা করেও যখন ভেরোনিকার দেখা পেল না, সে তার ঠাকুমার কাছে ভেরোনিকার জন্য একটা প্যাকেট দিয়ে গেল, সঙ্গে একটা ছোট্ট চিঠি। ভেরোনিকা আসাতে ঠাকুমা তার হাতে প্যাকেট-টা তুলে দিলেন। কাগজ জড়ানো একটা কাঠবেড়ালির পুতুল। সঙ্গে একটা চিঠিও আছে জানাল। চিঠিটি কিন্তু খুঁজে পেলনা ভেরোনিকা। ঠাকুমাও অবাক! চারদিক খুঁজে কোথাও পেলেন না। ভেরোনিকা ছুটল স্টেশনে যদি বরিসের সঙ্গে শেষ দ্যাখা হয়! কিন্তু হাজার হাজার সৈন্য আর তাদের পরিবারের ভীড়ে বরিসকে দূর থেকে দেখেও কাছে যেতে পারলো না। হাজার মানুষের কোলাহলে ভেরোনিকার ডাক বরিসের কানে গিয়েও পৌঁছোলনা!   \r\n    \r\n             বলাকার মতো দুরন্ত ছুটে বেড়ানো মেয়েটা কেমন যেন নিস্তেজ হয়ে পড়লো। কয়েকদিনের মধ্যেই হিটলার বাহিনীর বোমারু বিমানে ভেরোণিকাদের বহুতল বাড়িটি নিশ্চিহ্ন! আন্ডার গ্রাইন্ডে আশ্রয় নিয়ে সে বেঁচে গিয়েছিল। তবে তার বাবা মা নিজেরদের বাড়ি ছেড়ে যাবে না শপথ করে সর্বনাশ ডেকে আনল। বোমারু বিমান চলে যাওয়ার পর ভেরোনিকা আন্ডার গ্রাউন্ড থেকে বেরিয়ে দেখল তাদের বাড়িটির কোনো চিহ্ন নেই। মা বাবার কোনো অস্তিত্বই নেই। নিরাশ্রয় মেয়েটিকে আশ্রয় দিল বরিসের পরিবার। বরিসের বাবা মা জানত তাদের প্রেমের কথা। শ্বশুর বাড়ির মতোই তারা ভেরোনিকাকে কাছে টেনে নিল। কিন্তু বরিসের সম্পর্কের একভাই, মার্ক ভেরোনিকাকে ভালোবাসত। ভেরোনিকা একদম পছন্দ করতো না তাকে, কিন্তু মার্ক কিছুতেই তাকে ছাড়বে না। বরিস যুদ্ধে যাওয়ায় মার্কের আরও সুবিধা হয়ে গেল ভেরোনিকাকে কব্জা করার। একদিন বিশেষ এক পরিস্থিতে সে ভেরোনিকাকে ধর্ষণ করল। ভেরোনিকার সম্পূর্ন অমতে তাকে বিয়েও করল। বরিসের পরিবার কিছুতেই মানতে পারলনা এই হঠকারিতা। তারা ভেরোনিকাকেই এর জন্য দায়ি করেছে! মার্ক আর ভেরোনিকার দাম্পত্য জীবন বিন্দুমাত্র সুখের হয়নি। ভেরোণিকা পরিস্থিতির শিকার হয়েছে। তার মন থেকে বিন্দুমাত্র বরিস হারিয়ে যায়নি! তার শয়নে স্বপনে জাগরণে শুধুই বরিস।  \r\n    \r\n  যুদ্ধের সময়। স্বভাবতই তাদের পরিবারকে আরও অনেক পরিবারের সঙ্গে আন্ডাগ্রাউন্ডেই থাকতে হতো। একদিন সেখানেই একজন ভদ্রমহিলা ভেরোনিকাকে বললেন, ‘আমি বরিসকে জানিনা, সবাই বলছে সে ছিল ঈশ্বরের দান’। ‘ছিল’? শব্দটি ভেরোনিকাকে চমকে দিল! ভেরোনিকা স্বগতোক্তির ঢঙে বলে উঠল, ‘ছিল?’  মহিলা - ‘মিসিং প্রমান করে না সে মৃত।’  ভেরোনিকা – ‘আমি সব হারিয়ে ফেলেছি।’   ‘তোমার সামনে গোটা জীবন পড়ে রয়েছে।’  ‘আমি আর বাঁচতে চাইনা।’  ‘অতীত ভুলে যাও।’  ‘এটাইতো মানুষের ধর্ম, ভুলে যাওয়া। কিন্তু আমি ভুলে যেতে চাইনা। ভুলে যাওয়ার জন্য আমি কিছুই চাইনা!’  ‘তুমি নিজেকে সারা জীবন এভাবে শাস্তি দিয়ে যেতে পারো না!’  ‘আমি জানি আপনি ইতিহাস পড়ান, আপনি খুব বুদ্ধিমতী মহিলা, কিন্তু আমাকে বলতে পারেন, জীবনের অর্থ কী?’  ‘জীবনের অর্থ?’  ভদ্রমহিলা কিছু উত্তর দিতে যাচ্ছিলেন, কিন্তু সেই মুহূর্তে মার্ক এসে পড়ায় তাদের কথা হলনা।  বরিসের চিঠির জন্য জানলার দিকে উদাস হয়ে তাকিয়ে বসে থাকে ভেরোনিকা। কিন্তু কোনোদিনও তার নামে বরিসের চিঠি আসেনা। বরিসের ডাক্তার বাবা ইভানভিচের তত্ত্বাবধানে নার্স হিসেবে হাসপাতালে সে কাজ শুরু করলো। প্রতিদিন শয়ে শয়ে আহত সৈন্য যুদ্ধক্ষেত্র থেকে হাসপাতালে ভর্তি হতে আসছে। অনেক সৈন জায়গা না পেয়ে অন্যত্র যেতে বাধ্য হচ্ছে। একদিন এক আহত সৈন্য খুবই অস্থির হয়ে মানসিক অবসাদে নিজের ব্যান্ডেজ খুলে চিৎতকার করে বলতে থাকল, সে আর বাঁচতে চায়না। পাশের একজন সৈন জানাল ওর প্রেমিকা ওকে ছেড়ে অন্যজনের কাছে চলে গিয়েছে, তাই ও এমন করছে। ভেরোনিকা বুঝে উঠতে পারলো না সে কী করবে? ছুটে ডাক্তার ইভানবিচকে ডেকে নিয়ে এল। ইভানবিচ শুনে ছেলেটিকে কিছু উপদেশ দিলেন। মোদ্দা কথা একটি মেয়ে ছেড়ে গিয়েছে বলে জীবন শেষ করে দিতে হবে এর কোনো মানে নেই। মেয়েরা হ্যান্ডসাম ছেলে পেলে কেটে পড়তেই পারে। ওরা এমনই অকৃতজ্ঞ! ভেরোনিকা মনে করলো কথাগুলো যেন তাকে উদ্দেশ্য করেই বলা। প্রচন্ড আত্মসম্মানে লাগল তার। নিঃশব্দে সেখান থেকে ছুটে বেরিয়ে পাগলের মতো ছুটতে ছুটতে রেল লাইনের ওভারব্রীজ থেকে ঝাঁপ দিতে গিয়েও পারলনা। কারণ তার হঠাৎ চোখে পড়ল, একটি বাচ্চা ছেলে গাড়ির সামনে। মুহুর্তে সে বাচ্চাটিকে কোলে তুলে বাঁচাল। বাচ্চাটির বাবা মায়ের খোঁজ নেই। তাকে আস্তানায় নিয়ে গেল। কিন্তু বাচ্চাটির কান্না সে কিছুতেই থামাতে পারছিল না। ভেরোনিকা তার ট্রাঙ্কে রাখা বরিসের দেওয়া কাঠবেড়ালিটা ছেলেটিকে দিয়ে কান্না থামাতে চেয়েছিল। কিন্তু ট্রাঙ্ক ও অন্যান্য জায়গায় তন্ন তন্ন খুঁজেও সে কাঠবেড়ালি পুতুলটি পেল না। জানতে পারল ওটা মার্ক এক বান্ধবীর জন্মদিনের পার্টিতে নিয়ে গিয়েছে। ঠিকানা জেনে ভেরোনিকা ছুটল সেখানে।   ভেরোনিকাকে ওই পার্টিতে হঠাৎ দেখে মার্ক অবাক হল। ভেরোনিকা লক্ষ্য করলো তার কাঠবেড়ালি টেবিলের ওপর পড়ে। সবার হাত ঘুরে চলেছে একটি চিঠি। একজনের হাত থেকে চিঠিটি ছিনিয়ে ভেরোনিকা পড়া শুরু করেই বুঝল এটা সেই বরিসের লেখা তাকে উদ্দেশ্য করে শেষ চিঠি। যা সেদিন খুঁজে পাচ্ছিল না। “My only love,  happy birthday to you. On this day you came in to this World. It’s hard to leave you. But what can we do? This is war. There’s no way around it. We can’t continue living happly as we did before when death stalks our land. But we’ll be happy yet. I love you. I have faith in you.  yours Boris.”  \r\n  মার্কের স্বভাব মোটেই ভালো ছিল না। তার কাজ প্রতিদিন পার্টিতে যাওয়া আর গান বাজনা ফুর্তি করা। অন্য মহিলার সঙ্গেও সম্পর্ক। অন্যান্য দু একজনের কাছ থেকে ইভানবিচের কানে এসেছে কথাগুলো। ইভানবিচ একদিন মার্ককে ভেরোনিকার সামনেই ব্যাপারগুলো নিয়ে আলোচনা করলেন এবং মার্ককে তাদের আস্তানা ছেড়ে চলে যেতে বললেন। কিন্তু ভেরোনিকাকে থেকে যেতে বললেন তাদের সঙ্গে।             একদিন যুদ্ধ ফেরৎ একজন সৈন্য তাদের আস্তানায় এল বরিসের সংবাদ নিয়ে। ভেরোনিকাকে সামনে পেয়ে জানতে চাইল বরিসের পরিবারের কেই আছেন কিনা? ভেরোনিকা জানাল, সবাই বাইরে। ছেলেটি বলল, আসলে আমি মিস্টার ইভানবিচের ছেলে বরিশের খবর নিয়ে এসেছিলাম। ছেলেটির ধারানা হয়েছিল ভেরোনিকা বরিসদের বাড়ির সদস্য নন। বলল, তবে আপনাকে বলা যেতেই পারে, আপনি তো ওদের বাড়ির কেউ নন। বরিস যুদ্ধে মারা গিয়েছে। ভেরোনিকা সে সময় জামা কাপড়ে সাবান দিচ্ছিল। স্তব্ধ হলো তার হাত। পাথরের মতো হয়ে গেল সে! ছেলেটি বলল, বরিস একটি মেয়েকে খুব ভালোবাসত। জানিনা সে কোথায় আছে! ভেরোনিকা বলল, আমিই সেই মেয়ে। ছেলেটি হাঁ হয়ে গেল! কী বলবে বুঝে উঠতে পারলনা। ভেরোনিকার সাবান মাখা হাত জড়িয়ে ধরে চুম্বন করে তাকে শান্ত করার চেষ্টা করল। জানাল কেমন করে বরিসের জন্য তার জীবন রক্ষা পেয়েছে। বরিস নিজের জীবন দিয়ে তাকে বাঁচিয়ে গিয়েছে। আহত তাকে নিজের কাঁধে করে জল কাদার মধ্যদিয়ে পিঠে বয়ে এনেছিল। একটু বিশ্রামের জন্য যখন তাকে মাটিতে রেখে দাঁড়িয়েছে তখনই বরিসের গুলি লাগে। ভেরোনিকা বলল, কিন্তু তার যে মৃত্যু হয়েছে তা আপনি কি করে নিশ্চিত হলেন? আপনি কি ওকে কবর দিতে দেখেছেন? ছেলেটি বলল, না, তা দেখিনি। ভেরোণিকা বলল, আমি বিশ্বাস করি না বরিস মারা গিয়েছে। সে ঠিক বেঁচে আছে।             যুদ্ধ শেষ। বিজয়ী সৈন্যরা বাড়ি ফিরছে। তাদের সম্বর্ধনা দেওয়ার জন্য হাজার হাজার মানুষ যেমন অপেক্ষা করছে তেমনি তাদের পরিবারের মানুষজনও ফুলের তোড়া নিয়ে অধির অপেক্ষায়। ভেরোনিকাও ফুলের তোড়া নিয়ে খুঁজে চলেছে তার প্রিয় বরিসকে। একবার ভুল করে এক জনকে বরিস ভেবে জড়িয়ে ধরতে গিয়ে বুঝল অন্য কেউ। বিভিন্ন পরিবারের মানুষরা তাদের প্রিয়জনকে জড়িয়ে ধরছে, আনন্দে কেউ কাঁদছে, কেউ নাচছে। ভেরোনিকার দু চোখ উদভ্রান্তের মতো খুঁজে চলেছে বরিস কে! সহসা বরিসের কাছের বন্ধু ইভানের সঙ্গে দেখা। তারা দুজনে এক সাথেই যুদ্ধে গিয়েছিল। আনন্দে আত্মহারা হয়ে ভেরোনিকা ইভানকে জড়িয়ে ধরলো। কারো কাছ থেকে পাওয়া ফুলের তোড়া ইভান ভেরোনিকার দিকে বাড়িয়ে দিল। ইভান বুঝতে পারল ভেরোনিকা কিছু জানতে চাইছে কিন্তু পারছে না যেন বলতে! ফ্যাল ফ্যাল করে ইভানের দিকে তাকিয়ে। ইভান কিছু বলতে পারল না শুধু বুক পকেট থেকে ভেরোনিকার ছবিটা বের করল। অবশিষ্ট ক্ষীন আশাটুকুও আর রইল না। ভেরোনিকার ধৈর্যের বাঁধ ভাঙল। হাউ হাউ করে কেঁদে ফুলের তোড়াগুলোকে বুকে জড়িয়ে সেখান থেকে ছুটে বেরিয়ে এল। সবাই আনন্দে আত্মহারা, কেউ লক্ষই করলো না ভেরোনিকা ফুলের তোড়া বুকে জড়িয়ে কিভাবে কেঁদে চলেছে! শুধু একজন বয়স্ক প্রান্তন কমান্ডার ভেরোনিকার কান্না দেখে বললেন, মা এই মুহূর্তে সবাই আনন্দে আত্মহারা হলেও কেউই ভুলতে পারে না যারা যুদ্ধক্ষেত্রে জীবন দিয়েছে।   \r\n    \r\n            বিজয়ী সেনাদের প্রতিনিধি হিসেবে দেশবাসীর উদ্দেশ্যে ইভানের বক্তৃতা ভেসে এল ভেরোণিকার কানে। “Dear  mothers, fathers, sisters and brothers. The happiness of our reunion is immeasable the heart of every Soviet citizin in filled with joy. Joy sings in our  hearts. It is victory that has brought us this joy. We have all waited for this moment. Time will pass. Towns and villages will be rebuillt our wounds will heal. But our fierce hatred of war will never diminish: We share the grief of those who can not meet their loved ones to day, and we will do everything to insure that sweethearts are never again parted by war. That mothers need never again fear for their children;s lives. That fathers need never again choke back hidden tears. We have won and we shall live not to destroy but to build a new life.”  বৃদ্ধ কমান্ডারের পাশে দাঁড়িয়েই ইভানের বক্তৃতা শুনছিল ভেরোনিকা। শেষ হলে কমান্ডার বললেন, তুমি দাঁড়িয়ে কেন মা, যাও তোমার তোড়া থেকে একটি করে ফুল ওদের দাও! ভেরোণিকার চোখের জল তখন শুকিয়ে গিয়েছে। সে একটি একটি ফুলের স্টিক এক এক জনকে দিতে থাকল।   একজন সৈন্য চিৎকার করে বলে উঠল, ওই দেখো মস্কোর আকাশে বলাকার ঝাঁক উড়ে চলেছে (The cranes are flying)। ভেরোনিকাও তাকাল আকাশের দিকে। মনে পড়ল, বরিসের সঙ্গে ব্রীজের ওপর থেকে একদিন ঠিক এমনই একঝাঁক বলাকা উড়ে যেতে দেখেছিল তারা।  \r\n  ।। সমাপ্ত।।  \r\n  এতো নিখুত টানটান চিত্রনাট্য, অভিনয়, ফটোগ্রাফি, লোকেশন, সেট ডিজাইন প্রায় সমস্ত দিকি থেকে এক অসামান্য উপস্থাপনা। যুদ্ধ শেষ হয়েছে ১৯৪৫। মাত্র ১২ বছর পর ১৯৫৭ The cranes are flying  নির্মিত হয়েছিল। ভেরোনিকার চরিত্রে তাতিয়ানা সামইলোভা-র অভিনয়ের কোনো তুলনাই হয়না। যেন জীবন থেকে উঠে এসেছে চরিত্রটি। কমিউনিজমের আদর্শে ভরপুর এ ছবি চিরকালীন ব্যক্তি প্রেমকে সর্বাঙ্গীন স্তরে উন্নিত হওয়ার এক অনন্য উদাহরণ। বিশেষ করে শেষ দৃশ্যে। অথচ এতটুকু অবাস্তব মনে হয়নি। জোর করে চাপিয়ে দেওয়া আদর্শ মনে হয়নি। আমি নিশ্চিত কমিউনিজমের আদর্শে উদবুদ্ধ না হয়ে এ ভাবনা কেউ কল্পনাও করতে পারত না। লেখার শুরুতেই জানিয়েছিলাম পারিবারিক সূত্রে আমার একটু ভালোবাসা তৈরি হয়েছিল কমিউনিজমের প্রতি। কিন্তু সে ভালোবাসা ভাবনাকে আরও শত উপরে নিয়ে গিয়েছিল The cranes are flying  চলচ্চিত্র টি। একটা চলচ্চিত্রই যেন কমিউনিজম সম্পর্কে অনেক কিছু শিখিয়ে দিয়েছিল আমাকে।             মাঝে মাঝে ভেবে অবাক হই কী এমন ফাঁক ছিল এই কমিউনিজমের, যা কয়েক দশকের মধ্যে ভেঙে গুঁড়িয়ে গেল? এটা তো মানতেই হবে রাশিয়ার প্রতিটি মানুষের আত্মবলিদান ছাড়া ভয়ঙ্কর হিটলারের থেকে পৃথিবী রক্ষা পেত না। সমগ্র রাশিয়াবাসী যেভাবে লড়াই করেছে ইতিহাসে তার স্থান অনেক ওপরে থাকবে। তবুও এই ত্যাগের কোনো মূল্যই থাকল না। কমিউনিজম পতনের পর সে দেশটার অবস্থা ভাবলে কষ্ট হয়!   কমিউনিজম সম্পর্কে অনেক নেতিবাচক আলোচনাও শুনি। শুনি স্তালিনের অনেক পৈশাচিকতার কথা। পোলান্ডের পরিচালক আঁন্দ্র ভাইদার প্রায় প্রতিটি ছবিতে রয়েছে স্তালিন বিরোধী মতবাদ। কমিউনিজমের এক অন্ধকার দিক। সব কিছুরই ভালো মন্দ দুটো দিক রয়েছে। কার পাল্লা ভারি তা অবশ্য আমার পক্ষে বলা সম্বব নয়। কেউ ভাবতে পারেন চলচ্চিত্র আলোচনায় এসব কেন? আসলে The cranes are flying এমনই একটা ছবি যার প্রতি বিন্দুতে মিশে রয়েছে কমিউনিজমের সততা। স্বতঃস্ফূর্ত ভাবেই তাই কথার পিঠে কথাগুলো চলে এলো।    \r\n        ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T07:21:50-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1758506468898814658",
      "title": "বাক্‌ ১১৫ ।। এ মাসের কবি ।। মুজিব ইরম",
      "content": "মুজিব ইরম-এর জন্ম বাংলাদেশের মৌলভীবাজার জেলার নালিহুরী গ্রামে, পারিবারিক সূত্র মতে ১৯৬৯, সনদপত্রে ১৯৭১।  \r\n প্রকাশিত কাব্যগ্রন্থ: মুজিব ইরম ভনে শোনে কাব্যবান ১৯৯৬, ইরমকথা ১৯৯৯, ইরমকথার পরের কথা ২০০১, ইতা আমি লিখে রাখি ২০০৫, উত্তরবিরহচরিত ২০০৬, সাং নালিহুরী ২০০৭, শ্রী ২০০৮, আদিপুস্তক ২০১০, লালবই ২০১১, নির্ণয় ন জানি ২০১২, কবিবংশ ২০১৪, শ্রীহট্টকীর্তন ২০১৬, চম্পূকাব্য ২০১৭। উপন্যাস/আউটবই: বারকি ২০১১, মায়াপীর ২০০৯, বাগিচাবাজার ২০১৫। গল্পগ্রন্থ: বাওফোটা ২০১৫। শিশুসাহিত্য: এক যে ছিলো শীত ও অন্যান্য গপ ২০১৬। মুক্তিযুদ্ধের উপন্যাস: জয় বাংলা ২০১৭। এছাড়া প্রকাশিত হয়েছে ধ্রুবপদ থেকে মুজিব ইরম প্রণীত কবিতাসংগ্রহ: ইরমসংহিতা ২০১৩, বাংলা একাডেমি থেকে নির্বাচিত কবিতার বই: ভাইবে মুজিব ইরম বলে ২০১৩, Antivirus Publications, Liverpool, England থেকে নির্বাচিত কবিতার অনুবাদ গ্রন্থ: Poems of Mujib Erom 2014, ধ্রুবপদ থেকে উপন্যাসসমগ্র: মুজিব ইরম প্রণীত আউটবই সংগ্রহ ২০১৬।  \r\n পুরস্কার: মুজিব ইরম ভনে শোনে কাব্যবান-এর জন্য পেয়েছেন বাংলা একাডেমি তরুণ লেখক প্রকল্প পুরস্কার ১৯৯৬। বাংলা কবিতায় সার্বিক অবদানের জন্য পেয়েছেন সংহতি সাহিত্য পদক ২০০৯, কবি দিলওয়ার সাহিত্য পুরস্কার ২০১৪। কবিবংশ কাব্যগ্রন্থের জন্য পেয়েছেন ব্র্যাক ব্যাংক-সমকাল সাহিত্য পুরস্কার ২০১৪। শ্রীহট্টকীর্তন কাব্যগ্রন্থের জন্য পেয়েছেন সিটি-আনন্দ আলো সাহিত্য পুরস্কার ২০১৬।  \r\n  \r\n  ।। মুজিব ইরমের কবিতা ।।  \r\n  বন্দনা  \r\n  প্রথমে বন্দনা করি গ্রাম নালিহুরী। ছাড়িয়াছি তার মায়া যেন কাটাঘুড়ি \\ পরেতে বন্দনা করি আকাশ পাতাল। পিতামাতা দেশ ছাড়া হয়েছি মাতাল \\ পুবেতে বন্দনা করি নাম তার মনু। এমনি নদীর রূপ উছলে ওঠা তনু \\ উত্তরে বন্দনা করি শ্রীহট্ট নগর। সে তো থাকে মন মাঝে অনন্ত অনড় \\ পশ্চিমে বন্দনা করি লেখাবিল নাম। এ-জীবন তার তরে তুলেছি নিলাম \\ দক্ষিণে বন্দনা করি নাম শ্রীমঙ্গল। দেখিয়াছি টিলারূপ কুহকী জঙ্গল \\ মৌলভীবাজার-কথা কী কহিবো আর। সে তো জানি প্রাণসখা বন্দনা অপার \\ চারদিক বন্দি শেষে মন করি স্থির। ধরিয়াছে এই দেহ দেশের জিকির \\ বন্দনা করিয়া সারা মধ্যে করি ভর। আসো গো কবির সখা বৈদেশ নগর \\ ভিনবাসে ঘুরিফিরি তিষ্ঠ ক্ষণকাল। পয়ারে মজেছে মন বাসনা বেহাল \\ পদ্য বাঁধি গদ্য বাঁধি সুরকানা আমি। ইরম হয়েছে ফানা জানে অন্তর্যামী \\   \r\n  \r\n  কবিবংশ  \r\n  আদিপুস্তকোত্তর ১লা কুলজি  \r\n  লিখিয়াছি কবিবংশ আদি সে-কিতাব, তবুও তো ধরে রাখি অতৃপ্তি অভাব। বংশ বংশ করি বেশ কেটে গেলো কাল, রক্তে জাগে সেই ভাষা যাবনী মিশাল। শ্রীকর নন্দীর বাণী দেশী ভাষা কহে, কবি শেখর এ-বংশে লৌকিক বিছারে। বঙ্গবাণী নাম ধরি আব্দুল হাকিম, ভাষাবংশে আদিগুরু আমি সে তো হীন। কী প্রকারে তার নামে প্রণামিব হায়, আতারে-পাতারে খুঁজি মনে ন জুয়ায়। সেই তো হয়েছে শুরু আমাদের দিন, ভুসুকুপা তস্য গুরু বাঙ্গালী প্রাচীন। আরো এক বংশবাতি সগীরের নামে, বৃন্দাবন দাস নমি চৈতন্য প্রচারে। বড়ুচণ্ডীদাস ভনে শ্রীকৃষ্ণকীর্তন, মুকুন্দ রামের নামে পরাই চন্দন। রামাই পণ্ডিত রচে পাঁচালি সঙ্গীত, প্রভুর চরণে মজে নিজ মত্ত চিত। সেই যে বাঁধিল গীত কানা হরিদত্ত, এ-মূর্খ রচিবে কী যে ভবেতে প্রমত্ত। বিজয় গুপ্তের নামে বংশবাতি পায়, ইরম মাগিছে দয়া বংশগরিমায়।  \r\n  পরিশিষ্ট প্রণাম: প্রণামে-সুনামে গড়ি শব্দ-বাক্য-মিথ, পয়ারে-খেয়ালে শুধু গাই বংশগীত। অন্ধকার যুগে বাঁধি গয়েবি কামোদ, পটমঞ্জরীতে সঁপি সেই সুদবোধ। আমি যে বাঁধিবো তাল কুলিন রাগিনী, ভূর্জপত্রে নতজানু দয়া কী মাগিনী! তুমি কন্যা বেঁধো সুর মর্জি যদি হয়, এই বংশে জেগে থাকে চর্যাবিনিশ্চয়।  \r\n  \r\n  কবিবংশ  \r\n  ২য় ও সর্বশেষ কুলজি  \r\n  সেই কবে ভাববশে ভুলিয়াছি ধাম, বিপ্রদাশ পিপিলাই ধরিয়াছি নাম। জয়দেব হয়ে রচি গোবিন্দের গীত, ছিটিয়েছি পুষ্পঢেউ কামের কিরিচ। রচিয়াছি চম্পূকাব্য কোনো এক কালে, বন্দনা করেছি কতো আনে আর বানে। আমিও শ্রীহট্টে জন্মে রাধারূপ ধরি, কবেই ছেড়েছি বাড়ি শব্দ শব্দ জপি। জৈন্তা পাহাড়ে ইরম দেখিয়াছি রূপ, বামেতে বন্ধুবাড়ি ডানেতে অসুখ। তবুও আলোর ডাক তবুও স্বপন, শ্রীহট্টে জন্মিয়া ভ্রমি বিস্তীর্ণ ভুবন। রচিতে প্রেমের শ্লোক তুচ্ছ করি কাম, বলেছি সহস্র বার নারীকে প্রণাম। জমিয়েছি দূরবাসে একজন্ম ঋণ, অকূল পাথারে ভাসি দলহারা মীন। সন্ধ্যাভাষা ভুলি নাই গুহ্য অন্তমিল, আমারও রক্তে ছোটে চর্যার হরিণ।  \r\n  মোনাজাত: তুমি পুত্র কবিবংশের লোক...ধরিও বংশের খুঁটিÑ জন্মভিটা যেন আর না থাকে বিরান। তোমার তরিকা যেন সত্য হয় প্রেমÑ দি¦ধাহীন করে যেও বংশের বয়ান...পুত্র তুমি, পিতা তুমি, তুমি বংশের মানÑ তোমাকে স্বাগত বলি, জানাই সেলাম!  \r\n  \r\n  ইতিবৃত্ত: পূর্বাংশ  \r\n  তুমি কোন মুল্লুকের মৌলভী গো? তোমার আলখাল্লায় লেগে আছে সিঁদুরের দাগ, তোমার সফেদ পাঞ্জাবীতে ধূপধুনি আতরের ঘ্রাণ, তোমার গলায় ওঠে কীর্তন জিকির, তুমিও পীরের দেশে পীর হয়ে কাটিয়েছো দিন, তুমিও বৈষ্ণব হয়ে বৈষ্ণবীর খুঁজে গাঁয়ে গাঁয়ে গেয়ে গেছো বেদনার গীত, তুমি দেখি ধরে আছো নানা কিসিমের বেশ, নানা উপাধি, তুমি কি গো এই গাঁয়ে পরদেশী পীর? পরদেশী সন্নাসী ফকির? তোমার দোতারা কার ইবাদতি করে গো হযরত? তোমার তসবিদানা কোন মন্ত্র জপে? মন্দির মসজিদে তুমি করো যাতায়াত, আজান ও উলুধ্বনি একি কণ্ঠে ধরো, এ কোন দেশের মুসল্লি গো তুমি? তোমার দেশের নদী ধরে বুঝি আল্লার জিকির, ধরে বুঝি দেবতার স্তুতি?  \r\n  তোমাকে দেখেই আমি বুঝে গেছিÑ এ এক এমনি দেশ, এমনি তার রীতি, একই নদী ভরে ওঠে পানি ও জলেতে, এক জলসা রাঙ্গা হয় আদাবে সালামে!  \r\n  \r\n  রোল কল  \r\n  : মুজিব ইরম? : উপস্থিত!  \r\n  কে আমারে ডাক পাড়ে, কে আমারে নাম ধরে রোল কল করে? আমি তো পরীক্ষা ফেল, লাস্টবেঞ্চ, দেরি করা লোক...রেজিস্টারে কাটা নাম কেনো তবে বারবার উচ্চারিত হয়, কেনো তবে বারবার মনে পড়ে রোল নং, অস্তিত্ব আমার! এত যে তুলেছি হাত, দূর থেকে, এত যে বাড়াই গলাÑ আছি, তুমি কি শুনিতে পাও ওহে শিক্ষিকা আমার?  \r\n  আমি তো আউট পড়া লোক, সেই কবে রোল নং ভুল করিয়াছি, হাজিরা খাতার নাম ভুল করিয়াছি।  \r\n  \r\n  জাতক  \r\n  কতো না ঘুরেছি পথ ছদ্মবেশে, দেশে দেশে, নগরে নগরে...এই ভেক, এই মিছা আবরণ খুলে ফেলো...এই নামে ডাকো তুমি ডাকিবার ইচ্ছা যদি হয়...তুমি তো ডেকেছো কতো মায়াময় নামে...কতো রূপে হয়েছি হাজির...কতো নামে সাড়া দিতে হয়েছি অধীর...আমাকেও ডাকো তুমি নকলী অভিধায়...মনে লজ্জা পাই...আমাকেও দেখে কেউ বাস করি বৈদেশ নগর...আমাকেও দেয় খোঁটাÑ সোনা ছেড়ে খাদ বাছি, ছেড়ে আসি বাস্তুভিটা, ছেড়ে আসি ঘর...এত এত ডাকনাম, এত এত রূপে ডাকাডাকি...ইতা আমি লিখে রাখি তেমনি আবারÑআর কোনো নাম নাই লেখা এই বুকে, আমিও সিলট্যা লোক জানে সর্বলোকে!  \r\n  \r\n  বৈদেশী  \r\n  হঠাৎ টুটেছে নিদ্রা রাত্রি কতো দূর, নিজেই পেঁতেছি ফাঁদ নিজেই বিভোর। যদি না কপাল ফাটা রেজারতি রয়, নিজ দেশ রাখি বুঝি পরদেশী হয়! পরবাসী পরবাসী কান্দে তনুমন, হেলায় ভুলেছো পথ কহে গুরুজন। এমত বংশের লোক ডেকে কয় ওরে, যা ফিরি, অজ্ঞান তুই, যা রে ফিরি ঘরে! আমি কী ফিরিবো আর নাই কোনো পথ, উজাইয়ের মাছ আমি পুষেছি অপথ!  \r\n  কুক্ষণে ধরেছি মায়া বিদেশ বিভ্রম, পয়ার প্রবন্ধ রচে মুজিব ইরম।  \r\n  \r\n  লীলাসূত্র  \r\n  শব্দ বড়ো যাদু জানে যাদু জানে গো!  \r\n  দিবস-রজনী আমি ফানা হয়ে থাকি। আসবে বলে আমার কুঞ্জে কান্না ফেরি করি। নৌকাবিলাসে হঠাৎ মত্ত হয়ে দেখি, বিরহে কেটেছে দিন শব্দ শব্দ জপি! আর কি হবে না নদী জলে টলমল? আর কি হবে না লীলা বন্ধু-সহচর? তাহাকে দেখিতে মন রজনী পোহায়, না-জানি কার কুঞ্জে থেকে আমাকে কাঁদায়!  \r\n  তোমাকেই নিত্য জপে নির্ধনিয়ার ধন, ইরম করিছে সঙ্গি রজনী-রোদন।  \r\n  \r\n  মনোবাস  \r\n  মনোবাসে আছি আমি মনোবাসে আছি, অজানা ¯্রােতের টানে নাই হয়ে বাঁচি \\ দেশছাড়া খেশছাড়া ভিনবাসী মন, হারানো মানুষ আমি করহ যতন \\ পাঁচবেলা মজে থাকি জপি প্রেমনাম, নিন্দুকেরা দেখে শুধু দেহভরা কাম \\ ইবাদতি করি মনে নিত্যানন্দ থাকি, দেখিয়া অনেক ছায়া এই কায়া আঁকি \\ কাছে থাকি পাশে থাকি বাওসারা লোক, আমার হয়েছে দেখো মায়ার অসুখ \\ তুমিও রাখিও কাছে রাগঅনুরাগে, আমাকে বাঁধিও তুমি মালকোশ রাগে \\ ভাবঘোরে ঘিরে রেখো যতো ভুলচুক, ইরম করিছে দাবি এই মায়া হোক \\  \r\n  \r\n  আমার নাম মুজিব ইরম  আমি একটি কবিতা বলবো  \r\n  এঁকে রাখি পাখি। ফুলপাতা বাকি। তুলে আনি গাছ। চিরচেনা মাছ। জলে ভাসা ফুল। গন্ধ বকুল। মাঠে মাঠে হাওয়া। সুর খুঁজে পাওয়া। গাছে গাছে ফল। ডাকিছে সকল। ডাকে প্রিয় খেলা। সেই হুরুবেলা। আছি এত দূরে! ডাকি সুরে সুরে। মনে রেখো দেশ। ভাই বন্ধু খেশ। তোমাদের মায়া। স্নেহ ভরা ছায়া। জপি দমে দম। মুজিব ইরম।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T07:20:44-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3431473768156970325",
      "title": "বাক্‌ ১১৫ ।। শুভদীপ নায়ক",
      "content": "। । দেবী । ।   \r\n  স্বপ্নের রাতে দেবী গর্ভবতী হয়েছে । ইন্দ্রজাল ছড়িয়ে । নষ্ট তারা ও বরফকুচির সাথে ।   বেশ কিছু ইঁদুর গুদামঘরে জমা শস্য হাতড়ে হাতড়ে বার করে আনে চিঠি ।   \r\n  \r\n  দেবী প্রসব করেছে আকাশের কালো ধোঁয়া মেঘ । তল্লাটময় ফুটে উঠেছে আগুনপিণ্ড ।   দুধ ফুটছে নেভানো আঁচে ।   \r\n  \r\n  \r\n  বের করে আনি অসাড় লিঙ্গ । ভিতরে সবই ভৌমজল । শৃঙ্খল । আনাচে কানাচে ঢেউ ।  দেবী জন্ম দেয় অনায়াসে ।   \r\n  \r\n  \r\n  দরজা খোলে দৃশ্যের । এতকাল দেওয়াল ছিল সেখানে । পোশাকে লেগে থাকত শুঁয়োপোকা ।  স্তনের ওপরে গুটি ভেঙে বেরিয়ে আসত রঙিন প্রজাপতি ।   \r\n  \r\n  \r\n  প্রতিমা নগ্ন হলে বিদ্যুৎপ্রবাহ হয় ফুলগাছে । মৃতশিশু প্লাস্টিকে মুড়ে পুঁতে দেয় শিরীষ গাছের নীচে ।   ফুলে ফেঁপে ওঠে বালিয়াড়িগুলো ।   \r\n  \r\n  \r\n  শিরার মধ্যে দিয়ে দুশো বছরের নগ্নতা হাঁটে ।   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  । । ক্লেশ । ।   \r\n \r\n —অকেজো শরীর। \r\n \r\n —বজ্রের ? \r\n \r\n —শঙ্খের মতো খোলসপ্রিয় । \r\n \r\n — নোঙরের মতো গেঁথে যায় কি সৈকতে ? \r\n \r\n —যোনিমুখে ত্রিধারা ।  আড়ষ্ট । এমনকি নিজেও উদ্বায়ী অসন্তোষে। \r\n \r\n —বাষ্পের মতো জমিয়েছে কি তার সবটুকু তেজ ? \r\n \r\n —নিস্তেজ । \r\n \r\n —অকেজো । \r\n \r\n —একদিন পোড়া কুয়াশা খেয়েছিল সে । \r\n \r\n —হলুদের পাত্রে কেন দেয়নি মুখ ? \r\n \r\n —রক্ত ছিলনা শরীরে । ঝর্ণা ছিলনা । কি করে থাকবে ? কোনওদিন ফোটেনি তো  ফুল। \r\n \r\n —গর্ভে ধরেনি আগুন ? \r\n \r\n —ঝড়ে ভেঙে পড়েছিল মেরুদণ্ড । লোমকূপ ভরা ছিল চোরাবালিতে। \r\n  \r\n  \r\n                                    (চিত্রঋণ – Michelangelo)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T06:54:17-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6952442426292430590",
      "title": "বাক্‌ ১১৫ ।। অনিকেশ দাশগুপ্ত",
      "content": "অলৌকিক জোনাকি  \r\n  বিস্তীর্ণ আবরণ নেই কোনখানে |   অবিন্যস্ত ফুলেদের নেই বাড়ি -  এসব হয়ে উঠুক, তোমাদের   গনগনে ব্যবহারের|  নির্বাহী রোদ এসে পড়েনি বহুদিন,  এই সারসশূন্যতায়   আমাদের পরাগকালীন অবস্থান   আমাদের চন্দ্রবৃত্ত সম্পর্ক   এই অনাবশ্যক পরিমার্জন  আকাশের দিকে হয়ে উঠছে ক্রমেই  সংহত অলৌকিক একগুচ্ছ জোনাকি …  \r\n                                        (চিত্রঋণ - Adolph Gottlieb)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T05:36:20-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8492026173877029362",
      "title": "বাক্‌ ১১৫ ।। র বী ন  ব সু",
      "content": "কবিতার ব-দ্বীপ  \r\n উলুবনে মুক্তো ছড়াতে যে সময় লাগে  সেই ফাঁকে যদি কোথাও একটা ব-দ্বীপ  জেগে ওঠে, তো সেই জাগরণ  কোন কলহপ্রিয় রমণী বা কোন  পুরুষ ধর্ষককে সম্মোহিত করে কি  জানি না, যেমন জানি না  যে শব্দগুলো ছুটে আসে কবিতার শরীরে  তারা কোন ব্যাকরণ মানে কিনা?  তাদের নিজস্ব কোন পছন্দ, গোপন সম্পর্ক  কবিদের সাথে তাদের কোনরকম আঁতাত  আছে কিনা জানতে জানতে ওই ব-দ্বীপটা  সুচারু ভাবে তার আকৃতি পালটে ফ্যালে !  \r\n \r\n   শিল্পের জিভ  \r\n সমস্ত আয়তন যদি কৌটোবন্দি করি  যাবতীয় অবয়ব বিসদৃশ্য জ্যামিতিক ফিগার নেয়,  সেখান থেকে যাত্রা শুরু করে বিষণ্ণ কোন বিকেল  মনখারাপের ভূগোল পেরোতে না পেরে  নিজেই কেমন নিস্তেজ হয়ে জলতলে আশ্রয় নেয় l  আমাদের সমস্ত প্রস্তুতি তখন মুখ থুবড়ে পড়ে  অসফলতার চাদরে, জরির কিংখাপ থেকে  অতলস্পর্শ সেই বিমর্ষতা ইতিউতি চাইতে চাইতে  গিরিখাদ পেরিয়ে আবার মাটির উঠোনে এসে  বাঁকাকেষ্ট হয়ে দাঁড়িয়ে থাকে l ঘরের চালে তখন  হাঘরে শিল্প নিজের জিভ নিজেই চাটে…  \r\n  \r\n                                                  (চিত্রঋণ : Sadequain Ahmed Naqvi)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T05:32:16-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6741649436062034220",
      "title": "বাক্‌ ১১৫ ।। খারাপ মনের মালিক ।। রূপম দে",
      "content": "২  উচ্চারণ ভুল হলে আদেশও ভুল হয়।  কিন্তু পদোন্নতি আটকে যাওয়ার ঝুঁকি নিতে নেই।  ফলে উপপাদ্য বাদ দিই উপন্যাসে হাত দিই।  বরাভয় মুদ্রার প্রাপকের মিছিলে  মরে যায় গাছ। ছায়া নয় তক্তা চাই বাজারে।  \r\n  ৩  ম্যারাথনে যারা প্রথমেই এগিয়ে যায় তারা শূন্যহাতে ফেরে।  শুধু ডিগ্রীর কাগজে কিচ্ছু নেই। সহজলভ্য জিনিষটা সন্দেহযোগ্য।  সীতার কোনও লিঙ্গ নেই। মরে যেতে চায় নব্য যুবক।  হাতে পাথর। মনের অস্তিত্ব খুঁচিয়ে খুঁচিয়ে  ফোঁটা ফোঁটা নিংড়ে আগেই নিয়েছিল সমাজের ঊর্ধ্বতনেরা।  \r\n  ৭  গোত্র মিলিয়ে খোলস বদল হয়।  একটা শাড়ির দাম অনেক।  গোপন একটা দেখা হয় খুনের আগে।  আমরা অনেক খাই  কিন্তু রোজ বাঁচার জন্য রোজই খেতে হয়।  \r\n  ৮  মুটে মজুর রাস্তায় খাটে।  চাকর পোষার মতো পশার নেই।  তাই বেড়ে গেছে বিশ্লেষণ।  ফুটেছে, ফুল পাতা ও ফলের গন্ধ শনাক্তকরণ হলে  একটা ক্ষুদ্র জীবন হোক দোমেলা নারকেলের শাঁস।  \r\n  ১০  অভিযোগ আজকাল বায়নার মতো।  একরাশ রক্ত মেখে এসেছি  তোমরা এখনও ভাবছ আজ বুঝি বা বসন্তোৎসব।  ভুলে গেছি কীভাবে সভ্য থাকা যায়।  একটা শাড়ির অনেক দাম পাওয়া গেছে নিলামে।  \r\n  \r\n                                        (চিত্রঋণ : Rick Lewis)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T05:29:09-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8655060144012760393",
      "title": "বাক্‌ ১১৫ ।। মখমল ঘাসের ফ্রক ।। মিতা চার্বাক ",
      "content": "এক অন্তহীন নিউট্রন, আদিম পিন্ড অথবা এলেম কোন প্রাচুর্যে ভাঙ্গল ? এই সব আজাইরা ভাবনায় আমার ঘুমের ব্যাঘাত ঘটেনা ৷ আমার ঘুম অথবা জাগরণ দুইই সমান এবং সমানুপাতিক নয় ৷\r\n \r\n এখানে রাত ও দিন সব ভাঁওতাবাজি ৷  \r\n ডয়েটেরিয়াম, ট্রাইটিয়াম, হিলিয়াম, সেকেন্ড ধরে ধরে এগুচ্ছে সময় . . এগুচ্ছে জগত; তাতে আমার কী? আমার শুধু মেঘ খারাপ করা খয়েরি বৃষ্টি নামলে কাউনিয়া যেতে ইচ্ছা করে ৷ মখমলের মত নরম ঘাসে বিছিয়ে থাকা রাস্তাটার সাথে কথা বলতে ইচ্ছে করে...আমার তলপেটে টান ধরে ৷ অথচ সেকেন্ড, মিনিট, ঘন্টা আমার আজন্ম শত্রু  আমাকে যেতে দেয়না ৷\r\n \r\n হে মহামতি জগত, কোনই সন্দেহ নাই আমি আপনার কাছে নিতান্ত “সেকেন্ড” পরিবেশক মাত্র\r\n আর আপনি আমাকে পুছেন না ৷\r\n এবং আমি শুধু প্রার্থনা করি, ম্যাট্রিক্স এর মতন অনু-পরমানু ভাঙ্গার দিন এলেই আপনারও খেল খতম ৷\r\n \r\n ওহে ওয়ান বিলিয়নথ্ অব ‍অ্যা সেকেন্ড, টেলি-পোর্টেশনের দিন এলে, খয়েরি রোদ বৃষ্টি নামলেই আমি হুটহাট কাউনিয়ার রাস্তায় যাব... মখমল ঘাসের ফ্রক গায়ে খেকশিয়ালের বিয়ে খেতে ৷ সেদিন আপনার পিছনের নয়টা শূন্য আমিও গুনব না  \r\n  \r\n                                                            (চিত্রঋণ : Faisel-Laibi-Sahi)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T05:25:13-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6013510961231874444",
      "title": "বাক্‌ ১১৫ ।। বিশ্বরূপ বিশ্বাস",
      "content": "।।দেখিনি শুক্তি। দেখিনি স্মারক পতাকা।।\r\n  .  ।। ১।।     দৌড়ে শুয়ে পড়া হাঁটুর গায়ে ভীষণ জ্বর। আপত্তি ল্যাঙটো হ'লে মানুষ প্যান্ট খুলতে থাকে। \r\n শরীরের চাঁদে যে লুটপাট আকার। হাওয়া। তা মুঠোভরা রঙ নয়। দোসরের তট নয়। নয় রোদ।  \r\n তলিয়ে গিয়েছে বেহুঁশ জায়গার নামে। কোণে কোণে সুতো ছেঁড়ে। চোয়াল ফেটে যায়। প'ড়ে \r\n গেলে পাশাপাশি সংলগ্ন ঝুঁকি। উঁকি দিয়ে দেখে নেয় ঝিনুকের শাদা। কালো কালো যন্ত্রের ইঞ্জিন।  \r\n জীবনের অনুসার জীবনকে জানছে না। নাকছাবি বেছে বেছে মাঠধান কই। যোনিপথ কই। \r\n সই-সখী হওয়া মেয়েগুলো অভ্যেসে কাঙাল। শাড়ি রেখে চ'লে যায়। ব্লাউজ রেখে চ'লে যায়। \r\n ব্রা রেখে চ'লে যায়। আপেল খায় না।  \r\n চওড়ায় ঘুরে আসি। চূড়া ছুঁই না। ভোরবেলা তাঁবু ধ'রে। শক নিচ্ছে মাটি। গাছের সমতল। \r\n ডাল থেকে ডালে ছ'ড়িয়ে প'ড়ছে। গাছের নাকচোখ। শিকড়-বাকড়ের সবুজ। চমকের বিদ্যুত।  \r\n আলগা শব্দগুলি ভোগদেহ পায়। চুপ করা শব্দের পিল থাকে না। ঘোড়া থাকে না। যা কিছু \r\n দাপিয়ে যায়। দাপটে কাঁপিয়ে যায়। সব-ই পিনাকের ধ্বনি। আওয়াজের অল্পস্বল্প অনুমান।  \r\n ফড়িঙের অভিমান। ফড়িঙের পোড়াদাগ। নিখুঁত। রওনায় র'য়েছে পিঠ। ডানার কসমে। কি চাদর \r\n রকেটে নেবে। কি আদর সওয়ারি পাবে। পয়সা দিয়ে কিনে নিলেও। ঠিকঠাক বোঝা যায় না।।  \r\n  ।।২।।    দোতারার পূর্ণিমা। কতদূর গিয়ে যৌনতার মডেল পাবে। সোনালী মেডেল পাবে। তুই\r\n যদি জানতে চাস। ফালতু পৃথিবীর নীচে দাঁড়িয়ে না থেকে। আকাশের আমন্ত্রণ নে।  \r\n বরং ফুরিয়ে আসছে চিরটাশ্লেষ। আমাকে বিকল্প ভেবে গাছগুলো কাছে নেবে মানুষের\r\n জরায়ুরপথ। আমি যে পৃথিবীতে বসবাস ক'রি। তার চোরারস শুকিয়ে আসছে।  \r\n অপলক গগলসে দেখি যার চোখ। তার ইশারা খেয়ে বেঁচেবর্তে আছি আমি এতো\r\n সমারোহে। আমাকে ঘর দেবে। আমাকে সংসার দেবে। এমন সোনারমেয়ে নেই দুনিয়াতে।  \r\n বিলগ্ন মরশুমের ঘোড়া কিনে সে। মুকুট ফেলেছে ছুড়ে পাহাড়ের উপর। কালো\r\n কালো পাথরের উপর। সীমান্ত হরিণেরা জঙ্গলে গিয়ে। পাইনি স্বভাব তার জঙ্গলী হবার।  \r\n শাড়িতে ছাই মেখে কি লাভ বলো ভালো না বেসে। নাভির কুয়োতে শুঁয়োপোকার দংশন ম'নে\r\n রাখে কেউ। সাধের আহীরী পোড়ে আহ্লাদও পোড়ে। টিকে যায় বেশীদিন হাইতোলা মাই।  \r\n উকড়ে গিয়ে হিমশিম কণ্ঠনালীর মধ্যে। ১টা মাঝপথ। ১টা মাঠঘাট। ১টা মেয়েরবুক। ১টা\r\n শবদেহ। কি সমীহে ডিঙিয়ে আমি। গুন্ডার ছুরির দিয়ে কেটে ফেলি লাশ। ধানের হলুদাচ্ছন শীষ।  \r\n দেখিনি শুক্তি। দেখিনি স্মারক পতাকা। নিজেকে ম'জিয়ে নিয়ে আমি যে কেমন\r\n আছি। ভালো আছি না খারাপ আছি। নিজে-ই ঠাওর ক'রতে পারছি না।।  \r\n                                                                                 (চিত্রঋণ : Pablo Picasso)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T06:48:30-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4676608535678008830",
      "title": "বাক্‌ ১১৫ ।। দুটি কবিতা ।। সনৎ মাইতি ",
      "content": "১.  বাবার সাথে রাজপথে  দুহাতে পাথর ঠেলছি  ক্রুদ্ধ সাপের মত ফুলে উঠছে পেশি   \r\n  যন্ত্রনায় হাঁ হয়ে উঠছে মুখ  ভেতরে এলোমেলো ঝড়   \r\n  ভিজে যাচ্ছে জামা  ক্রুদ্ধ দুহাতে পাথর ঠেলতে ঠেলতে   \r\n  ঝর্ণা হয়ে যাচ্ছে গা...   \r\n  ২.  Lana Rhoades কে দেখতে দেখতে আকাশ   আলো হয়ে এলো   \r\n  লিনার চাঁদ এখন কেঁপে কেঁপে উঠছে  \r\n  আর আমি মুঠোয় ভেতর পেয়ে যাচ্ছি জ্যোৎস্না...  \r\n  \r\n                                        (চিত্রঋণ : Gustav Klimt)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T04:48:10-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7482582289560532325",
      "title": "বাক্‌ ১১৫ ।। সম্পাদকীয়র বদলে ।। সনৎ মাইতি ",
      "content": "আসলে শুক্রানু বললে ছবিতে দেখা ওই সাদা সাদা ব্যাঙ্গাচিগুলো কে মনে পড়ে, ওই রূপের সাথে সাক্ষাত নেই, বড্ড গভীরের জিনিস। বইয়ে পড়া জিনিস। ইউটিউবের ভিডিও তে দেখা যায় এক ঝাঁক সাদা ব্যাঙ্গাচি পঙ্গপালের  মত ছুটে চলেছে - তাদের মধ্যে নাকি একজন জিতবে এই প্রতিযোগিতায়।  এই হারা, জেতা ইত্যাদিতে শব্দ আমাকে  খুব ক্লান্ত করে, আসলে চতুর্দিকে এই প্রতিযোগিতাই চলছে। আমাদের আল্টিমেট ডেস্টিনেশান আটকে গেছে- এই হার জিতের মধ্যে। অথচ পুরো বিশ্ব ব্রম্ভান্ডের নিরিখে দেখলে এই ব্রম্ভান্ডের কোন হার জিত নেই , কোন মহৎ উদ্দেশ্য নেই - উদ্দেশ্য হীন পুরো। এই পুরো জীবজগৎ হঠাৎ আগাছার মত জন্মে গেছে, নাও জন্মাতে পারত।  \r\n  আমি কিন্তু  ওই সাদা থকথকে জিনিসটার  মধ্যে কোন হার জিত খুঁজে পাই না , এই প্রতিদিনের বিরক্তি, খারাপ লাগা, প্রতিদিনের ঢ্যামনামো,  হার জিত ইত্যাদী থেকে পালিয়ে যে জিনিসটার কাছে আশ্রয় নেওয়া যায় সেই জিনিসটার হল ‘হস্ত মৈথুন’ । ডাক নামে বলি ‘নাড়ানো’ ‘খচানো’ । আরো  যে কত কি বলি। এই নাড়ানোতে ব্যাপারটার প্লাস পয়েন্ট হল এখানে সবাই জেতে কারণ এখানে কেউ হারে না। আমার কাছে শক্রানু এবং শক্রানুর আবির্ভাব থেকে তার মুক্তির ওই ছোট্ট গতিপথ টুকু হেব্বি  ইম্পটেন্ট, ছোটবেলায় যেমন ভূগোল বইয়ে গঙ্গা নদীর গতিপথ খুব ইম্পরট্যান্ট ছিল ঠিক তেমন। হিমালয়ের গোমুখ গুহা থেকে উৎপন্ন হয়ে বিভিন্ন  শহর গ্রাম ছুতে ছুঁতে তাদের সমৃদ্ধ করতে করতে গঙ্গা ছুটে চলেছে । ভাবি অণ্ড কোষ থেকে লিঙ্গ পর্যন্ত এই সামান্য পথ ওই সাদা, নোনতা জল আমার সাহারায় যে শিহরণ সাপ্লাই করে তার গতিপথ যদি আরো দীর্ঘ হত । ভাবি ওই গতি ধারা যদি এই শরীরের হিমালয় থেকে একেবারে কন্যা কুমারী পর্যন্ত  বিভিন্ন জনপদ , শহর ,গ্রাম ছুঁয়ে ছুঁয়ে এঁকে বেঁকে ছুঁটে যেত তাহলে শিহরণের মাত্রা কী হত ? যাই হোক প্রকৃতি থেকে তো কত কিছুই পাইনি, এটাও তার মধ্যে অন্যতম। বীর্যের একটা সুবৃহৎ গতিপথ আমার খুব দরকার ছিল, আসলে আমি আরো আরো শিহরণ চাই ওই জলের কাছে ওই জলপথের কাছে , কিন্তু পাই না এই না পাওয়া টা আমরা অসুল করি অন্যভাবে, অন্য রকম ভাবে, আরো বিভিন্ন ভাবে। ওই জলকে সহজে শরীরের বাইরে মুক্তি দিই না,  বাঁধ দিয়ে রাখি, জলের প্রবল  শক্তি যতক্ষণ শিহরনের বাঁধ ভেঙ্গে দিচ্ছে। প্রবল তোড় যতক্ষণ না ভাসিয়ে দিচ্ছে আমার মন শরীর। কিন্তু শেষ পর্যন্ত তো শত চেষ্টার পরেও বাঁধ ভেঙ্গে যায়।  \r\n  আচ্ছা বাঁধ ভেঙ্গে গেলে মানুষের মনের অবস্থা কী হয়? শূন্যতা ঘিরে ধরে কী? শূন্যতা কি গলা চেপে ধরে? বাঁধ ভেঙ্গে যাবার পর পালাতে হয় প্রান বাঁচানোর জন্য- আমিও পালিয়ে যাই, নিজের থেকে। ঘুমিয়ে পড়ি না হলে সিনেমা দেখি না হলে ঘর থেকে বেড়িয়ে যাই। আসলে পালিয়ে যাই, পালিয়ে অন্য কারো কাছে আশ্রয় নিই। আমি আমার সময়, আমার জীবন সহ্য করতে পারছি না। তাই একটার থেকে অন্যটার কাছে পালিয়ে যাই । যদিও কেউ অনন্ত সময় আমাকে নিজের কাছে রাখেনা - সিনেমা শেষ হয়ে যায়, ঘুম ভেঙ্গে যায়, এই পৃথিবীতে রাত্রি নেমে আসে... তাই আবার পালানো শুরু হয় , এই পালিয়ে পালিয়ে কোথায় যাব, এই পালানোর আল্টিমেট ডেস্টিনেশান কিসসু নেই ব্রম্ভান্ডের মত।  আছে শুধু পালানো- আছে শুধু পাহাড়ের নিচ থেকে অপর পর্যন্ত সিসিফাসের মত বিরাম হীন পাথর তোলা। ওই পাথরে পাহাড়ের মাথায় কোন মন্দির হবে না, যে পাথরে কোন প্রতিমা হবে না...",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T20:01:56-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8419013986835145640",
      "title": "বাক্‌ ১১৫ ।। আরো ঘন হয়ে এসো ।। সুপ্রিয় সাহা",
      "content": "শ্যামলী            রে           শ্যামলী           বাঁশ        বাগানে         চল  ননফিকশন ইন্ডাস্ট্রি চেটেচুদেগুদে মুখ নরম এইট্টিনের শুখা পাতলুন সে বাবুজিকো নিন্দ নেহি আতা আব আয়েগা প্যার যব হোগা মিলন অন দ্যা পয়েন্ট অফ আনহাইজেনিক স্যাডিজম প্ল্যাস্টিক এক ব্লকিং সাইড ফোঁটা ফোঁটা নেমে আসছে কোমল তরল   চুঁ  চুঁ  চুঁইয়ে   ছুঁইয়ে   গড়িয়ে   পলিমার ছেঁড়া ভ্রুন               রোমশ ঠ্যাং ভেদ                       লাওয়ারিশ পরবারিশ            ডিজিটাল জাগরণ                           হাতে মোকিয়া ডুপ্লিকেট                         উত্তরণ                        ফেসবুক                                   লোডিং বাংলা চোটি    তোর               বুকের              উপর                 উঁচু             নিচু   \r\n  গুরুজিনে বুলায়া, সিমেন পিনে কা টাইম হো গ্যায়া।  গুরজির মহিমা, প্রতিদিন একফোঁটা সাপের বিষ পান করা শরীরের পক্ষে অতি উপকারী। কিন্তু সাপের বিষে রিস্ক সাপের ছোবলের তাই তার অভাব মেটান গুরুজির অমৃতে। মুখ লাগিয়ে চোঁ চোঁ টান গুরুজির কল দিয়ে বেরিয়ে আসবে Only one percent sperm, the rest is of over 200 separate proteins, as well as lactic acid, vitamin C, B12, magnesium , sodium etc. আনন্দ হি আনন্দম ।   প্রবেশ ঘটুক চটিতে। চলুন আমরা প্রথম রাতে একটি কচি গুদ চুদে আসি। চটিরও হরেক রকম কালার, গুপ্ত গলি, শুঁড়িপথ। কোন গলিতে ঘাপটি মারা ফুটো থেকে বেরিয়ে আসবে হাড়গিলে অ্যামিবা জানে না কেউ। উফ তখনও তার গজায়নি উরুতে বাল। আমার ছোট্ট নুনুতে হাত ঘষছে খালাতো দিদি। আমার নুনু দেখবি, এই দ্যাখ। একেমন ধারা চ্যাপ্টা নুনু তোমার। আয় আয় একটু টেস্ট লাগা। নোনতা রস মুখের মধ্যে কিলবিলিয়ে চালান হয় অন্য মুখে। দিদিগো আমার যে ভেসে যায় স্রোত।  কাজের মেয়েকে চুদলাম  শুনলেই মাল পড়ে যায়, পড়ার দরকার আর কোথায় লাগে ! বাড়িতে কেউ নেই, কাজের মেয়েটির বয়স সবে তেরো, ডাবকা মাই, ইয়া পাছা গুদ তো বড়িয়া হবেই। মাল খেচতে দেখে ফেলতেই তার মুখে চালান- উফ, কোন খানকির ছেলে বলে যে ভিডিও ছাড়া বাঁড়া দাঁড়ায় না! চটি এক যুগান্তকারী আবিস্কার। চটির লেখকরা যুগ যুগ জিও। কতবার আর ডাউনলোড করে একই সিলিকন মেয়েছেলের ককানো, থাইয়ে গড়ানো মাল চেটে নেওয়া হজম হয় ? বরং ডুপ্লিকেট চটির ভিডিও দেখা যাক। পিক্সেল কম হলে ঝাপসা পিকচার, কিন্তু রিয়েল তো বটে। কত সুন্দর মুখের ভিতরে খেলে যাচ্ছে ছোট্ট ধোন, পিছনে বাঁশবন।  ইত্যাদিতে বহিরগমনিচ্ছুক স্রোত অফ শুক্রানু আটকাতে না পারলে তাকে বলে শীঘ্রপতনজনিত স্বপ্নদোষ। স্বপ্ন আমাদের ক্রোমোজোম। লিঙ্গের সাইজ ছোট হলে মাত্রা বাড়ে- কে যেন বলেছিল বলে প্রতিদিন সকালে আগে চেক করতাম বারমুডা। তখন জাঙ্গিয়া পড়তাম না । নেটদোকানে তখনও ইউটিউবের ব্যবহার শিখিনি, শুধু আদিম ছবিছাপা গুলো হুটহাট খুলে যেত, আর মালামাল আমার প্যান্ট। জামাটাকে টেনে ধরে বাড়ি ফিরি। কি থাকে ঐ গর্তে, যেখানে ফুচ করে ঢুকে যায় মেশিন। আয়ুর্বেদিক দোকানের ছেলেটি বলল, তুই তো বিয়ের পর লাগাতে পারবি না, তোর মাল তো এখনই সব শেষ।  মাল। মাল মানে শুক্রানু। শুক্রানু মানে সিমেন। সিমেন মানে বাচ্চা। বাচ্চা মানে বউ। আর না বাচ্চা হলে দোষ বউয়ের। কিন্তু কেন এভাবে খসে যায় সব। কেন চুরি করে আনা প্যানটির গন্ধে থারিয়ে যায় অঙ্গ। কেন মাঝরাতে ছোপদাগ বাঁচাতে গামছা চালান করতে হয় বারমুডায়। ঠিক কত মাল খসে গেল এই জীবনে হিসেবে নিমগ্ন। কেউই মনে রাখতে পারেনা প্রথম আউটের দিনক্ষণ, তবুও ধরে নিয়ে হিসেব, পার উইক ফিফটিন মিলি মানে ইয়ারে সাতশোকুড়ি ইনটু পনেরো। এই ভাবে ভাবলে মনে হবে ম্যাজিক, কোথায় যাচ্ছে প্রতিবছর সারাদেশে খালাস হওয়া এত এত তরল, যা দিয়ে হয়তো বইয়ে দেওয়া যায় কয়েকটা উপনদী।  মানব সভ্যতার খসে যাওয়া দ্বিতীয় শুক্রানুর সাথে অঙ্গাঙ্গী লিপ্ত পানু। প্রথম যে মাল খসালো তার চার হাতপায়ে লিপ্ত সঙ্গমের দৃশ্যই ছিল প্রথম পর্ণগ্রাফী, যা নিশ্চিতভাবে বাকীদের অ্যাড্রিনালীন বাড়িয়ে দিয়েছিল উষ্ণ রক্ত স্রোত।   প্রতিটা স্বপ্ন বা সঙ্গমের সময় কল্পনা কিমবা স্টেশন থেকে লুকিয়ে কিনে আনা হলুদ চিকচিকে মোড়া বই সবই শুক্রানুর পরিণতি কে ত্বরান্বিত করার এক একটি উপায়। ৭৪ টা দিনের অপেক্ষা একমাত্র কোন ব্রহ্মচারীর পক্ষেই সম্ভব। প্রতিটা ফোঁটায় লক্ষ্য লক্ষ্য বীজ যার আয়ু মাত্র মেরে কেটে কুড়িটা মিনিট তাও যদি যে পায় প্রিয় ‘পুসি’র গোপন গভীর উষ্ণতা।    শুক্রানু এক চৈতন্য চেতনার পূর্ণমাত্রা। থলিতে জ্বাল দিতে দিতে ক্রমশ ঘণ হয়ে আসা রস, ভুলিয়ে দিতে পারে মৃত্যু চেতনা। তূরীয় উদ্দীপনায় নির্গমন জীবকে করে তোলে শূন্য। কানেক্ট করে মহাশূন্যের সাথে যেখানে জীবন ক্রমশ ভারহীন হতে হতে আবার চূড়ান্ত ওজনে ফিরে আসে। চটি বা পানু শুধুই এক মধ্যবর্তী উদ্দীপক। যার উপস্থিতি বিক্রিয়াকে শুধুই ত্বরান্বিত করতে পারে।  \r\n           আমি                   ভাবি           বোম্বাই          লিচু  মধ্যবিত্ত রাত মশারি হাতড়ে উঠে আসছে হাত কলমকারী নাইটি উঠিয়ে দাও সোনা এভাবে নয় এভাবে নয় জিব দিয়ে আগে ডগাটা চাঁটো  ষাট লাখি ফ্ল্যাট নীচে খুবসুরৎ গাড়ি চলো আজ আমরা ৬৯ করি  ফুটপাতের নিয়ন আলো কে কাকে লাগিয়ে দিয়ে গেল  কলেজ কেটে রাণির মহল জাস্ট একটু নামাও আর একটু ব্যস  স্বকীয় খেঁচাখেঁচি চুমুর প্রজন্ম ঘষাঘষি হামলা কেঁপে কেঁপে উঠছে মাই বীর্য মালিশরত রমণী তুমি জানো না আমার স্পার্ম কাউন্টের পরিমাণ ক্রমশ বিলীয়মান এক গ্রীক যাদুনগরী... ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T19:57:02-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3045933474883402974",
      "title": "বাক্‌ ১১৫ ।। শুক্রানু ও পানু ।। সুপ্রিয় বন্দ্যোপাধ্যায় ",
      "content": "“আরো বেশি ঘন ঘন বসবার ইচ্ছা হয়; বসেই দেখেছিএত বেশি সুখ আর কোন কিছুতেই নেই; কবিতায় গানে এত বেশি সুখ নেই; অনেক দৃশ্যই আমি জীবনে দেখেছিতবুও দেবীর দেহ, দেবির বাতাবী গ্রাস সকলের সেরা । এদের মতন এত সৌন্দর্য রোমাঞ্চ আর কোনো কিছুতেই পাইনি, পাব না, তাই বুঝি সে বসাই হল আসল ব্যাপার ।গ্রাসের ভিতরে স্তম্ভ পুরে দিয়ে ঢেউ দেওয়া- এই ব্যাপারের\r\n তুল্য অন্য কোনো কীর্তি মানুষের নেই বলে টের পাই । ফলে বুঝি বসা হল মানুষের জীবনের কর্তব্য, হয়তো একমাত্র কর্তব্য... ”  বিনয় মজুমদার  \r\n  ভেনাস উইলিয়ামসকে দেখে দৈত্যগুরু শুক্রাচার্যের কথা মনে পড়ার কষ্টকল্পনা মনুজন্মে সম্ভব না। ভেনাস অবশ্য সুন্দরী, কি মিষ্টি হাসিটি তার, দীর্ঘ পদদ্বয় চুম্বনাশ্লেষজনিত স্পৃহা তৈরিতে সক্ষম, কোর্টে তার ক্ষিপ্র গতি চনমনায়তে, বগল তুললে ঘামের গন্ধটি অনুমান করে নিতে অপার্থিব সুখ হয়। আহা সৌভাগ্যবান তোয়ালে। গেম শেষে চেয়ারে এসে বসেন তিনি, তোয়ালে ধন্য হয়, তাকে আচ্ছন্ন রেখে পরবর্তী গেমে যান তিনি। গ্যাব্রিয়েলা সাবাতিনিকে মনে আছে? কখনও স্টেফি গ্রাফের প্রতিদ্বন্দ্বী হয়ে ওঠার সম্ভাবনা দ্যাখানো মারাদোনার দেশের এই কালো চুলের মেয়েটির (সে বছর বিশেক হলো, এখন অনুমান ৪৫, মেনোপজও কি হয়ে গেছে?) ঘামে ভেজা তোয়ালে কোনো সময় নিলাম হয়েছিলো, মনে আছে, সুধী? তা, কথা হচ্ছিল ভেনাসকে নিয়ে। সে ভেনাসসুন্দরীর সঙ্গে দেবযানীর বাপ কচগুরুকে গুলিয়ে ফেলার, না কোনো সম্ভাবনাই নেই।  শুক্র। তরল? সান্দ্র? আড্ডায় বন্ধুবান্ধবান্ধবেরা সলমন খানকে নিয়ে আলোচনা করে, যে, কবে করবে? এরপর তো বাতাস বেরোবে! অর্থাৎ বায়বীয়ও?  তা, আচাজ্জিমশাই তো কচকে হজম করে ফেললেন। এরপর কি হবে? জানতে হলে দেখুন, \"ঘন্টাখানেক ভাগ্নেমদন\" স্টার নন্দিতয়, রাত সাড়ে আটটায়। প্রযোজক জাপানি তেলে তৈরি মাছভাজার কোম্পানি \"কেনফিশ\"।  প্রাণগোপাল কারো নাম হতো কখনো। প্রাণকান্তও। এসব নাম অনেকদিনই রাখা হয় না। কিন্তু সেসব নাম থেকে নিষ্ক্রান্ত 'পানু' ডাকনামটি এখনও টিমটিম করে জ্বলছে, কয়দিন পর আর থাকবে না। 'পানু' ডাকনামধারী বঙ্গীয় পুরুষদের এটাই শেষ প্রজন্ম বলা যায়। 'মরার বাড়া গাল নেই', অর্থাৎ মৃত্যু অভিশাপের বেশি অভিশাপ হয়না একথা আজকাল বলা যায়না যেকারণে। 'লোকহিত' বলে রবিদার একটি প্রবন্ধ এককালে হায়ার সেকেন্ডারিতে পাঠ্য ছিলো। তাতে রবীন্দ্রনাথ ( উত্তমর্ণের মানসিকতা বোঝাতে সম্ভবত:) 'শাইলকের বাড়া' শব্দদ্বয় ব্যবহার করেছিলেন, মানে সে শাইলকেরও ওপর দিয়ে যায়। এখানে একটি চন্দ্রবিন্দু যোগ করেই আমরা উচ্চারণ করতাম, তাতে কাল্পনিক শাইলক চরিত্রের কোন হেলদোল হতো কিনা কোন খবর নেই, মহামতি শেক্ষপীরের কঙ্কাল কফিনের মধ্যে শিহরিয়ে উঠতেন কিনা সেটাও জানা যায় নি এবং আশা করা যায় ব্রহ্মলোক থেকে রবিদা আমাদের এই চাপল্য দেখে তাঁর মর্মরশুভ্র দাড়িগোঁফের ফাঁকে প্রশ্রয়ের মৃদুহাস্যই করতেন। \r\n না বাঁড়া নিয়ে এ ভ্যানতাড়া নয়। কথা হচ্ছিলো সে পিচকারির তরল নিয়ে। খারাপ লাগছে? ইয়ে, আপনার জন্ম ওটার থেকেই, বিশ্বাস করুন। সত্যিই। ওই যে মহামতি শেক্ষপীর, ওই যে ব্রহ্মসম রবিদা, আপনার ঠাকুরঘরে (বা, লকেটে) রাখা গুরুদেব, বা ধরুন রামকৃষ্ণদেব, চৈতন্যদেব, বুদ্ধদেব যীশু (না ভগবান টগবান না, মেরির বরেরই) মহন্মদ মোজেস কৃষ্ণ রাম মোদি মমতা মায়া সব সঅঅঅঅঅঅব মনুষ্য, বুঝলেন কিনা, ওই শুক্র থেকেই। \r\n অধিক বোঝাতে 'বাড়া' শব্দটা যেমন আর ব্যবহৃত হয়না, চন্দ্রবিন্দুযোগে অন্য একটি শব্দ প্রবলপ্রতাপে এসে গেছে, সেটি তথাকথিত অশিষ্ট, তাই এলিট ন্যাকাজনেরা তা পরিহার করেন, তেমনই পানু ডাকনামটাও আজকাল আর রাখা হয় না, পর্ণোগ্রাফির শর্ট ফর্ম পর্ণো থেকে পানু উদ্ভূত হয়ে অন্য সব প্রতিশব্দকে সরিয়ে দিয়েছে। বিএফ, গুপি বিস্তর অন্য ডাকনামও ছিলো। পানুই জিতলো।\r\n এমতাবস্থায় পানুর সঙ্গে শুক্রাণুর সরলরৈখিক যোগ 'ডিম থেকে মুরগি'র মতো সহজ না। ডিম থেকে হাঁসও হয়, কচ্ছপও হয়, সাপও হয়। তবে মুরগি তো ডিম থেকেই হয়, ম্যাকডোনাল্ডের বাড়ির ছাদে কিম্বা আরামবাগের হ্যাচারি থেকে বেরোয় না, পানুর সঙ্গে শুক্রাণুর অতোটিই যোগ। শুক্রাচার্য তো কচকে গিলে ফেললেন। তারপর? কি হবে? যখন জানা গ্যালো কচ তার পেটে, তিনি মৃতসঞ্জীবনী মন্ত্র পড়ে কচকে বাঁচালেন, সে গুরুর পেট ফেটে বেরোলো। পেট ফেটে গুরু এদিকে মৃত, তাকে আবার কচ সেই মৃতসঞ্জীবনী মন্ত্র পড়েই বাঁচালো। পৌরাণিক এসব গল্পগুলির বাস্তবের কাছাকাছি ব্যাখা ভাবতে গিয়ে এই কাহিনীতে একটু থমকাতে হয়। কীভাবে? হয়েছিলোটা কি আসলে? কচ বহুবার দৈত্যদের হাতে ক্যাল খেয়েও গুরুর ওষুধেই নাহয় প্রতিবার জীবিত হয়েছিলো। কিন্তু এই পেট ফাটার কেসটা কি? মদ্যপান করে গুরুই ভ্যাবলভোম্বল অবস্থা, সুযোগ্য শিষ্য গুরুলব্ধ জ্ঞান প্রয়োগ করেই তাকে বাঁচিয়েছিলো, কিন্তু কচের এই মৃত্যু তথা ক্যাল খাওয়াটার ব্যাখা কি?\r\n ব্যাখা যাইহোক, কচ বলছে, সে কখনো গুরুর উদরে ছিলো, দেবযানীও তাঁরই দেহে কখনো শুক্ররূপে ছিলো, অর্থাৎ তারা দুইজনে ভাইবোন। এক্স এক্স, এক্স ওয়াই। বিজ্ঞান, হে বিজ্ঞান, তুমি কতো রহস্য ঘুচিয়ে দিয়েছো!\r\n পানু কোথায় গিয়ে সাহিত্য হয় তা আমি জানি না, সাহিত্য কাকে বলে, তা-ই আমি জানি না। তবে রস যে পাওয়া যায় তা তো বটেই। তা সবার জন্য না হতেই পারে। ভিন্নরুচির্হি লোকাঃ। আমার তাড়ি খেয়ে দিব্য মস্তি হয়, তোমার হয়তো অ্যাবসাঁৎ নইলে জমে না। নয়? \r\n পানু এক আদি শিল্প। কেউ কালিদাসেও পানুরস ভোগ করতে পারে, জয়দেবেও, হলুদ মলাটে তো কথাই নেই। যৌনতার কথা উচ্চারণ করা শিষ্ট এলিট সমাজ যদ্দিন এড়িয়ে যাবে, তদ্দিন পানু চলবেই। এও কথা, যৌন কৌতুহলই প্রধানত: পানুর ক্রেতা। এতটাই এবং এটুকুই।\r\n শুক্রাণু নিয়ে এটুকু বলতে পারি, যতোটা দান করেছি, তা যদি প্রত্যেকটি নিষিক্ত হতো, তাহলে সারা সৌরজগতে কলকাতার মতো ঘন জনবসতি গড়ে দিতে পারতাম।  অলমিতি। ভালো থাকুন। আমায় খানিক গালি দিলে যদি ভালো থাকেন, আমায় গালি দিন। ওয়েলকাম",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T19:54:24-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5348466955485061006",
      "title": "বাক্‌ ১১৫ ।। চটি  এমন প্রবল যে দাঁড়াবার ইচ্ছেটাও দাঁড়িয়ে যাচ্ছে  ।। রত্নদীপা দে ঘোষ ",
      "content": "চল্লিশ। ফুঁড়ে উঠছে রেডিয়ামের হাতঘড়ি। চমকে তাকানো সময়ের দিকে। সময়ের রিং।রিঙের রিঙটোন বেয়ে ব্যক্তিগত। সোজাসুজির প্রেক্ষিত। পঁয়তাল্লিশে পৌঁছে টের পাওা গেল অবশেষের আকর্ষ- যাই-যাই হয়েও অর্গানটি আসলেই প্রকৃত জীবনানন্দ।   আর হাতের মুঠোয় ধরে রাখা বহমান কাব্যসংগ্রহটি আসলে সুরঞ্জনা আর বনলতার হার-হারনেস -সংস্করণ।   সত্যি বলছি মশাই ... বিশ্বাস করুন ...বাইশ তেইশ এমন তেত্রিশেও টেরটি পাইনি তেমন কোরে... অই যাকে বলে পাতিবাংলায় ... যৌবনের জ্বালা। কুটকুটুনির টুনটুনি পাখিটি।এখন হরদম। যখন তখন। রেজিমেন্টের আংরাখাটি। তেলকালি আর বারুদের বোল্ডার বাজিয়ে দিয়ে ...   আতসবাজির আশনাইমুখ খুলে। কুমকুমে ছনছন চটিরসের ভিয়ান।  অট্টালিকায় সামান্য একটি ফুঁ। ব্যাস। আর অমনি আমার শারীরিক সাম্রাজ্য ... বেড়েই চলেছে ... বেড়েই ... সব সময় একটা চাই-চাই ... খাই-খাই  ভাব ... কাতর উঠছে ভদ্রাসনের ওয়াগন। জমিজমা ... তৈজস। হস্তমৈথুনের রঙচঙ্গে গ্লোব ডিঙিয়ে। ফ্যানাভোজীকে যত্রতত্র চেপে ধরতে মন চাইছে খুব।   চটি এক প্রকার সাহিত্যই। পড়ে সবাই। পরার পরেই দাঁড়ায়। ওঠে। আমি নিজে অবশ্য দাঁড়াইনে। আমারটা বরং উঠে বসছে। চোখ মেলছে। লেমনগ্রাসের পাপড়ি, তুরীয়ফুলে বেভুল বিদ্যুৎ। নখ্রাবাজিতে সে বড়ো ভয়াবহ তামাক। নিকোটিনের হিং টিং।   অনিবার্য যে ছট আমাকে সুড়ঙ্গের গভীরে।  পৌঁছে দিতে পারছে তার রেকি-স্পাইন। তার বোধিদণ্ডের তিন পিঠ। তরঙ্গ। ঢেউবিহীন ঢেউপালস। পালসই খুঁজে পাওয়া যায়না। সেদিকে তখন প্রায় মৃত্যু। ওদিকে তখন আগুন। আগুনের পিচরাস্তা। মনে হয় আমি যেন শ্রেষ্ঠ খানকি। মাগি বাজাচ্ছি। মাগি বাজাচ্ছি লাগাতার। হ্যালুসিনেটেড সাজঘর। সাজ মুছে ফেলছি সভ্যতার। মাস্কাকার টোলা, কলোসেলের খালাসি। পৃথিবীর প্রথম বেশ্যা। রণিত কাজলে টানছি পুরুষ। পুরুষ। কালো-লাল। সাদাটে-লাল। পাঁশুটে বাল। আহা ... পুরুষ। তুমি কেন দাঁড়াচ্ছ না ... কেন যে তোমারটা দাঁড়াচ্ছে না।   দরজা খোলো। খুলে দাও আন্ডারটাউন। ওয়্যারের ভেন্টিলেটার। সাহিত্যবদ্ধ শিশুটির ঠোঁটে একবার ঠোঁট রাখি। দাও আমাকে। আমার মুখে তুলে দাও তোমার সেক্সপিয়ার। যার প্রতিটি মাইলো শিরাউপশিরার নাট্যজ মিটার।   অ্যাডভেঞ্চারের রেনেসাঁ ভারি পরীক্ষামুলক , মশাই।   সো। নো। ধানাই অ্যান্ড পানাই।   ব্রেখট বুলিয়ে চিনে নেওয়া যাক বিদ্যাসুন্দর শীত-কার।   এইতো ... এইতো ক্রমশ বড় হচ্ছে ইতিহাসখচিত সেনলক্ষণ। এই যে ধীরে ধীরে লম্বা হচ্ছে কার্মাটার। পেল্লাই বোহেমিয়ান। ভাগবতের বিদগ্ধ ভাটিয়াল। এখন খিঁচছি নিজের হাতে।   আসছে তোমার ?     পুরুষের ঐশ্বর্য কি মনে ? না না। একদম নয়। পুরুষের আদ্দেক ঐশ্বর্য তো এইখানে। চন্দ্রবোড়া আর খরিস ... মিলেমিশে একাকার যেখানে। অজগর। আর দেরি কেন হে ? ছোবল খেতে প্রস্তুত। ভিনিগারবাতাস আর লেবুকণার নূর .. আজ এত পেছল যে।   আজ যে আমি মাসিক ... রক্তে রক্তে আছি ... আর প্রবাহের বাঁকবদলে জেগে উঠছে আমার যৌনলিপ্সা... হাশিশগাছের থেকেও আজ আমি নয়নলোভনা... এই দ্যাখো ... কেমন ভয়াবহ রক্তাক্ত আমার গর্তগোখরো। ফিনকি ছড়াচ্ছে বহমান শরত-বঙ্কিম। ব্রাহ্মগাঙের সঙ্গীতরবি চমকাচ্ছে ... আমার ভেতরে না এলে তুমি যে জানতেও পারবে না ... মাদকের কল কেমন সেলাই জ্বলছে তার ডানাদৃশ্য।   জিভ দেবে ? না আজ জিভ দিও না ... এ বড় দূষিত ক্লেদ ... আজ মুখে করো না।   লোকে যে তোমাকে রক্তখেকো পুরুষ বলবে ... বরং আঙ্গুল রাখো। আঙ্গুলকে আমার রক্তের স্রোতে একটু কোরাস নাচাও। আহা ... অত জোরে নয় ... ধীরে ধীরে ... পতঙ্গ সমীপে ... উইঢিবির তরণী ... তরোয়ালের লু ...এই সময় নারী সুফলা দোয়াত। ঘোর দূর্বাদল। এই সময় নারী সাঙ্ঘাতিক বিভাময়।  আভার খাপে মোড়া দেবীপুজা... ছিন্নমস্তায় উস্কে ওঠা চর... নুনের আশায় সরু-মোটা পরিণামের শোণিত...   হীরাদলে ফুটো ফুটো। শৃঙ্খলের থুতনি।  ঘনিয়ে আসুক হাল্কারোম। ভারি তাগদের হোম। তুমি বরং প্লাবনের নখগুলি ছাঁটো। ছোটো করে দাও। ল্যাব্রাডরের উড়ন। তুবড়ি কিন্তু প্রকৃত ভালবাসা নয়। তুমি পুং। কীর্তিনাশা বুল। জাপটে ধরো এলাটিং বেলাটিং ... তোমার ধনটি হোক সেনাবাহিনী প্রধান ... আমি প্রবল আমিষ। নিরামিষ যামিনীর রশ্মি ছিঁড়ছি ...এখন ধিকিধিকির টিলা ... আজ আমি পাথুরে-সজল রজঃস্বলা। পেট হবে নাকো আজ। ডিম্বাণুরা আজ প্রবল মাতৃহারা।   তুমি আজ কনডোম পোরো না তো। এমনি থাকো। শুধু থাকো। এমনি-এমনি ঢোকাও।   নীপবনে ঢেলে দাও দোলনার রুকস্যাক। অণু পরমাণু শুক্রাণু। তাবৎ শুক্রগ্রহ এধার ওধার। প্রতিবার আঁধারের পরে নাকি। সূর্য ওঠে কামুক। চালাচালির বয়ায় নামে ঢল।দাঙ্গার ফাঁস ... আশাতীত টানেল বেয়ে যে ডার্কনেস ... তার কানামাছিতে ভোঁ ভোঁ তীরছুকড়ির অ্যামবুশ।   ডগস্টাইল নাকি গডস্টাইল ?   অথবা শুধুই সিরিঞ্জদানির আগায় ডগায় ইঞ্জেকশনের লেক ...জানো তুমি ? সেইসব কার্তুজটাউনে। আমার কমপক্ষে আট-দশখানা পুরুষডুবি আছে ? ...তবে নিশ্চিন্ত থাকো। আজ এই মুহূর্তে তুমি। শুধু।    আহ!আরাম ... আরাম ... আরামের অপরূপ। ছুটকো উদোম। ছাটকা উদ্যম। দুটোই মিলে গেলে উচ্চকিত গিনি ... গিনিসোনার ... পিগ ... তামাম ভিস্যুয়াল আর ইমেজ ... রিমেকের সাউন্ড... মাসিকের দিনগুলিতে আরও পবিত্র লাগে নিজেকে ... সূর্যমণি আর বেতাব বাদশার আলিশান সিন্ক্রোনাইজেশন হয় আমার শরীরে ... যেন এই প্রথম ...   বৌদ্ধপৃথিবীতে এই প্রথম গদাধর আর সারদার বিবাহ-বিহার ... উথলে উঠছে শয্যা। এই প্রথম ফুলছাপ-হরিণী-সংসার ... ভবতারিণীর এক একটি ঘাই-ঘাঘরাই আজ চরম প্রতিমা। রতিরসের এমন সঞ্চার আমার ... মাসের অন্যদিনগুলিতে এমন কথামৃত হয় নাকো ...   পূর্ণ বরফ। ব্রেসিয়ার কাটা গ্লেসিয়ার। গুঁড়িয়ে।   বোঁটার ভুরুতে মৃদুশুদ্ধ উচ্চারণ ... শিরশিরিয়ে দুধপ্রবাহের গর্বানাচ... মাইলস্টোনের তামাম ... প্রান্তরাত্রির জাজিম... তুলতুলে অন্দরমহল কাচের সারান্দা স্ফুলিংগ ... নিরাবরণ কনীনিকা ...   বিছানাজিভে নিজেকে সঁপে দিতে দিতে গরম বাসনার গা-গঞ্জ এমনকি জং-ধরা কলকাতার কবিসমাজও আজ গরম হয়ে উঠছে গো...   ওকি ? কান্নার স্বরে কথা বলছো কেন ? কিস্তি মাত হবার পরে কান্নাই বা কেন ?কিসের ? ফালা-ফালা পাপ ? না। মশাই। এ পাপ নয়।   বয়াম ভিজে গিয়েছে এমন এমবস করা অর্গাজম ...   জল খসছে। খসাজলের বিপুল খাদান  ... আঁচড়ে দিচ্ছি কাঁধ পিঠ ... শক্ত টেরাইন খসে যাচ্ছে আমার আহ্লাদী মাটির চিনিতে , মৃৎপিণ্ড ... কচ্ছপবাক্সের সাদা খোলসে  ... অল্পকাল্পনিক দেরাজের জঙ্গলে ... একটু একটু ফুটে উঠছে গোঙানি ...   আমি ভেবেছি , আনন্দে কাঁদছ তুমি। আদতে কিন্তু টুপ করে খসছে চাবুকের গরম। নরম জোয়ার ... নাতিদীর্ঘ।  উদ্দাম পরচুলোহীন। পুরন্ত বিতোফেনে ফ্যাদানো উদ্যান।   নিজেকে লুকোনোর মত আর কোন বাগান নেই। এই মুহূর্তে দুজনের। নিজেকে কেনার মত আর একটিও মুদ্রা নেই ... কয়েন ? আর আছে কী তোমার কাছে? সাপের শিষে মোড়ানো শব্দের লালা? তোমাকে চেটে খেতে ? তোমার ঘাম খেতে এত আনন্দ আসে কেন?  আমার বুকে তোমার মাথা আমি চেপে রাখি কেন? আমার স্বপ্নে এত রকমারি বেশে তুমি আসাআসি করো কেন? আমার ওপরে তুমি , তোমার ওপরেও আমি ... আমাদের দু জনের মাঝে এতো বাহাদুরির দীর্ঘকাল। পৃথিবী-আকাশ... টিউনিক ওপড়ানো ... স্বপ্নগুলি ... কেন হেঁকে ওঠে হুড্রুপ্রপাত ... কেন এমন হ্যারিকেন চোঁয়ানো ... লণ্ঠনকেমো আমাদের তাপ দিতে থাকে ... স্বপ্নের মধ্যে জেগে উঠি ... জামাকাপড় খুলি একে অন্যের...  নগ্ন হই ... কেন চিড়বিড় করে সুতির দাঁত।  দাঁতের ফিটার ... কেন পরাশর বাজায় দ্রিদিম ঘোড়ার ফিভার... কেন ছুটতে শুরু করি ... পরস্পরের দাপাদাপিতে লহমার লিয়াজোঁ.. আমার দুধেবাঁট ... তোমার টানাটানিতে ... যৌন হয় ... আরও ছানাপোনা সহকারে যৌন হয় ... কেন স্বপ্নের মধ্যে খিদে পায় ... তেষ্টা হয় আমাদের পিরিচভরা বিলিভ-মি... কেন এক বালতি টিপকল ডিপকল... ব্ল্যাকহোলের ভেতরে কয়েক হাজার টানটান হাতে-টানা মাল্টিজিম...   ক্লিটোরিসের টকটকে পেরিয়ে। যে সাহিত্য পেনিসের মতো ঝকঝকে। যে দূরত্ব  আলখাল্লার মত কাছাকাছি। যে নৈকট্য আতরের মত সন্দিহান। অশুচি হবার ভয় জয় করে যে সাহিত্যকে আমি ঢুকিয়ে নিয়েছি তাতানো শিক আর বেলেল্লার সোয়েটারে ... তাকে সম্পূর্ণ পরালেখার পরে আসছে যে অসম্ভব ঘুম ... হাড়কাটা ঘরের ঘুম ... ঘুমঘুমিয়ে আসছে .. রমরমানো আদরের মালসা । যৌনচেকপোষ্ট খুলে দিচ্ছে মায়াবী ট্র্যাফিকজ্যামের ওম। হাইরাইজে জট পাকানো। লিংগমাথা।  আমার মাসিকে-রক্তে মিশে থাকছে প্রচ্ছদের বিস্ফোরণ ... সাহিত্যের ব্লাইন্ডলেনগুলি কেঁপে উঠছে। দুটি পা ফাঁক করে। সাবমেরিনের তলায় নিজেকে বিছিয়ে। এখন লিখছি তারই টং ...   \r\n  \r\n                                                            (চিত্রঋণ : Suzuki Harunobu)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T19:50:59-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "68266997699943297",
      "title": "বাক্‌ ১১৫ ।। শিশ্ন আর শুশুনিয়া ।। দেবাঞ্জন দাস    ",
      "content": "পোশাক খুলে মেয়েটা ক্রমশ দাঁড়াচ্ছে সোজা হয়ে। কিমানো, স্টকিংস, ইনারস ... প্যান্টিটা গোলাপি। জীবনকে ছোঁবে বলে ছেলেটা দুটো ডিম ভেঙ্গে কুসুমগুলো বুকের উপর রাখল ... বুক গেল ওড়না আনতে। দুটো কাঠের টুকরো। খাটের দু’পাশে দুটো। টানা দিয়ে দড়িটা মাঝখানে ... একটা কপিকল ... দড়ির দু’প্রান্ত মেয়েটার দু’পায়ে বাঁধা। মেয়েটা ছেলেটাকে শিশ্ন বলে ডাকে। ছেলেটা ওকে শুশুনিয়া। শিশ্ন বলল চলো আমি সামিট করব। শুশুনিয়া ফাঁক করা পা দুটো পলকে গুটিয়ে নিলো। কপিকল বেয়ে সোজা নিচে ... পড়তে পড়তে শিহরিত হচ্ছে শিশ্ন, সেই শীত ও স্যাঁতস্যাঁতে অনুভূতি, রান ও রক্তের কথা .. ভাবছি একার গায়ে যখন ফুল ফোটে তখন আকাশটা কিভাবে নিচু হয় প্রতিবার .. তখনি শুশুনিয়া পা ফাঁক করে দিল। সামিট থেকে হাত খানেক উপরে ভাসছে। আক্রোশ একটা গরররর হতে চাচ্ছে গলায়.. তাকে বলছি ‘এ’ ফর ‘এ্যাপল’, ‘বি’ ফর ‘ব্যাড’ এন্ড ফাইনালি ‘সি’ ফর ‘ক্যাট’...    দ্যাখো পর্ণোগ্রাফির জন্য একটা ছেলে এবং একটা মেয়ে দরকার। অথবা দুটো ছেলে। অথবা দুটো মেয়ে। অথবা একটা ছেলে এবং একটা ট্রান্সসেক্সুয়াল। অথবা একটা ট্রান্সসেক্সুয়াল এবং একটা মেয়ে। অথবা দুটো ট্রান্সসেক্সুয়াল। একটা টপ একটা বটম। একজন ডমিনেটিং একজন ডমিনেটেড। উদ্বৃত্ত মূল্যের প্রশ্ন কি আসছে, কমরেড? সমাজ আর জীবন তো এনজয়মেন্ট নিয়ে পালালো। তোমার নাসিকা কুঞ্চন, ঘৃণা আর অবজ্ঞার ফাঁকে যে উন্নাসিকতা থাকে তাকে আমি উদ্বৃত্ত ধরলাম। ওড়না আনতে যাওয়া বুক এবার ফিরে এলো পায়ে পায়ে।    মেয়েটার এক হাতে কপিকলের ছেঁড়া দড়ি। অন্য হাতে কপিকল। তৃপ্ত মুখ। পাকা আমের মত। বোঁটায় ঝুলছে কিন্তু আসলে পড়ে যাবে। এই ফলের এ্যানালজি আমার বেশ প্রিয়। হুইস্কির নেশার মত। নেশাতুর হেঁটে যাওয়াকে মনে হয় পাকা আমের দোলা। নিপল দেখলে আঙুরের কথা মনে পড়ে। তাই কপিকলের দৃশ্যটা দেখতে দেখতে বারবার আমি মেয়েটার আঙুরে আটকে যাচ্ছিলাম। ভাগ্যিস কলা খেতে ভালোবাসিনা। নাহলে আবার ১৮০ ডিগ্রির থাম্বরুল ব্রেক করে এ্যাক্সিস চেঞ্জ করতে হত। এরফলে প্রেফারেন্স অফ চয়েস যেত গুলিয়ে। বোঝা যেত না, কলা না আঙুর কোনটাকে প্রেফারেন্স দিচ্ছে আমার চোখ। চোখ তো দেখে না। দেখে মাথা। যেমন আমি মেয়েটার আঙুর ছাড়া আর কিছু দেখছিনা। মাথা তারপর ক্যালাইডোস্কোপিক ইমেজগুলোকে জুড়তে থাকে। দেখতে পাচ্ছি ছেলেটার হাতদুটো মেয়েটার আঙুরের দিকে নেমে আসতে চাইছে। এই নেমে আসতে চাওয়া প্রায় চিরকালীন। হাত নেমে আসতে চাইবে কিন্তু কখনওই পৌঁছতে পারবে না। একবার পৌঁছে গেলে আঙুর তার মাহাত্ম্য হারিয়ে ফ্যালে। আমি যেমন রূপাকে হারিয়ে ফেলেছিলাম। শেয়াল হারিয়েছিল আঙুর। তাই ইমেজ থেকে একটু সরে আবারও ন্যারেটিভ। গল্পই জীবনকে জীবন করে তোলে। তা নাহলে সে এক গ্রাম পঞ্চায়েতের প্রধান মাত্র। যে ডেঙ্গি দেখছে আর তিনটে ডট দিচ্ছে ... বলছে—মশাদের ভালোবাসা হোক। মানুষের রক্তে ডেঙ্গি ঘনত্ব কমাচ্ছে, তারা পটল তুলছে। অবশ্য পেস্টিসাইড খেয়েও মরতে পারত। বা পাঁচদিন খেতে না পেয়ে। অথবা এই একটু মরার ইচ্ছে হয়েছে বলে। কেবল তিনটে ডট লিখত—মশাদের  ভালোবাসা হোক। আমার দেখায় কিছু যায় আসতনা। আমি আমার রিয়েলিটিকে ম্যাজিক বা ফ্যান্টাসিতে পালটে নিতাম।      যেমন এখানে ভালোবাসার কথাই লিখতে চাই। মেয়েটা ধানতলা থেকে প্রায় দশ কিলোমিটার ভিতরে এক অজ পাড়াগাঁয় থাকত। বাড়িতে ওদের তিনজন—বাবা, মা আর মেয়েটা। একটা কলোনিতে দরমার ছোট্ট বাড়ি, বাবা মুনিষ খাটে। সম্ভবত ওরা রিফিউজিই হবে। তবে মেয়েটার জন্ম এদেশেই। রাতভর হরিব্বোল করতে করতে ঠাকুরনগর। ড্রাম, কাঁসি .. এক অদ্ভুত দুলুনি আর মুখে হরিব্বোল ধ্বনি। মেয়েটি ওদের কলোনির হরিব্বোল দলে কাঁসি বাজাত। ভালো ভাবে পাশ করেছিল মাধ্যমিক। যে বয়সে সব গাছের পাতা রঙিন লাগতে থাকে সে’সব দিনে ওর দ্যাখা হয় বিমলের সাথে। বিমল ড্রাম বাজাতো হরিব্বোলের দলে। প্রতিবছর দেখা হত মেলায়। সবাই যখন স্নান করে মন্দিরের পথে, সূর্য যখন গাছের ফাঁকে চৌখুপী আলো তৈরি করেছে, ওরা ব্যস্ত হত সেই ঘরগুলোর দরজা খোলার জন্য। আস্তে আস্তে বিমল ওদের বাড়িতেও যাওয়া শুরু করল। মেয়েটা পর্দার রঙ মেলাতে শিখল। শিখে নিলো কোন রান্নায় কোন ফোড়ন। তখনও সূর্য চৌখুপী তৈরি করছে ওদের দরমার বেড়ায়, তখনও মেয়েটি আঙুর বললে লতা হয়ে যায়। মেয়েটি উচ্চমাধ্যমিক পাশ করল। পড়তে এলো কলেজের হস্টেলে। তারপর একদিন হঠাতই  আগুনে ছাই হল ওদের কলোনি। বেবাক পুড়ে মরল বেশ কয়েকটি মানুষ। সেদিন বিমলও ওদের বাড়িতে। মেয়েটির মাকে ডাক্তার দেখাতে এসে থেকে গিয়েছিল। সেই একটা রাত .. সেই রাতের পর সূর্য মেয়েটির মাথায় উঠে এলো বরাবরের জন্য। সে আর কোনদিন নিজের ছায়াই দেখতে পায়নি ... মা, বিমল, বাবা তো দূর অস্ত ... কলেজের পড়া বজায় রাখতে মেয়েটি একটা বাড়িতে কাজ করতে শুরু করে। থাকা, খাওয়া, পড়ার সুযোগ, মাসিক অর্থ .. তার পরিবর্তে পঙ্গু যুবক প্রভুর দেখাশোনা। কিন্তু মানুষ যখন ছায়া দেখতে পায়না তখন বুঝতেও পারেনা যে সে দাঁড়িয়ে আছে না হাঁটছে। তখন এক প্রলম্বিত নাম্বনেস তার অস্তিত্বকে সূচীত করে। মেয়েটিরও কোনও সাড়া ছিলনা। কেবল বেঁচে থাকাটুকু তাকে বাঁচিয়ে রেখেছিল। তাই একদিন সে ঘরের কাজের সাথে সাথে বিছানার কাজও শুরু করল। আমরা ভাবলাম কলেজের পড়াটা বাঁচিয়ে রাখতে এ’ছাড়া ওর আর কোনও উপায় নেই। কিন্তু পড়া বজায় রাখতে বিছানায় কেন শুতে হবে?          ইস্‌ .. আজকের দিনে এত প্রকল্প .. সরকারি-বেসরকারি সাহায্য তারপরেও এহেন মেলোড্রামা কেন?   এর উত্তরে আমি আমার সেই বন্ধুর বা হয়ত আমার নিজের কথাই ভাবি—যে তার থেকে কলেজে এক ইয়ার সিনিয়রকে তার নিজের বেডরুমে লাগাতে লাগাতে কিছুক্ষণ আগে সিনেমা হলে প্রেমিকার থেকে নেওয়া ব্লোজবের গল্প বলেছিল। এহেন উত্তেজক গল্প ও সঙ্গমের বিনিময়ে সেই এক ইয়ার সিনিয়র মেয়েটা উকিল বাবার সেলার থেকে চুরি করে প্রথম স্কচ চাখিয়েছিল ছেলেটাকে।    দ্যাখো বস .. ইফ এজুকেশন ইজ দ্য ইজিয়েস্ট ওয়ে টু আর্ণ দেন হোয়াই নট সেক্স?? তাছাড়া আমি তো মেয়েটার গল্প বলছি! গল্প কখনও জীবনের ছায়া হয়না। সে জীবনকে প্রক্ষেপিত করে। তাকে একটু বড়সড় হতে হয়।    মেয়েটা বিছানায় শুয়ে থাকত আর পায়ের দড়িতে বাঁধা কপিকলের সাহায্যে ছেলেটার সাথে সেক্স করত।  \r\n  মেয়েটার দু’হাত মাথার নীচে বালিশের উপর।  ছেলেটার দু’হাত শূন্যে ঝুলছে। প্রায় অবশ নিয়ন্ত্রণহীন ভেসে থাকা।  ছেলেটা মেয়েটার নিপলের দিকে এগোতে চায়।   মেয়েটা পাশের রামমন্দির থেকে ভেসে আসা কীর্তনের তালে কপিকলের গতি বাড়ায়।   মেয়েটার মাথার উপরের দেওয়ালে যামিনী রায়ের একটা জাল ছবি।   ছেলেটা মৃদু গোঙানির সুরে শীৎকার তোলে।  মেয়েটার যোনি সম্ভাব্য মিলনের আকাঙ্ক্ষায় থর থর করে কাঁপে।   ছেলেটা যৌন ক্রিয়াকে প্রলম্বিত করার জন্য উত্তেজক কথা বলতে থাকে।     দড়ির টানে মেয়েটার পা ব্যথা হয়ে যায়। টান থামিয়ে, সে দু’হাত দিয়ে থাই টিপতে থাকে।   ছেলেটা শূন্যে ভাসছে। তার মুখ থকে একটা রাগী গররর.. শব্দ বেরোচ্ছে।   \r\n  ছেলেটা বেঁচে থাকতে চায় তাই সেক্স করতে চায়। কিন্তু পারেনা। মেয়েটা বাঁচতে চায় তাই শুয়ে থাকে।  \r\n  শুয়ে থাকা দিন দিন ক্লান্তিকর হচ্ছিল মেয়েটার পক্ষে। মেয়েটা একদিন ভেবেই ফেলল ঐ লোকটার সাথে চলে যাবে। ঐ লোকটা নিশ্চয় তাকে টাকা এবং সেক্সের সাথে একটু স্বস্তি দেবে। মেয়েটা ভালোবাসার অভিনয় করতে পারবে। সেইমত ও প্রস্তুতি শুরু করল।   অন্যদিকে ছেলেটাও বুঝতে পারছিল, মেয়েটা ক্রমশ সরে যাচ্ছে। ও ভয় পেল। ভাবল—এবার আর লুকিয়ে রাখা যাবেনা। বলতেই হবে। নাহলে হয়ত ও চলেই যাবে।   সেই রাতে কপিকলে ফিট হওয়ার আগে ছেলেটা ডাকল মেয়েটাকে। বলল, দ্যাখো শুশুনিয়া, আমি বুঝতে পারছি, তোমার এই কপিকল-সেক্স আর ভালো লাগছেনা। কিন্তু এর পিছনে একটা মিশন আছে—তোমাকে এতদিন বলিনি—এই কপিকল-সেক্সের মাধ্যমে তোমার হাড় ক্লোন হবে আমার শরীরে। আমি সুস্থ হয়ে উঠবো। আর তুমি পাবে অক্ষয় যোনি ও যৌবন। তুমি আমার কথা বিশ্বাস কর, আর মাত্র সাতদিন অপেক্ষা কর। আর যদি আমার কথা না শুনে চলে যাও তাহলে আমার মৃত্যুর সাথে সাথে তোমারও যোনিমুখ বরাবরের জন্য বন্ধ হয়ে যাবে। স্তব্ধ হবে সৃষ্টি।   একথা শোনার পর আমি ভেবেছিলাম মেয়ে চরিত্রটাকে আমি একটু ভয় পাওয়াবো। এই যেমন হয় পৌরাণিক সিনেমা বা সিরিয়ালে—একটু বজ্র বিদ্যুৎ চমকাবে, একটু ঘণ্টাধ্বনি, ফ্রেম জুড়ে ইনএনিমেট অবজেক্টের প্রাবল্য এবং ডিম লাইট ... কিন্তু সিনেমা আর সিরিয়ালের চক্করে আমি ভুলে গেছিলাম কখনও কখনও কলমের ফাঁক গলে চরিত্ররা এ্যাক্ট করে। সেরকমই এক ফাঁক গলে মেয়েটা রিভোল্ট করে বসল।   আমি বিপদে পড়লাম।   লেখা জমা দেওয়ার সময় ইতিমধ্যে পেরিয়ে গেছে। কিছু একটা আমাকে করতে হবে ... ঠিক আছে আপাতত মেয়েটাকে এ্যালাউ করি ... ফাইনালি পরে হিসেব বুঝে নেব ...    শুশুনিয়া তখন শিশ্নকে মুচকি হেসে বলল, সৃষ্টির কথা ছাড়ো। সেই ফার্টিলিটি কাল্টের ট্র্যাপ আজকে লাচার। মাঠে মাঠে কৃষকের মৃতদেহ দেখছ? আমি চাইনা তুমিও তেমন পড়ে থাক। ঠিক আছে আর নাহয় সাতদিন সই ...    শুশুনিয়ার এই কথার ছ’দিন পর আমি গিয়ে ওদের কিহোলে চোখ রাখলাম। আমাকে তো শেষ করতে হবে! কখনও শুশুনিয়া, কখনও শিশ্ন, কখনও ফার্স্ট পারসন, কখনও ন্যারেটার... সেখানে পাঠক আপনারা নিশ্চয় এবার এগিয়ে আসতে চাইবেন। আমার এবার অন্তরালে যাওয়া প্রয়োজন।   কিহোল দিয়ে আমি দেখলাম উলঙ্গ শুশুনিয়া পা দুটো কাঁচির মত ছড়িয়ে শুয়ে আছে। শিশ্ন কপিকলের দড়িসহ পাশে ছেতরে পড়ে অঝোরে অনুনয়-বিনয় করে যাচ্ছে। শুশুনিয়া বলল, সৃষ্টি কখনও স্তব্ধ হয়না নির্বোধ, প্রয়োজনে স্রষ্টা বদলে যায়। ঠিক সেই সময়েই শুশুনিয়ার ঐ লোকটা ঢুকল ঘরে। শুশুনিয়াকে কোলে নিয়ে হাঁটতে হাঁটতে ঘর থেকে বেরিয়ে গেল ...       শুশুনিয়াকে নিয়ে লোকটি কোথায় গেল? কি বা তার নামধাম .. জানার জন্য আমি সিঁড়ি দিয়ে নামতে গেলাম.. কিছুদূর যাওয়ার পরেই দেখি সিঁড়ি শেষ হয়ে যায়, গল্প শেষ হয়ে যায়...   \r\n  \r\n                                          (চিত্রঋণ : Edvard Munch ) ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T19:40:01-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "580166449021719920",
      "title": "বাক্‌ ১১৫ ।। গোপন মহড়া ।।  তানিয়া চক্রবর্তী ",
      "content": "ত্বক, স্পর্শ , গতি ভেদ্য, বিন্দু, তারল্য, পুচ্ছ, নিষেক, জন্ম, মৃত্যু ---  শরীরে শরীর মিলিলে   খেচর স্বপ্ন আসে  স্বপ্ন উড়ে কর্কশ হলে আঁচ জন্মায়  ওম থেকে ভেসে আসে দুঃসাহসী এক গন্ধ    \r\n  উদ্দীপক একটা ছুঁতো, উদ্দীপনা একটা স্নায়ু নির্ধারিত গল্প, আসলে জন্মকালীন উদ্দেশ্যে গঠনে গঠনকে চায়। এই যে পৃষ্ঠায়   লিখছি, পেনের ঠিক মুখ পৃষ্ঠা স্পর্শ করছে, মন তৈরি করে নিয়েছে সে কত দূর অবধি যাবে, এবারে গতি, সে গতি পাতায় পাতায়   নির্ধারিত হয়ে এঁকে দিচ্ছে এত শুক্রানু/ অক্ষর! এর বেশির ভাগ মরে যাবে, এবারে গতি,  সমস্ত উপাদান পুষ্ট পুচ্ছ তৈরি হবে কর্মকুশলতা  গুণে, অথচ ব্যর্থ হবে কোথায়? কেন?   অন্ধকারে গোপন  মহড়া চলবে, যেমন কবিতার গা বেড়ে ওঠে নিভৃতে, চোখের আড়ালে, ব্যর্থ মুক্তির পর কেউ কেউ জয় করে  নেয়,  আহা জীবন  আহা শুক্রাণু    আহা উদ্দীপক           আহা ভ্রম                                                  কবিতা  আহা জন্ম  আহা মৃত্যু  আহা ছক  আহা খেলা  আহা জীবন  শুক্রানু ও ডিম্বাণু – নায়ক ও নায়িকা   কবি ও কবিতা – কর্তা ও কর্ম  ডিম্বাণু সমস্ত সিংহাসন জুড়ে তার চারিদিকে ছড়িয়ে আছে শুক্রাণু রাজ্য, এদের মধ্যে কেউ কেউ বিশিষ্ট, ডিম্বাণুর ত্বক ভেদ করে   জন্ম আনতে পারে। কোনো পুচ্ছ,কোন ক্রিয়াশীলতার বিভাজন জানে না। যেমন কবির মধ্যস্থ অজস্র ভাবনা,  চিত্রকল্প,শব্দরাজি,অনুভূতি এইসব শুক্রাণুরা জানেই না কীভাবে জন্ম/সন্তান/কবিতা হয়। শব্দ,ভাব কীভাবে কোন    ক্রিয়াশীলতায় প্রতিষ্ঠা পাবে, শুক্রাণু রাজ্যে বিচরণকারী ইন্দ্রিয়াধীন প্রান হয়ে বলি কবিতার জন্ম , যা কোনো বিশিষ্ট শুক্রাণুর  জন্য হয়েছে, কিন্তু কেন সে? কেন সেই কেবল   আসলে তা শুধু শক্তি জানে, আলেয়ার সাংকেতিক শক্তি   \r\n  ছুঁয়ে গেল, ধসে গেল, কুঁকড়েকী সব যেন বলে গেল  ঘুম নামক পাহাড়ী ছায়ার পর  কুঠুরিতে শুরু হল গোপন মহড়া   শুক্রাণু জীবনের গ্রহীতা   কাব্যম্য তার গর্ভপুষ্প   আগডুম- বাগডুম, তা ধিন, ধিন তা   গ্রহণ-বর্জন, বর্জন-গ্রহণ  ধ্বংস- নির্মাণ খেলা চলছে                                খেলা চলবেই   কলম ও পৃষ্টা  শরীর ও মন     শুক্র ও অণু   ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-04T03:14:57-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5612074344637441259",
      "title": "বাক্‌ ১১৫ ।। চটি রস ।। অর্ঘ্য দত্ত বক্‌সী",
      "content": "কতদিন ধরে ধরেধরে অপেক্ষার পর, কত অনুনয় অনুনয়ী দাও গো দাবী বিক্ষোভের পর ভিক্ষার মতো পেয়েছি আর তারপর স্ট্র ( মূলত এই স্ট্র বিরোচনবাদী )  ঢুকিয়ে এখন এ পৃথিবী ভুলে যেতে চাই টানছি আর টানছি আর টানছি। অনেক যেন হয় অফুরন্ত যেন দিতে পারে পারবে দিয়েছে। ঝাঁজ ঝাঁজ রে অ্যায় লে... ঝলসে যাচ্ছে  চোখ, শরীর অবশ উত্তপ্ত শলাকৃত কম্পাঙ্ক, উপুড় হয়ে আছি কিন্তু ও আমি আমিনামা নয়, নেই গো আমিই...ই হি হি ... মাসলগুলো আর অনুভূত হচ্ছে না। একটি কণা যত কাঁপে তত তার ক্ষুদ্র হয়ে যাবার গ্যাসীয় হয়ে যাবার মতো উঠছি আমি এখন বড়চোঁচোঁ রেকর্ড ম্যাক্সিমাল আড়াই ঢোক টেনে গিলে... । কারণ যত কম ক্ষমতাসম্পন্ন হয় তত তার বিপদ কমে... একেবারে মা মা গর্ভ মুক্তি স্বাদ, ‘মার’এর দশ হাজার সৈন্য পরাজিত করে উঠে ডাকব্যাগের আবৃত্তিতোতলা , সরল আরডেন্ট স্যানিটারি শুষে নিতে পারা সেন্সেস্‌ন... কিন্তু রাম( ছাগলের/পাঁঠার) মতো!! আউট হওয়ার ঠিক আগে দেখি মাংসের ক্ষেত আর মাংসের ত্বক মাংস চাষী বাতাস খেলছে হরিদ্রা রেশমের মাংসে (নাকি হরিদ্রাই মাংসের রঙ!! Jib’s poetry (:/) ) আর মাংসের তার সব ফুটো ফুটো আল আর তার ত্বকের রোদে পোড়া মরুমঞ্চ ( যখন ঠিকই করেছি alien করব দর্শক)। মূলত তবে মাংসেরই উৎসব তবে বলো নাকি গো?  উঠলাম ৪ দিন পর। মাংসের জল খেয়ে... জীবন থেকে চার দিন খোয়া গেল না চারদিনকি বাঁশী জীনা যাপন! সিলিং ফ্যানের থেকে বেশি ঘূর্ণাঙ্কে ঘুরছে মাথা। ক্যাড় ক্যাড় করে যাবতীয় অপ্রতিভতা নিয়ে। সব বড্ড স্থির লাগছে, অসম্ভব স্থিস্থবির, জাড্য লাগছে বস্তু ও ভাব ( এমনকি তর্কের ক্ষমতাও) । পরিহীন-স্থিতিতে আসতে লাগবে এখনও আমার আরো কয়েক ঘণ্টা বেশ। মাথা গত চার দিন ধীরে চলা ১৮০ গিবি সাইকাডেলিক সুপারসনিক ট্রাকগুলো slow motion এ চালিয়ে point to be noted নিয়ে টানিয়ে দিচ্ছে reference frame গুলোয় আমি তো টানাবো এখানে চটিপানু পেলে প্রতিটি নেমপ্লেটে। শরীরটা টেনে তুলে বাথরুমে নিয়ে যাওয়া যাক। O Refugee’s Shelter... বাথরুম!  \r\n            যে ঐশ্বরিক ক্রিয়া থুড়ি নেশাটি সন্দীপন এখন বর্ণনা করল তা হল “ওই ওদের” পৃথিবীর আদিমতম ও দুর্মূল্যতম নেশা ( একমাত্র কিনা !) - এক ওরাল ফিক্সেটেডের ( মুখেন বুঝিতং জগত ) নিউরোটিক নিড যে স্তরের বাস্তব বানায় ( ডিলিউশান মানি না, মেনে লাভ কি বল, কেউ মানবে সে ডিলিউশনিস্ট ?) সেই ভুবনে আয়ন ঘটে সেইসব সূর্য চাঁদ জোয়ার ভাঁটার নারীর নেশায় ( নারীর ও নারীরও নারী নিয়ে, গাছেরও নারী নিয়ে, বুলেটেরও নারী নিয়ে... ) । নারী মাসিক সম্পদ। তার গর্ভের মাসিক ডিম ফোটে ও ফাটে ( আর কি কি হয় প্রজ্ঞানদা ?)ও ফ্লুয়িড জমে গর্ভে। সেই ফ্লুয়িড মাসভর পচতে থাকে গর্ভে, তা মজে জমে রক্ত চক্রিকা, ফ্যাট, প্রোটিন, কার্বহাইড্রেট ও সল্টেড হয়ে যে রস তাই মানব সভ্যতার শ্রেষ্ঠতম পানীয়!!! সে নারী যত সুন্দরী উজ্জ্বলবর্ণা, রূপসোমত্থু তাল স্তন গজগামিনী নিবিড় নিতম্বিনী ( স্তোনীভল্যুমে নজরশোষণা ) ( ভাই সংস্কৃত adjective-এ হেভি পুওর) তত ততই সুস্বাদু সেই রস তবে মাসের শেষ দিনে স্ট্র ঢুকিয়ে ( হাজারো রাহে ) চোঁ চোঁ করে ঘিলু ভেস্তিয়ে পান করে নিতে হয়। তার নেশায় তবে এক সপ্তাহ তুরীয় কেবলানন্দ হয়ে থাকে পুরুষ তবে যাঞ্চা করে আরো আরো সুস্বাদু রস তা নারীর থেকে পাওয়া সম্ভব শুধু তাই পুরুষ বিরোচন নারীদেহকে যতভাবে পারে সৌন্দর্যায়ন করে রাখে, ওষধি বানায়, ( মন ও মনোবিদ্যা... নারীর নিয়ে ভাবে তবে শুধু এই হেনতায় ) একটি এবং একটিই শিল্প বিপ্লব গড়ে ওঠে পৃথিবীতে এবং তা হল নারীরস ইন্ডাস্ট্রি। তবে সে সভ্যতা একই সঙ্গে নারীতান্ত্রিক ও নারী পণ্যময়তার চরম বিস্ফোরণে এই প্রাথমিক বাস্তবকে ট্যান ট্যানা ট্যান ট্যান ট্যান তারা ( 9 years or 12’s ইয়ারা?) করে বাচ্চা হ্যায় জি।  \r\n    নারী...বাস্তব। অনেকক্ষণ ফুকো পড়ার পর রাস্তায় বেরিয়ে হঠাৎ দেখে। আর ও হ্যাঁ জানো তো নারীই বাস্তব। তেরি ভুলভুলাইয়া নারীর বাস্তব। নারীর পুরুষ, নারীর নারী। সমঝদার সমঝলো এ নিউরোসিস এক ও একই যে অন্ধকার কোন মূল গুণ নয়। গঙ্গায় কদাপি অন্ধকার লাগেনি। সুতরাং জঠরেও নয়। ও তোমাদের নীতি আর তা নিয়ে শুক্রবারে আমি বিরোধিতা করে বলেছিলাম তোমরা ও ও ওগো নারী, আজ শনিবার লিটিল ম্যাগাজিন মেলাতেও বলছি শবনম আমার ছাত্রী যার নামের মানে মৃত্যু...! সুতরাং ডিলিউশান বাস্তব ও ভ্রম বুদ্ধি কেউ নিরালম্ব বায়ুভূত নয় বরং এক একই গুণ গুণী নাম নামী সে ও এ বাস্তব অভেদ। না হলে বাল যাবি কোথায় ?! থাকবিই তো এক ও একই পুরস্কারের লোভে তবু এই যুক্তি দিবি তা নেব মঞ্চে নয় এক প্লেনে দাঁড়িয়ে ... পাঠক ও আমি কবে কে কার প্লেটোনিক কবে বা ছিলাম?  যেন শুধু বুঝে রেখ যদি বুঝে দ্যাখ approach-নারী-যৌনতা-নারীর নারী নারীর পুরুষ তবে সন্ত ও সন্ততা আমি পেয়ে যাই। স্কিৎজোফ্রেনিয়াকে সুখবর বলি। ( কিন্তু কদাপি বলি না আমি কি বলতে চাইছি!! J )।     এ বাস্তবে সব শুধু সুখের বিধানশাস্ত্র-শাস্ত্র বিদ্বানের...আনন্দ বুদ্ধু আর কোন দাবী নাই পুরুষের নারীর কাছে, নারীর পুরুষের কাছে, নারী নিজের কাছে নিজের কাছেও তবু রস দেওয়া নেওয়া ছাড়া, এক নেহি শ বাতে করলো শ বাতো কা এক মতলব হ্যায় এবং তা হলে তাকে সত্য বলা হয়। যৌনতা অপেক্ষাও বেশি শক্তিশালী কোন দাবী, যার কাছে শ্যাম্পেন কি কোকেন নন্দন দাসত্বের ক্ষমতায় তুচ্ছ এক কনসেপ্ট এক বোধ এই রসরাণীস্বতা। পরিবার নয়, স্বামী স্ত্রী সন্তান বাৎসল্য সখ্য মাতৃ ভক্তি বা/ও প্রেমও নয় ,এক নারী রস সভ্যতা ও পুরুষমক্ষি অর্ডার সিস্টেমে surplus ও ফেটিসিজম সবই রস এই আকাঙ্ক্ষা যা জন্মেইছে নিজেকে পূরিত করার শুচি দাবি নিয়ে তবে তাকে সাম্যবাদ বলি, বা রসবোধ... আলাদা ‘রস’ ছাড়া কোন বিপ্লবের প্রয়োজন তো দেখি না। নারী রাণী রসমতী ও পুরুষ মাছি তার ক্ষমতায় যদি পারে মাসে যদি পেত চার রস shot এক ও একমাত্র এই বৈষম্য বাস্তব ( স্তবমন্ত্র) এর । ঈশ্বর নেই, ধর্মগ্রন্থ দর্শন নেই ভালোবাসা কি মন থার্মোমিটার কি আগুনের প্রয়োজন নেই বাস্তবে এক একমাত্র নিরবিচ্ছিন্ন আছে শুধু রসগোলকধাঁধা ও তার এক একমাত্র আকাঙ্ক্ষাবোধ। এই হল theory of everything । One dimensional  বাস্তব এক নিউরোটিক ওরাল ফিকেটেডের পর্যায়ক্রমিক বাস্তব। Sex ফ্যান্টাসি... যে দুনিয়ায় সবাই…সব পুরুষই স্বমেহন সম্মোহন...সপ্তপদী...      \r\n  নারী একমাত্র নারীই যদি হত industry...  \r\n   এমন যদি সত্য হত আহা... স্বয়ম্ভু ও সহজাত দাস... ভাগ্যিস সত্য নয়... তবু তাই কি?   \r\n  \r\n                                                  (চিত্রঋণ : Perrault_Leon_Jean_La_Baigneuse)  ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T19:28:14-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "382995955721925698",
      "title": "বাক্‌ ১১৫ ।। ১টা প্রকল্পভিত্তিক লেখা ।। রাণা বসু",
      "content": "ঘরটার দুপাশে দুটো প্যারালাল দরজা। দুদিকে দাঁড়িয়ে রয়েছে দুটো উদোম অসমবয়সী পুরুষ। ওরা দেখতে চায় কীভাবে একটা -দুটো- তিনটে-….. - হাজার -লক্ষ শুক্রাণু কী পদ্ধতিতে ডিম্বানুর দিকে ধেয়ে যায়। ওদের জঙ্ঘার পাশে ঝুলে আছে ভ্যালি অব ফ্লাওয়ার্সের আদি অকৃত্রিম বীচিযুগল, সাথে উন্নত যাদুদন্ড যা থেকে বেরিয়ে আসবে লক্ষ লক্ষ কোটি কোটি ড্যাঁরা মাছ সদৃশ শুক্রাণু। তারপর তারা সমস্ত উল্লম্ব অনুভূমিক বাধা পেরিয়ে ছুটে যাবে বিন্দুসদৃশ ডিম্বানুর দিকে। ঘটে যাবে নিষেক।  ১একটা ফুলগাছে ফল হবে  এক১টা ফলগাছে ফুল  \r\n    \r\n  \r\n  জীবনের আলো আঁধারের রহস্য উদ্ঘাটিত হবে তাদের চোখের সামনে। তারা অপেক্ষারত। বিকেল পর্যন্ত তারা এইভাবে অপেক্ষা করল। কারন, তারা মানুষের মিলনের সময়কাল হিসেবে বেছে নিয়েছে বিশুদ্ধ রঙ কালোকে।  সন্ধ্যে নামতে বিলম্ব নেই বেশি। তাদের প্রত্যেকের চারপাশে ছোট ছোট বাটি বসানো। ওরা হস্তমৈথুনে মনোনিবেশ করল। সন্ধ্যে নামল। প্রায় দশমিনিট পর বেরিয়ে এল সেই কাক্ষিত তরল যা হাজার লক্ষ কোটি শুক্রাণুতে পরিপুষ্ট। ওরা ধীরে ধীরে ভর্তি করল বাটিগুলো। তারপর উপযুক্ত সময়ের অপেক্ষা করতে লাগল।  ওরা তখন ঝিমিয়ে পড়েছে। হাত-পা ছড়িয়ে বসে আছে দৈববাণীর অপেক্ষায়। প্রায় ঘুম নেমে আসা চোখে ওদের কানে ক্ষীণ বেজে গেল দৈববাণী -- “ওঠো, জাগো, স্থাপন করো”  ওরা উঠল। এক ১টা বাটির তরল ১একজন মৃতদেহের ঊরুতে ঢেলে দিল। তারপর অপেক্ষা করতে লাগল সেই সন্ধিক্ষণের সাক্ষী হবার। গোটা ঘরটায় ১টা হালকা গোলাপী রঙের আলো ছড়িয়ে আছে। ওদের তীক্ষ্ণ দৃষ্টি সদাজাগ্রত কোথায় কোন মৃতদেহের ঊরু থেকে সেই তীব্র তরল মুক্তিবেগে ছুটে যাবে তাদের কাঙ্খিত জোড়ের উদ্দেশ্যে। সন্ত্রস্ত ভীত চোখে তাকিয়ে থাকতে থাকতে ওরা বিরক্ত হয়ে উঠল। ওরা পড়ে শুনে জেনেছে ফ্যাদা বেশিক্ষণ বাঁচে না।   \r\n  বয়সে তুলনামূলক বালক পুরুষটি বলল - এইজন্য পুরো প্রক্রিয়াটা কী ভিতরে সংঘটিত হয়? অন্যজন মুখে আঙুল দিয়ে বলল - চোপ্, গুদির ব্যাটা! নো কথা!  \r\n  এই হঠাৎ আচরনে প্রথম পুরুষটি পুরো থম্ মেরে গেল একেবারে।  \r\n  অনেক রাতে মৃতদেহগুলি যখন শাদা ফ্যাকাশে হয়ে গ্যাছে, ওদের বীর্য মাথায় উঠে গ্যাছে, তখন ওরা পাগলের মত এক ১টা মৃতদেহকে ঘাড় ধরে তুলে বসিয়ে নাক মুখ চোখ কান মাই নাভি গুদে ঘষতে লাগল ওদের ঠাটানো শক্ত কাঠ।  \r\n    \r\n  \r\n  তারপর মৃতদেহগুলোকে শীর্ষাসনে স্থাপন করে আর ১বার করে ঢেলে দিল সেই অমৃতসুধা। তরলটি তার ধর্ম মেনে নেমে চলল গহ্বরে। আরও নীচে, গভীর থেকে গভীরতর স্থানে নেমে গেল মধ্যম অবস্থার পদার্থটি। পৃথিবীর থেকেও বড় নক্ষত্রের মধ্যে ঘটে চলল ২ বিপরীত আধানের সংঘর্ষ। আদতে গৃহযুদ্ধ। শেষে গহ্বরের গভীরতম স্থানে পৌঁছে যাওয়া শুক্রাণুকে ৪পাশ থেকে ঘিরে ফেলা ডিম্বানু চাপ দিতে থাকে ক্রমশ।  আলো না আসা এইস্থানে শুক্রানু বুঝতে পারে না কী করবে!  অবশেষে ঝোপ বুঝে খাপ খোলে ১ডিম্বানু। পাতি বকরাক্ষসের মত শুক্রাণুটাকে জড়িয়ে ধরে চলে গেল এক খালি প্রকোষ্ঠে। তারপর চলল ঝাড়াই মাড়াই। সবশেষে ভীত স্থাপন। যার ওপর নির্ভর করে গড়ে উঠবে সমগ্র জীবজগৎ। গড়ে উঠবে ইঁট কাঠ পাথর আসবাবপত্র মাটি -- এমনকি মহাকাশ-গ্রহ নক্ষত্রও। ওরা ফিরে গেল। রেখে গেল বীজ। যার পরবর্তী নাম হবে “প্রকল্প”",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T19:19:55-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6999480697873821203",
      "title": "বাক্‌ ১১৫ ।। ফ্যাদা ।। জয়দীপ চট্টোপাধ্যায়",
      "content": "অ্যামোনিয়াম ডাইক্রোমেটে আগুন ধরিয়ে দিতেই শোঁ শোঁ করে শব্দ, আগ্নেয়গিরির মুখ থেকে গরম লাভা বেরিয়ে আসার মত আগুন গলে গলে বেরিয়ে এলো। আর তার সঙ্গে কমলা রঙ বদলে গিয়ে পড়ে রইল একদলা শ্যাওলা সবুজ।   কেমিস্ট্রিতে অ্যামোনিয়াম ডাইক্রোমেটের 'ভলক্যানিক রিয়্যাকশন' আর ভূগোল ক্লাসে আগ্নেয়গিরির চ্যাপটারটা একই দিনে পড়িয়েছিল। সেদিন রাতে মর্জিনাকে 'হায় হায় প্রাণ যায়' গাইতে দেখে কেমন অন্যরকম লাগল। রাতে শোয়ার পরেও গানটা আর গানের তালে তালে আরও অনেক কিছু ভেসে আসছিল চোখের সামনে। একটা সম্পুর্ণ সাদাকালো ছবির শুধু এই গানটাই রঙিন, রঙিন হয়েই থাকবে। সিনেমা যতই পুরনো হোক না কেন... প্রিণ্ট যতই খারাপ হোক না কেন; রঙিন মর্জিনা নাচতে নাচতে শরীরে ঢেউ তুলে এগিয়ে আসবে... খঞ্জর বসিয়ে দেবে বুকে। খঞ্জরের থেকেও ধারালো রঙিন যৌবন, ক্লাস সেভেনের  ছেলেটাকে ঘুমোতে দিচ্ছিল না।  বার বার হাফ প্যাণ্টের ভেতর চলে যেতে চাওয়া বাঁ হাতের সঙ্গে যুদ্ধ করতে করতে ঘেমে যাচ্ছিল। রাতে দু'বার উঠে জল খেলো, তিন বার গেল বাথরুমে। তারপর যখন চোখে ঘুম এলো তখন আকাশে আলো ফুটে এসেছে। কিসের সঙ্গে যুদ্ধ করছিল, কে জিতল আর কে হারল... তা বুঝতে পারছিল না বলেই পরের দিন স্কুলে যাওয়ার পরেও ক্লাসের কোনও টিচারের কথা সেভাবে কানে পৌঁছল না। আবার দেখতে ইচ্ছে করছিল রঙিন মরজিনাকে। মনে মনে নয়, সত্যিই টিভিতে... চোখের সামনে দেখতে ইচ্ছে করছিল রঙিন গান, রঙিন শরীর। আর কেউ একটা বার বার কানের মধ্যে বলছিল 'ছিঃ!' । সেদিন রাতে খাবার সময় টিভিতে কোনও সিনেমা চলছিল না। আগামী শনিবার কী সিনেমা দেখানো হবে তার বিজ্ঞাপনে দেখালো 'দো অনজানে'; অমিতাভ আর রেখা। সিনেমাটা দুপুরে, স্কুলে থাকবে সেই সময়। দেখা হবে না। সেদিন রাতেও শোয়ার পর মর্জিনা, রেখা... অস্থির ঘাম নিয়ে পাশ বালিশ জড়িয়ে চোখ বন্ধে করে থাকা। কখন ঘুমিয়ে পড়েছিল জানে না। দেখল মামার বাড়িতে গেছে। সেই মামার বাড়ি, ৫ বছর আগে যেমন ছিল, তখনও দোতলা হয়নি। পুরনো আমলের সিলিং ফ্যান ঘুরছে। কাজের মাসি লোহার বালতিতে কাপড়ের ন্যাতা ডুবিয়ে তারপর সেই জল নিংড়ে নিলো বালতির ভেতর। ন্যাতাটা নিয়ে ঝুঁকে পড়ে ঘরের মেঝে মুছতে শুরু করল। সামনে ঝুঁকে পড়লে ভারসাম্য রাখা মুশকিল হয়, গোড়ালি তুলে সামনে ঝুঁকে পড়ছিল কাজির মাসি। তারপর উবে হয়ে বসে ন্যাতা দিয়ে টেনে টেনে মুছছিল মেঝে। লাল পালিশ করা মেঝে। মাসির পিঠে হালকা লোমের রেখা দেখা যাচ্ছে। কোমরের পাশ থেকে পেটের হালকা চর্বি। হঠাৎ সামনে গিয়ে দাঁড়াতে ইচ্ছে করল মাসির। কাছে গিয়ে দাঁড়াতেই চমকে উঠল। শাড়ীর আঁচল সরে গিয়ে ব্লাউজের ওপর থেকে বাদামী বুক দেখা যাচ্ছে। মেরুন রঙের ব্লাউজের নিচে পেট আর স্পষ্ট গভীর নাভী - ন্যাতা মোছার তালে তালে দুলে উঠছে। দুলে উঠছে বুক, দুলে উঠছে নাভি। মাথাটা মেঝের দিকে ঝুঁকিয়ে এক মনে ঘর মুছে যাচ্ছে মাসি, মুখ দেখা যাচ্ছ না। আরও  কাছে গিয়ে পেটটা ছুঁতে ইচ্ছে করল। ভীষণ ইচ্ছে করল। আর, হাত বাড়াতেই মুখ তুলে তাকালো মাসি। কাজের মাসি কোথায়?! এ তো রেখা! বাড়ানো হাতটা তার পেট ছুঁতেই 'ভলকানিক রিয়্যাকশন'। কমলা রঙের লাভা গড়িয়ে পড়ল শ্যাওলা রঙের পাহার বেয়ে। ফ্লাফি গ্রীন মাস। বুকের ধুকপুকটা বাড়তে বারতে হঠাৎ তলপেটের নিচে চলে গেল। যা আগে কোনওদিন হয় নি! কখনও না।   চোখ খুলে ঘর তেমনই অন্ধকার। পাশবালিশের মাঝের অংশটি খামচে ধরে আছে বাঁ হাত। আর প্যাণ্টটা ভিজে... উষ্ণ। গরম মোমের মত কিছু গড়িয়ে পড়েছে জেগে ওঠা মোমবাতি থেকে।   \r\n                                                                                                                                                                                       --- --- ---   \r\n  স্বপ্নরা আসে। মাঝে মাঝেই আসে। শুধু রাতে নয়, ছুটির দিনে দুপুরেও আসে। কিন্তু স্বপ্ন যে এইভাবে কিছু দিয়েও যেতে পারে, তা জানা ছিল না। আগে কোনওদিনও আসেনি এভাবে।  সেই রাতটা রেখাকে নিয়ে চলে গেলো, সারাদিন যে হার-জিতের লড়াইটা ভেতরে ছটফট করছিল, তাও মিশে গেল ঘুমের মধ্যে। সকাল বেলা ঘুম ভাঙার পর সেই ভিজে ভাব আর নেই, প্যাণ্টে একটা কড়কড়ে দাগ থেকে গেছে। কোন কাব্য বা থ্রিল না; একটা রিলিফ আর একটা আশংকা। সকালে পড়ার বই ব্যাগে গুছোতে গুছোতেও বার বার এক প্রশ্ন - কী হ'ল ওটা? কেন হল? চান করতে গিয়ে বার বার ঘুরিয়ে ফিরিয়ে দেখা... কিছু হয়নি তো?   সেই গভীর ঘুম আবার ফিরে এলো... আর অন্যরকম স্বপ্ন এলো আবার কিছু রাত পরে। না, সেই স্বপ্নটা নয়, এবারে অন্য কিছু। তার সাত আট দিন পর আবার একবার। তার পাঁচ দিন পর আবার। তারপর একদিন রবিবার দুপুরেই। এবারে ভয় হ'ল... 'আমি তো ঘুমোচ্ছি। কিন্তু যারা জেগে আছে... কেউ যদি দেখে ফেলে?!' কেমন একটা স্টিমুলাস-রেসপন্স প্রোগ্রাম হয়ে গেল। স্বপ্ন এক সময় ভাঙবেই! আর ভাঙলেই সবার আগে কাৎ হয়ে, দুমড়ে হাঁটু মুড়ে ঢেকে নাও নিজেকে। তারপর সুযোগ বুঝে তরাক করে উঠে সোজা বাথরুমে। সাবধানে ধুয়ে ফেলো। সাবধানে! প্যাণ্ট ভেজা, তা দেখলেও কিন্তু প্রশ্ন আসবে... পালাতে পারবে না তখন। ধরা পড়ে যাবে তোমার ঘুমের মধ্যে এই নাবালক স্বেচ্ছাচার!   কোনও কোনও স্বপ্ন একটা ভয়ানক নিষ্ঠুর অপূর্ণতা দিয়ে যেত। চরম মুহুর্ত ছোঁয়ার কিছুক্ষণের মধ্যেই টেনে নামিয়ে আনবে ঘাম আর বিছানার মাঝে; কখনও কখনও সঙ্গে সঙ্গে... আবার কখনও আলতো করে, যেমন পালক বাতাসে ভাসতে ভাসতে মাটিতে এসে পড়ে । কি নিষ্ঠুর, স্বার্থঃপর! অথচ সেই ভাল লাগার মাঝে আরও অনেকক্ষণ থাকতে ইচ্ছে হ'ত। আবার চোখ বন্ধ করে ফিরে যেতে ইচ্ছে হ'ত সেই জগতে। তাকে ছুঁয়ে, তাকে জড়িয়ে, তার মধ্যে ডুবে থাকতে ইচ্ছে করত আরও অনেকক্ষণ... যা বাস্তবে কোনওদিনই সম্ভব নয়। সে অপরিণত চিন্তা? সে পাপ? সে ঋপুগ্রস্ত তমসুখ? হোক! কিন্তু ওই ভাল লাগাগুলো ওইখানেই পাওয়া গেছে, ওইখানেই থেকে গেছে। চাইলেও আর পাওয়া যাবে না অন্য কোথাও।   চরম মুহূর্ত তো আমি চাইনি সব সময়, আমি না চাইতেও এসেছে চরম বিরক্তি নিয়ে এই ভেজা হাফ প্যাণ্ট। আমি শুধু চেয়েছিলাম সেই নতুন চেনাগুলোর মাঝে থাকতে... অপূর্ণতাগুলো এই অন্য পাওয়ার দেশে পান করতে। পেট ভরে, একেবারে বমি না হওয়া পর্যন্ত পান করে যেতে।   \r\n       তবে সত্যি বলছি, এখন ওই ভিজে ভাবটা মনে পড়লেও বিরক্তি লাগে। কখনও এই ভিজের মধ্যে ঘুম ভাঙলে যে কী ফালতু লাগে... নিজেকে খিস্তি দিই, নিজের মাথাচোদানো চিন্তাগুলোকে খিস্তি দিই, স্বপ্নগুলোকে খিস্তি দিই, বাড়াটাকে খিস্তি... সালা একটা স্বপ্নের মধ্যেও টিকে থাকার ক্ষমতা নেই। আসলে বিরক্তিটা ছিল, একটু একটু করে জমেছে অনেক রাত ধরে। রাতে ঘুম ভেঙে গেলেই দেখা যেত ভিজে। বিরক্তিকর লাগত প্যান্টের ওই অংশটা জলে ধুয়ে আবার ফিরে আসা। ওই প্রথম কাপড় কাচতে শেখা। খালি চোরের মত প্যাণ্টের দিকে তাকিয়ে দেখতাম কিছু বোঝা যাচ্ছে কি না। এই বুঝি ধরে ফেলল কেউ। মনে হ'ত আরও ভাল করে ধুতে হবে... আরও ভাল করে, যাতে দাগটা একদম না বোঝা যায়। ঘুম চোখে অপরাধীর মত হাতড়ে হাতড়ে অন্ধকারে এগিয়ে যেতাম বাথরুমের দিকে। কোনওরকম শব্দ না করে চেষ্টা করতাম জল দিয়ে... তারপর আবার ফিরে আসতাম। আরও বেশি ভেজা প্যাণ্ট নিয়ে শুতে। বিচ্ছিরি একটা ভেজা ভাবের সঙ্গে সহবাস।   তারপর একদিন সব দায়িত্ব নিজের হাতে নিলাম। নিজের হাতে। হ্যাঁ... তখন থেকে ঝামেলাটা কমে গেল। এর জন্য অন্য রকম কিছু ঝামেলা, চুরি-জোচ্চুরি, চালাকি... সব এসেছে। কিন্তু ওই গা ঘিনঘিন করা ভেজা রাতগুলো দূরে ঠেলে দিতে পেরেছিলাম। অনেক দূরে।   \r\n      আসলে এত কথা এখন মনেই পড়ত না। এই বোটকা গন্ধ আর মশার ভ্যানভ্যানের মাঝে দু'দিন ধরে এক জামা-প্যাণ্ট পরে বসে থাকলে কারও মাথায় যদি ঠাপানো, হাতমারা, চুদুরবুদুর... এইসব মাথায় আসে তাহলে তার লিবিডোর খুরে পেন্নাম। আমার এসব কিচ্ছু ভাল লাগছে না। সেই দুপুরে পাউরুটিগুলো জল দিয়ে খেয়েছি কোনওরকমে, এখনও অম্বলে গলা জ্বলছে। কিন্তু এই মেঝের কোণে ভেজা ভেজা ব্যাপার, যেখান হাত ঠেকছে কেমন ভেজা ভেজা লাগছে। সেই সব মনে পড়ে গেল। সব... সেই প্যাণ্ট ভিজে যাওয়া থেকে নিজের হাতে দায়িত্ব তুলে নেওয়া। ভিজে ভাবটাই এমন গা ঘিনঘিনে অসহ্য... ঠিক শালা মনে করিয়ে দেয়!   \r\n                                                                                                                                                                                    --- --- ---   \r\n  অনেকক্ষণ না খেয়ে আছি বলেই নাকি কে জানে... গা টা গুলোচ্ছে। কখন খেতে দেবে কে জানে। জল খেয়ে পড়ে আছি। এই কাঁচা জল খেলেও গা গোলায়।   প্রথমবার মুখে নিতে দেখেও বমি পেয়েছিল... ফ্যাদা চাটছে দেখে হর হর করে বমি করে দিতে ইচ্ছে করছিল। বাথরুম পাচ্ছে বলে ঘর থেকে বেরিয়ে গেছিলাম। শুয়োরের বাচ্চাগুলো হাসলো, খিল্লি ওড়ালো - সালা ধরে রাখতে পারছে না। কিন্তু আমার যে কি হচ্ছিল, তা আমি জানি। রাতে মনে পড়লেই গা গুলিয়ে উঠত। মনে হ'ত পেটের সব খাবার বেরিয়ে আসবে। অ্যাণ্টি-পেরিস্ট্যালসিস আর ব্লো জব যেন একই জিনিস। আর সব কিছুই করুক, তাই বলে মুখে ঢুকিয়ে নেবে অতটা? ফ্যাদা খাবে? এহ! পরে চোখ সয়ে গেছিল... তাও এড়িয়ে যেতাম। কিন্তু প্রথম ক'দিনের কথা মনে পড়লে...   কার কি ভাল লাগে, জানি না। তবে আমার এমন হয়। প্রথমবার লাশ ফেলতে গিয়েও হয়েছিল। না না... মার্ডার-ফার্ডার নয়! কে মেরেছে, কাকে মেরেছে - তাও জানতাম না। শুধু বলেছিল লাশটা বাসন্তী এক্সপ্রেস থেকে এগিয়ে ওই সুনসান জায়গায় খালে ফেলে দিয়ে আসতে। কাঁচা কাজ। ফুলে ফেঁপে ভেসে উঠবে লাশ, জানা কথা। বলেও ছিলাম। বলল বেশি পোঁদ-পাকামো না করে যা বলা হচ্ছে ততটুকুই করতে। পড়ে বুঝেছিলাম... মানে এইসব লাইনে ঠেকে শিখেছিলাম - ওরা চেয়েছিল বডিটা সকালে কেউ দেখুক। কাকে ঠোকা হ'ল জানা দরকার, কে ঠুকল কারও বাপ বার করতে পারবে না। যার বোঝার বুঝে নেবে, বুঝলেও ছিঁড়বে। সেই প্রথমবার লাশ ফেলতে গিয়েও হয়েছিল। তখন নতুন, একা কেউ ছাড়বে না। মাতিনকে সঙ্গে পাঠিয়েছিল। ও গাড়িটা ঠিক জায়গা মত দাঁড় করিয়ে বলল, \"ডিকি খুলে মালটা নামা...  সাইডে নিয়ে গিয়ে ফেলে দে। দু মিনিটের মুধ্যে কাজ হাসিল করতে হবে... কোনও গাড়ির হেডলাইট পড়লে ঢুকে যাব দুজনেই!\" ভয় সবার করে, আমারও বুকের ভেতরটা কেমন করছিল। পা দুটো কাঁপছিল। পেটের ভেতর মোচর দিয়ে উঠছিল, মনে হচ্ছিল এখনই হাগা দরকার। জিজ্ঞেস করলাম \"জলদি নামাচ্ছি মাতিন দা... কিন্তু কোনও আলো পড়লে... দেখে ফেললে...\" মাতিন স্টিয়ারিং-এর ওপর মাথা নিচু করে কিছুক্ষণ ভাবল, তারপর বলল 'তুই বাড়া সত্যিই বাচ্চা আছিস, বেকার এসেছিস এ-লাইনে। অন্য কেউ হ'লে মরতে দিয়ে চলে যেতাম। তোকে ফেলে রেখে যেতেও ইচ্ছে করছে না। কেউ আলো ফেললে দেখা যাবে তখন। চাপ নিসনা। মাল খালাস কর ঝটপট!\" বস্তাটা নামিয়ে টেনে নিয়ে যাচ্ছি ফেলে দিতে, অমনি মাতিন কেমন খিঁচিয়ে উঠে বলল \"বস্তা ফেলছিস কেন বে! শুধু লাশটা ফেল... লাশ\"  বস্তা খুলে মরা বার করতে হবে? বাসি মরা, গন্ধে টেক যাচ্ছে না! চুপচাপ দাঁড়িয়ে আছি দেখে আবার ঝার লাগালো \"কি বে! গাড়ি থেকে নামলে কিন্তু বিত্তাল ক্যালাবো।\" কাঁপা কাঁপা হাতে বস্তার দড়িটা খুললাম কোনওরকমে। মাথার ভেতরে কেমন ঝিমঝিম করছে তখন। তারপর দড়িটা খুলে হাত ধরে টেনে বার করতে গিয়ে... না, থাক! এমনিই খালি পেট। বমি করলে হারামিগুলো পরিষ্কারও করবে না। উলটে খিস্তোবে। কী ভাবে যে বার করে খালে ফেলেছিলাম সেই অন্ধকারের মধ্যে, আমিই জানি। মাতিনের হুকুম ছিল, একেবারে দেশলাইও জ্বালানো চলবে না। লাশটা খালে ফেলার পর পড়ে গেছিলাম ঘাসের ওপর। স্টোন চিপে হাঁটু ছড়ে গেছিল। মাতিন গাড়ি থেকে বেরিয়ে এসে তুলতেই হর হর করে বমি। ঠিক যেমন প্রথমবার ব্লো জব আর ফ্যাদা খাওয়া দেখে বমি করেছিলাম!  যে মাতিন এত রেলা নিচ্ছিল, সেই মাতিনই বোতলের জল মাথায় ঢেলে, বুকের বোতাম খুলে আমাকে গাড়ির পেছনের সিটে শুইয়ে দিয়েছিল। তারপর কোথায় গেছিল, কী করেছিল কিছু মনেই নেই আমার। এক ঘণ্টা এমনই আউট ছিলাম, আর তারপর দু দিন ছিলাম শকের মধ্যে। লাশটার কলার বোনের মধ্যে আঙুল বসে গেছিল বার করতে গিয়ে, কাঠ হয়ে যাওয়া একটা ঠাণ্ডা লাশ, তাও পচতে শুরু করেছে... ওহ!   সবাই বহুত খিল্লি উড়িয়েছিল। ফাট্টু, গুড বয়, মিষ্টিমনা... অনেক নাম হয়েছিল। মাতিনের কথা শুনে বলেছিল আমাকে দিয়ে কোনও কাজ হবে না। ছেঁটে দেবে। শালা চলে গেলেই ভাল করতাম তখন। এখন ভাবি... ফুটিয়ে দিলেই ভাল ছিল।   \r\n                                                                                                                                                                                 --- --- ---   \r\n  একটা পচা-গলা লাশ ফেলতে গিয়ে ছড়িয়ে ছিলাম। যারা কোনওদিন দেখেওনি, তারা বুঝবে না প্রথমবার একেবারে খালি হাতে ধরতে হলে কেমন লাগে। একবার একটা পাড়ার ছেলেকে নিয়ে ক্যাওরাতলায় গেছিলাম, পাড়ার এক দাদু মারা গেছিল । সামনে ন'টা ফ্যামিলির লাইন। একখানা বডি দেখে এমন করে শক্ত হয়ে দাঁড়িয়ে গেল... কাঁদবে না বমি করবে না অজ্ঞান হয়ে যাবে, বোঝা যাচ্ছিল না। টান মেরে বাইরে নিয়ে গিয়ে চায়ের দোকানে বসালাম, চোখে-মুখে জল দিলাম। জল খাওয়ার জন্য জলের জগ ধরতে পারছিল না, এমন হাত কাঁপছিল। কী হয়েছিল কে জানে? সেই খোকা আবার অন্য সময় কেউ চাঁদা দিতে না চাইলে তার বাড়ির সামনে রঙ নিতো! হুঁ হুঁ, চাপ আছে মামা... না দেখলে বুঝবে না! আমিও ছড়িয়ে ছিলাম, কিন্তু ওই লাশ ফেলতে গিয়ে। ওই তলতলে ঢলঢলে ব্যাপার নিয়ে ঘাঁটাঘাঁটি ভাবলেই বমি পায়। ঠিক ওই ফ্যাদা খাওয়া দেখলে যেমন হয়। কিন্তু প্রথমবার অন্য কিছু করতে গিয়ে এমন অবস্থা হয়নি। দিব্যি পাশ করে গেছি ভাল নাম্বার পেয়ে। হ্যাঁ স্কুলেও ভাল নাম্বার পেয়েই পাশ করতাম, স্ট্যাণ্ডও করেছি। প্রথম দশ জনের মধ্যে থাকতাম। সে কথা থাক। মশা কামড়ালে রক্ত খায়, র‍্যাঙ্ক করলেও খায়, ফেল করলেও খায়। প্রথমবার মেশিন ধরাতে পাশ, মাল সাপ্লাইতে পাশ, তোলা আদায়ে পাশ... এমনকি হাতের ভরসায় না থেকে প্রথম যখন প্র্যাকটিকাল করতে গেলাম, সেখানেও পাশ। পিণ্টু নিয়ে গেছিল সঙ্গে করে, কণ্ডোম নিয়ে যাচ্ছি দেখে হেসেছিল। পিন্টু সালা রটিয়ে দিয়েছিল এটা, সবাই নামই রেখে দিয়েছিল ডোম। 'ডোম কাঁহা হায়! কাঁহা হায় ডোম? ডোম... কৌন ডোম? কণ্ডোম! কণ্ডোম!' কিন্তু আমি চাপ নিইনি। কণ্ডোম নিয়েই যেতাম। খালেদ বড় পাইলট ছিল, সেও শালা কণ্ডোম ওঠালো... যখন দেখলো তিওয়ারি ওই ভাবে মরল। কেউ বলুক না বলুক। এইড্‌স ছিল। পাক্কা এইড্‌স কেস। বললে পুরো এরিয়ার বিজনেস চোপাট হ'ত। কার থেকে হয়েছে আলাদা করে বলা যায় না। আর ওটা ওদের লাইন, আমরা কিছু বলতে করতে গেলে আমাদেরই ক্যাল খেতে হ'ত। সবার মাথার ওপর বাপ থাকে। তিওয়ারি মরল বলেই ভয় ঢুকল, মরার ভয় না... ফোকট মরার ভয়। সালা ঠাপাতে গিয়ে মরে গেল। হাসতে হাসতে কপাল ব্যথা। মজাক মজাক মেঁ রজ্জাক কা মৌৎ!   \r\n       ডিম্পি আর বিউটি দু'তিনবার বলেছিল, কানে নিইনি। তিওয়ারিটা দরজা বন্ধ করার পর কুত্তামো করত। এদিকে জাত মারাতো, হপ্তায় চার দিন নিরামিষ খেতো... আর ফুটো পেলে খাঁচার বাঁদরের মত লাফাতো।  ডিম্পিদের জোর করে বলত মুখে নিতে, দেওয়াল ধরে দাঁড়াতে। দড়ি দিয়ে পিছমোড়া করে হাত বেঁধে দিতো... বেশি টাকা দেবে বলে। ঝামেলাটা হ'ল জারিনাকে নিয়ে। ও ঠিক ভিজে চিঁড়ের মত নয়। ডিম্পির ঠোঁটে রক্ত দেখেই টেনে নিয়ে গিয়েছিল। নিশ্চয়ই থাইয়ে, পাঁজরে, মাইতে কালশিটে বা দাঁতের কামড়ও পেয়েছিল ভাল মত। এগুলো অল্পস্বল্প অনেক সময় হলেও সব সময় মুখ বুঁজে সবাই সহ্য করবে এমন মাথার দিব্যি কেউ দেয়নি। মাতিন আর আমার সামনেই ঠাঁস করে থাপ্পড়টা মেরেছিল জারিনা। বাজারে এতগুলো লোকের সামনে চড়। তিওয়ারীর জ্বলবেই। কিন্তু ওটা আমাদের এরিয়াই নয়। ওদের নিজেদের লোকজন থাকে। মাতিন আর আমি টেনে নিয়ে এসেছিলাম তিওয়ারিকে। অনেকদিন অবধি তিওয়ারি ভাঁজ মারত, কী করে জারিনাকে ওঠাবে। আমরা হেসে বলতাম 'রেন্ডি উঠাই কাঁহা ভাগলবারু তিওয়ারি বাবুয়া?'  ওর ঠোকা-ফোকার তাল ছিল না। ও খালাস করে দিতে চেয়েছিল। ঠাণ্ডা মাথায় খুন করতে পারত তিওয়ারি। সে খুর হোক, দা হোক, কাস্তে হোক, ওয়ান শটার হোক... যাই দিক। একদম সার্জেনের মত ঠাণ্ডা মাথায় কাজ করে আসতে পারত। পুলিশের লিস্টে একদম ওপড়ে নাম ছিল, নেহাৎ মাথার ওপর শক্ত হাত ছিল তাই ভেতরে ঢোকাতে পারত না। আমরা শিওর ছিলাম, যে কোনওদিন পার্টি জয়েন করবে তিওয়ারি। অনেক ছক ছিল ওর মাথায়। এইরকম সিজন্‌ড মাল মেয়েছেলে দেখলে এমন তাণ্ডব করতে চাইত কেন কে জানে! আর জারিনার ওই চড়টাও যেন ওর গালে নয়, একেবারে ওর বিচিতে লেগেছিল! জারিনাদের ওখানে অনেকবার গেছি বলেই জানি, কতটা মাথার ওপর দিয়ে কোনও কেস গেলে ওরা ভরা বাজারে ক্যাচালে নামে। ভদ্দরলোক নই, কিন্তু বাপ-মা ভদ্দরলোকই আছে এখনও। ভদ্দরলোকের ছেলে হয়েই গেছি... আর বলছি - ওই চড়টা খুব কম ছিল। আমরা না থাকলে তিওয়ারিকে জ্যান্ত জ্বালিয়েও দিতে পারত ওইদিন। মাগী-টাগী নয়, আমাকে যেতে হ'ত চরস আর গাঁজার একটা রেগুলার ডিলের ব্যাপারে। ওই কিছু লোকজনের দরকার পড়ত বড় কাস্টমারদের জন্য, আমাদের থেকে মাঝে মাঝে নিতো। এক আধবার শুয়ে-টুয়ে ছিলাম মস্তি নিতে, কিন্তু পোষাতো না। কেমন মায়া হ'ত মেয়েগুলোকে দেখলে। বোন-ফোন ভেবে উথলে উঠত এমন বাল নাটক করছি না। ফালতু লাগত, এ'ছাড়া আর কিছুই করার নেই তাই করছে। তার ওপর আমি গিয়ে কি বেকার টাইম পাস করব? এই দেখলাম সামনে দাঁড়িয়ে কথা বলছি, এই দরজা বন্ধ করে আঁচল খুলে দাঁড়িয়ে গেল... লে চোষ। ধোর! ভদ্দরলোকের ছেলে বলে না, ভদ্দরলোকদেরও অনেক দেখেছি... সাদা গাড়ি থেকে নেমে এদিক ওদিক দেখতে। গাড়ির ভেতর বসেই, অন্য কাউকে দিয়ে ডাকিয়ে... একজনকে তুলে নিয়ে চলে যেতে। এদের নয়, ওই সতীপনা মুখ করা ভদ্দরলোক কাকুদের বউগুলোর কথা ভাবলে আরও বেশি সিমপ্যাথি দেখাতে ইচ্ছে করে।  অথচ, আমাকে সালা এখনও কেউ সিমপ্যাথি দেখাচ্ছে না... খিদে পেতে পেতে ঘুম এসে গেল। ঘুমের মধ্যে হাবিজাবি ভাবছি, বকছি। পকেটমার না কি সালা কে জানে, বসে বসে এক টানা দেখে যাচ্ছে আমাকে। ভিজে ভিজে ঘরে একটা ঘেন্না প্যাচপ্যাচ করে জড়িয়ে রেখে দিয়েছে একেবারে।   \r\n                                                                                                                                              --- --- ---   \r\n  তিওয়ারিকে অন্য এরিয়ায় সরিয়ে দেওয়া হয়েছিল। আমরা জানতাম ও টিকি পাকাতে পাকাতে ঠিক একটা কিছু গোলমাল করবে। ওকে শেলটার দেওয়ারও লোকের অভাব নেই। কিন্তু রেণ্ডি-পাড়ার জন্য কার আর মাথা ব্যথা। ওখানকার লোকজন নিজেদের প্রোটেকশান ভাল বোঝে। হাত কেটে হাতে দিয়ে দেবে বেশি প্যাঁচ নিলে। তিওয়ারিটাও ঠাণ্ডা মাথার মাল ছিল। ওইদিকেই ঘেঁষল না আর। ঈদের ঠিক আগে একদিন রানিং বাইক থেকে জারিনার গালে খুর চালিয়ে দিয়ে চলে গেল! শুয়োরের বাচ্চা জানত, নজর রেখেছিল অনেকদিন ধরে... এরিয়ার বাইরে কিছু কিনতে বেরিয়েছে দেখেই এটা করল। জানে মারল না, লাইফের মত ধান্দাটা নষ্ট করে দেওয়ার জন্য এটা করল। খুব ব্লিডিং হয়েছিল। ডিম্পি আমাকে ফোন করেছিল। আমি আর সুলেমান বাইকে করে যাওয়ার আগেই কাছাকাছি সরকারী হাসপাতালে নিয়ে গেছিল, এমার্জেন্সিতে। সরকারী হাসপাতালের এমার্জেন্সি, জাঙ্গিয়ার বুক-পকেট। আমরা যাওয়ার পর স্টিচ করল। সঙ্গে সঙ্গে বার করে এনে একটা নার্সিং হোমে তুললাম। জ্বর এসে গেছিল। কাঁপছিল সারা রাত। হ্যাঁ, সারা রাতের কথা জানি... কারণ আমিই বসেছিলাম ওর পাশে। কিন্তু এখন আর কী হবে এসব ভেবে। তিওয়ারি সালা গা ঢাকা দিলো, আর ক'মাস পর যখন খোঁজ পেলাম। শুনলাম চিত্তরঞ্জনের দিকে কোথাও হাসপাতালে ভর্তি, শেষ অবস্থা। মালটা বুঝতেই পারেনি এতদিন ভেতরে ভেতরে কি বাঁধিয়ে বসে আছে। দেখতে যাইনি। ইচ্ছে করল না। কারণ ওসব ফিল্মি ক্ষমা-টমা চাওয়ার মত কিছু হ'ত না। আর আমার কাছেই বা ক্ষমা চাইবে কেন?  \r\n       জারিনাকে কেউ 'শাপে বর হ'ল' টাইপ জ্ঞান দিলে খিস্তি করতে ইচ্ছে হয়। হ্যাঁ, গালে ৮টা সেলাইয়ের দাগ নিয়ে কাস্টমার ধরা যাবে না। কিন্তু তাই বলে এইরকম হবেই বা কেন? মুখটাতো ওর নিজের, ও যাই করুক... ওর রাইট ছিল ভাল ভাবে থাকার। ওই পাড়াতে বেশিদিন থাকতে পারবে না জানত। মৌসি-ফুফা বলে যাদের ডাকত, তাদের প্রথমে ক'দিন আহা-উহু চলল তারপর 'মর সালি'। আমিও জানতাম, বেশিদিন টানতে পারবে না। বলেছিলাম পাত্তা দিলো না। লাথ খাওয়ার পর আবার বোঝালাম, শুনল।        আর কি... এত দিন এত রকম কেস ঠাণ্ডা মাথায় পাশ করিয়ে দিলাম, আর ওকে নিয়ে ট্রেনে করে মুঘলসরাই যেতে গিয়ে ফিমেল ট্রাফিকিং কেস খেলাম। বর্ধমান পেরনোর পরই ধরল। কেনই বা বেছে বেছে এসে আমাদের টানল তা প্রথমে বুঝিনি। পরে বুঝতে পারলাম, রেডলাইট এরিয়া হলে কী হবে, ওই যে বললাম সবার মাথায় বাপ থাকে! ওদেরও হাত লম্বা, ঠিক কাঁচি করে দিয়েছে জায়গা মত। জারিনাকে বার বার করে বলেছিলাম, একা আসতে। বেশি সেন্টিগিরি না করতে। সেই মলি বলে বাচ্চা মেয়েটাকে নিয়ে এলো সঙ্গে করে। ষোলো বছরও বয়স হয়নি। তৈরী করছে সবে, নিয়ে এলে ছেড়ে দেবে ওরা? বোন-টোন অনেক কিছু বলেছিলাম। কিন্তু মামারা কেউ আমাদের কথা শুনতে আসেনি। শুধু ধরে ট্রেন থেকে নামাতে এসেছিল। থানায় আনার পর ওদের কোথায় নিয়ে গেল কে জানে, দেখতে পেলাম না। মেয়েটার কিছু হবে না, চড়-থাপ্পর লাগিয়ে আবার নিয়ে যাবে হয়ত। কিন্তু জারিনার জন্য চিন্তা হচ্ছে, কাউকে কোনও ভাবে বলতেই হবে ওকে শেলটার দিতে। এরা সালা আমার কথা কেউ শুনছেই না... একটা ফোন করতে দিলে সব ম্যানেজ হয় যায়!   আমার কিছু হবে না, ফল্‌স কেস দিয়ে এদের কোনও লাভ নেই। কোর্টে তুললে বলবে টা কি? ফালতু ফালতু কেস সাজিয়ে পাবেই বা কি! আজ না হ'লে কাল, আমি ঠিক বেরিয়ে যাব। বড় বড় কেসে ভেতরে করতে পারেনি, আর এতো কিছুই করিনি সালা। শুধু বাড়ির নাম্বার ফাম্বার নিয়ে বাবাকে ফোন লাগিয়ে এক্সট্রা পাকামোটা না মারলেই হল।   \r\n       আমার কিছু না। আমার আর কী করবে? এদিক সেদিক শেলটার নেবো। বাড়িতে ঢোকা হবে না। বাড়িতে ঝুটঝামেলা করলে পাড়ার লোক আছে, আমার বদনাম থাকলেও বাবাকে এখনও সম্মান দেয় লোকে। ক্লাবের ছেলেরা ঠিক গার্ড দেবে। না দিলে, আমি গিয়ে কাপসাবো, জানে। কিন্তু জারিনার জন্য মনটা খচখচ করছে। বুদ্ধি কম, ওই পাড়ার ধারে কাছে গেলে বা মেয়েটার জন্য আবার সেন্টি হলে মরবে। শ্রেফ মেরে ফেলবে এবার হাতে পেলে। ওকে ওদের কোনও দরকার নেই, কিন্তু এইসব হিরোগিরি মারলে ক্যাল খেতেই হয়। এত ডেয়ারিং কেন মারতে গেল, এত বার করে বারণ করলাম... তাও!   ওফ... চুলোর মশা! আরে ও দাদা... কিছু খেতেটেতে তো দেবেন, আমি টাকা মিটিয়ে দিয়ে যাবো খাবারের। কাল সকালেই মিটিয়ে দেবো কেউ এলে। আরে কিছু খেতে তো দিন! এভাবে না খাইয়ে রেখে দিলে কিন্তু বেরিয়েই প্রেস কে বলব বলে দিলাম!  \r\n       এই ভিজে স্যাঁতস্যাঁতে ঘরটাতে আর বেশিক্ষণ থাকতে সত্যিই ভাল লাগছে না। কেন যে এর ভেতর টেনে ফেলল কে জানে। ফল্‌স কেস নিজেরাও জানে, তাও ছেনালি করছে! মাতিন, শুভ, সুলেমান... ওরা কি কেউ জানে না এখনও? একজনও তো কেউ এলো না! দু'দিন হয়ে গেল, এমন তো হয় না কখনও। কাল সকালে হয়ত এসে যাবে, একটা ফোন করলেই সব ঠিক হয়ে যাবে! সালা এই ফুলপ্যাণ্টটা আরও বেশি ক্যাচক্যাচ করছে, জ্বলছে ভেতরে। কুটকুট করছে কম্বলের মত। আর এমন ফুল প্যাণ্ট পরে থাকব না সারাদিন। এখান থেকে বেরিয়ে আগে জারিনাকে পাই, তারপর নতুন ক'টা হাফ প্যাণ্ট কিনব। বারমুডা। হাফ প্যাণ্ট পরেই ঘুমবো আবার রাতে। হাফ প্যাণ্টে যা জমে ছিল, তা ফ্যাদা নয়। তার কথা ভাবলে বমি আসে না, গা গুলোয় না। হাফ প্যাণ্টের শিরায় শিরায় যা জমে ছিল, তা ভেজা স্বপ্ন। স্বপ্নগুলো ভিজে, একটা ভিজে পর্দা ছুঁয়ে থাকত আমাকে। প্রতিদিন, দিনের পর দিন... রাতের পর রাত এই ভিজে যাওয়া আমি সহ্য করতে পারিনি। এইভাবেই অনেক মানুষ স্বপ্ন সহ্য করতে পারে না। ধুয়ে, নিংড়ে, কচলে একেবারে মুছে দিতে চায় সেই সব স্বপ্নের দাগ।   জারিনার গালের ঐ সেলাইয়ের দাগটাতেও স্বপ্ন লেগে আছে, ওর হাসি এতটুকু খারাপ করতে পারেনি। এখন শুধু আমাদের এই দাগধরা স্বপ্নটাকে কেউ জামিন পাইয়ে দিক... আপাতত জামিনটুকু পাইয়ে  দিক!   \r\n  \r\n                                                                           (চিত্রঋণ : Andy Warhol)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T07:09:40-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8316024919696000738",
      "title": "বাক্‌ ১১৫ ।। আমার কোনো শৈশব ছিল না ।। রঙ্গন রায়",
      "content": "মায়ের প্রেশারের ওষুধ কিনে ফেরার সময়  মনে হলো এই মাত্র জন্ম নিলাম আমি  রাস্তায় হেঁটে যাওয়ার বয়স নয় এটা  জ্ঞান না হওয়া ইস্তক আমার কিছুই করা ঠিক নয়,  এখন আমার বিছানা দরকার, একটা আস্ত-  শুনতে পাচ্ছি মা বলছে, ‘আগে তুই লাল শাক খেতি,  ভাত লাল হলে তুই খেতে ভালো বাসতি,’  আগে মানে ছোটবেলায়? কিন্তু আমার ধারণা  এই উন্মাদ পৃথিবীতে আমার কোনো শৈশব  ছিল না, ছিল না বাবার ইনহেলার…  এইসব ওষুধ কিনতে আমাদের যেতে হয়  এইসব ওষুধ কিনতে আমাদের যেতে হয়  হর্লিক্স ফেল মেরে গেলো, শৈশব আমার কোনো কালে ছিলনা,  মনে নেই কোনো সেরেলাক খাওয়ার স্মৃতি,  যখন চিনির অভাবে ঘরে গুড়ের চা  যখন তরকারির অভাবে রুটির বন্ধু গুড়  গুড়ের মত মিষ্টি হলেও চলতো  কিন্তু শৈশব সে সমস্ত কিছুর ধার ধারলো না ;  অনেক বই কেনার কথা ছিল, যেগুলো মনে মনে স্থির,  সত্যিই কি কথা ছিল? সমস্ত কথা আজ হারিয়ে ফেলেছি  এরপর আর ভালবাসা থাকেনা, থাকেনা পাথরের মত বদ্ধমূল  ধারণাকে ফাটিয়ে ফেলার বাসনা, আমি জানি যদি শৈশব  থাকতো তাহলে আমাদের ঈশ্বর থাকতো-  এইভাবে রাস্তায় ফেরার সময় এতসব মনে আসেনা,  প্রেশারের ওষুধের স্ট্রিপ ছিঁড়ে ফেলি, অনেক ভার বেড়ে গেছে  হে ধরিত্রী, আমার শৈশব খেয়ে নিয়েছো তুমি,  হাসা হয়নি - কাঁদা হয়নি - শুধু বেঁচে থেকেছি  এমন ধুসরভাবে কোনো মানুষ বাঁচতে পারে?  অনেক গাড়ি পার হয়ে যাচ্ছে রাস্তা-  ঝমঝম করে মাথায় নাচছে অলৌকিক সত্য  এক্ষুনি চোখ বুজিয়ে ফেলবো, নেমে পড়বো রাস্তায়  তোমার প্রেশার বেড়ে গেছে পৃথিবী,  মায়ের চেয়েও আজ তোমার এ ওষুধের ভীষণ দরকার।  এরপর ফুটপাত ছেড়ে আমি অদ্ভুত কিছু ঈশ্বরের ঘরে যাবো-  আমার বাক্সবন্দি শৈশব ছুঁড়ে দেবো মাটিতে...  বৃষ্টির মতো কিছু স্মৃতি উড়ে উড়ে পড়বে, ঘুমভাঙা রাতে  সকলের কাঁধে ডানা গজাবে, মেঘের মত ডানা-  প্রথম আলোর মতো আমি শৈশব দিয়ে যাবো  কাগজের নৌকায় চড়ে জুলাইমাসে - যা ভেসে চলেছে  স্বর্গের দিকে। উঠোনে এইমাত্র জল দাঁড়িয়েছে,  আমার শৈশব ওখানেই দাঁড়িয়ে আছে,  চৌকাঠে ভীষণ ভালবাসার গন্ধ লেগে,  মায়ের শাড়ি এখনো পুরনো হতে হতে হয়নি-  বাবার চুল পাৎলা হয়ে গেছে যদিও,  সেই ভীষণ প্রিয় আঙুলগুলো এখনো ধরে ফেলি  শৈশব খুঁজতে খুঁজতে। এই আঙুলের ফাঁকে আঙুল ভরে একদিন  পৃথিবীকে ইনহেলার উপহার দিয়ে যাবো।  \r\n  \r\n                                                            (চিত্রঋণ : francis bacon)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T08:04:07-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7787079965829379952",
      "title": "বাক্‌ ১১৫ ।। বাঁকা শব্দের কারাগার ।। ফারজানা মণি",
      "content": "কালির গন্ধে নুনভাত  দি    ব      স  অনুচর হয়ে গেছে বাঁকা নাকফুল  রোগকবিতায় লাইনার  আলপিন। ঘেটে নিচ্ছে  পৌরুষ আয়ু। (মুক্তি খুঁজে নিলে  এক হাত জল।  বীর্য = ইন                      জেকশন।  সিঁদুর খেলছে               নোটবইয়ে রঙিন মলাট)  \r\n  সোনালি টেবিলে আগাছা জন্মায়  ছেঁড়া পাতার গান।  \r\n  → কেউ কেউ। বৈঠা নিয়ে             শ্যাওলা (নীল) পাড়ি দেয়।   দূরত্ব ------------------ লাল বল  \r\n  \r\n                                        (চিত্রঋণ : Frida Kahlo)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-02T01:53:13-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "721847218816658189",
      "title": "বাক্‌ ১১৫ ।। অভিষেক ঘোষ",
      "content": "সেই সব পুরনো দার্শনিকগুলো, এখন জিনস পরে, ধ্যানবিন্দুর সামনে দাড়িয়ে থাকে  \r\n  সব হেরে যাওয়া থিওরেমবিদ একদিন কবিতা লিখেছিল।  সব হেরে যাওয়া কবিতাবিদ থিওরেমকে যখন,  আমার স্বাধীনতার পাতায় এনে বলে,  কবিতা শেখ,  আমাকে বলতেই হয়  তুই আগে কবিতা লেখ। \r\n \r\n   \r\n   \r\n  এদের অনেক নামই দেওয়া যায়  \r\n  বাইরে আর মেঘ ছাড়া কিছু দেখার মত নেই,  জালে সূর্য বেঁধে কেউ,যেন ডুবিয়ে রেখেছে রোদ  তাকে তুলে আনবে বলে,জলে নেমেছে যত মাছ,  তারা মেঘলা হয়ে উঠে এসেছে, মিথ্যে বিবেকবোধ  চোখে চোখে তাদের চিকচিক করছে শ্যওলার দিন  ঠোঁটে ঠোঁটে তাদের উঁকি চিনেছে মৃত্যু ঘেরা যম   পাশে কোন ছাই নেই, যাতে মেঘ পড়লে জ্বলে ওঠে  আগুন,  পাশে কোনো হাত নেই যাকে ধরলে, নিজেরই পরিশ্রম  তার চেয়ে অনেক ভালো এই জলের উপর মুখ ফেলে  কাটানো সময় দেখতে দেখতে, আরও যেন কাটানো,  যেতে পারে, হাওয়া প্রাচীন,  কেউ থাকে না, থাকে না কেউ তা সবাই জানলেও,   বলতে থাকে, ছায়ার নীচে যখন আছি,  তখন ঠিক কেমন লাগে দমকা মনে,তখন ঠিক  কেমন করে মনে পড়ে ভালোগন্ধ,  রোদ উঠলে, সব শুকিয়ে যাবে মৃত্যু ভূমিকার কাঠ,  মেঘ না হলে,মনে পড়ে না যার কবিতা লেখার কথা,  গঁদের আঠা দিয়ে লাগানো,   ভাঙাচোরা দুটো ছন্দ।                                                    \r\n  \r\n  রাত হলে খুলো  \r\n  সেই সব শেষ বেঞ্চির মতো গায়ে আঁক কাটা পেনসিলের দাগে আমি সরে যাচ্ছি।   এই ক্লাস থেকে ওই ক্লাস,কখনও অন্য স্কুলবাড়ি থেকে অন্য পাঠশালার ঠোঁটে মাছি  তাড়াচ্ছি আর মৃত রাত মৃত দিনের দিকে এগিয়ে যাচ্ছে,আমায় জীবন্ত করার ভুলে,  মৃত আলো মৃত অন্ধকারের দিকে এগিয়ে যাচ্ছে মস্তিষ্ক চূর্ণ করা বাক্যকৌশলে   এর চেয়েও অনেক বেশি সরে গেছে হাওয়ার মুখ, এদিকে সরে গেছে সমস্ত আশ্রয়  দয়া সরে গেছে, গয়া সরে গেছে, রাত বিড়েতে উঠে খাতায় খস খস শব্দ সরে গেছে  তাই বাক্য সরে গেছে,ভাবনা সরে গেছে,সরে গেছে অক্ষরের পাশে দাঁড়িয়ে থাকা   বন্ধুর সাবেকি কুঁড়ে ঘর..  সেখানে দাঁড়িয়ে দাঁড়িয়ে আমরা দুজনে আর কাঁদতে পারিনি, যারা বলি  আলাদা আলাদা  অক্ষর।  তাও নদীর সব সেরে উঠলে,অসুখ থেকে পায়রা ছুটে এলে, ট্রেনের জানলা দিয়ে  কমলা আকাশ পিছিয়ে চলে গেলে, আমি খুব কষ্ট করে ঘসে মেজে তৈরি করি  একটা আঁকা,  যা অন্ধকারে দেখা যায় ভাল।  আলোতে  গেলে ঝাপসা কুয়াশাট্রেনের মত,   লম্বা লম্বা গাছের ডালে,  দুমড়ে মুচড়ে, ছড়িয়ে ছিটিয়ে রাখা...    \r\n  \r\n                                         (চিত্রঋণ : Hsu Kai Ti)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T04:52:47-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1625037327885448739",
      "title": "বাক্‌ ১১৫ ।। সংখ্যা ।। রাণা বসু",
      "content": "সংখ্যা একটা পূর্ণাঙ্গ জীবনকে শেষ করার ক্ষমতা রাখে। যেকোন সংখ্যা নয় কিন্তু। প্রত্যেকের জীবন শেষ করার ভার পড়ে এক একটা বিশেষ সংখ্যার ওপর। যেমন - ক্ষুদিরামের ভার পড়েছিল লর্ড কিংসফোর্ডকে হত্যা করার, ঠিক সেরকম। \r\n \r\n আমার জীবন শেষ করার দায়িত্ব পড়েছিল 'চার' সংখ্যাটার ওপর। দেখতে দুটো পিংপং বলের পাশাপাশি একে অপরকে স্পর্শ করে থাকার মত। আমি জীবনের বেশিরভাগ সময় ওই স্পর্শ করে থাকা বিন্দুতেই রয়ে গেলাম। কখনও কোনও বৃত্ত বা গোলকের কেন্দ্রবিন্দু হতে পারলাম না। যদিও বেশ কিছু বৃত্ত ও গোলক আমি তৈরী করেছিলাম, তবে বেশিরভাগই কাল্পনিক। আর সে কারণে না আমি 'রুট ওভার মাইনাস ওয়ান' হতে পারলাম, না কোনও বাস্তব সংখ্যা। কখনও কখনও যে বৃত্ত বা গোলকদ্বয় নিয়ে ৪ তৈরী হয়েছে তাদের কেন্দ্রদ্বয়ের যোগাযোগ রক্ষাকারী সরলরেখাংশে নিজেকে স্থাপন করে দেখি, বড় অদ্ভূত ভাব হয়। যে ভাবের কোনো পজিটিভ-নেগেটিভ নেই, কোনও যোগ-বিয়োগ নেই, সুতরাং আমি ওদের মাঝে পড়ে ভাবুক হয়ে উঠি।\r\n \r\n এখন আমি সংখ্যাদের সাথে ঘর করি। সকালে ঘুম থেকে উঠে ১ কে ডেকে নিই। সে আমার দাঁত মাজিয়ে দেয়, চা খাওয়ায়, জল খাওয়ায়। দুই এসে আমার সাথে সাইকেলের বোঝাপড়া তৈরী করে। আমি সাইকেলে উঠে বসি। মনে হয়, সাইকেলের দুটো চাকা ক্রমশ পরস্পরের দিকে এগিয়ে আসছে। ওরা চার তৈরী করবে, তারপর আমার জীবনটা ভেঙে তছনছ করে দেবে। আমি ধীরে ধীরে সাইকেল চালাই। সাইকেলের বিভিন্ন অংশের আওয়াজ আমায় দুই বা তিন বা চার বা আরও বেশি অঙ্কের সংখ্যার কথা মনে করায়, যেগুলো ৪ দিয়ে তৈরী। আমি নেমে পড়ি সাইকেল থেকে। অটো ধরব বলে দাঁড়িয়ে থাকি।\r\n \r\n চুমু উঁকি মারে অটো থেকে। বলে, উঠে এসো। একটাই সীট আছে দেখে আমি উঠে পড়ি। চুমুর ব্লাউজের হাতা আর কনুই আর পাছার ওপর অংশে থাকা শাড়িটা আমার হাত আর পাছার পাশ ছুঁয়ে আছে। ল্যাঙ্গুয়েজ আর লিটারেচার নিয়ে কথা বলতে বলতে অটো এগিয়ে যায়। অটোর তিনটে চাকা এসবের মাঝে পাশাপাশি এসে বসে। ওদের তিন কেন্দ্র যোগ করে তৈরী হয় ত্রিভুজ। তিনমাথা একসাথে হবার পর ওদের রাগ হয় আমার ওপর। কারণ, ম্যানুফ্যাকচারিং কেমিষ্ট হিসাবে কাজ করলেও আমি ল্যাঙ্গুয়েজ বা লিটারেচার নিয়ে বেশি কথা বলেছি। ওরা ঠিক করে পারম্যুটেশন-কম্বিনেশনে ওরা তিন থেকে যেকোন দুই নিয়ে ৪ তৈরী করবে। তারপর আমায় ধ্বংস করে দেবে। আমি হঠাৎ ত্রিভুজের ভরকেন্দ্রে এসে বসায় এসব কথা আমার কানে আসে। আমি চুমুকে টাটা দিয়ে নেমে পড়ি।\r\n \r\n আমি বাসে উঠব বলে দাঁড়িয়ে থাকি। সামনে একটা কারখানার সামনে একটা বাস দাঁড়িয়ে আছে। দেখলাম দুটো করে চাকা লাগানো বাসে। ভয় পেয়ে দৌড়তে লাগলাম আমি। এর আগে একবার স্বপ্ন দেখেছিলাম -- বাসের পিছনে একসাথে লাগানো দুটো চাকা আসলে 'চার'।  কোনো একসময় একই বাসকে ভালোবেসে ওরা পাশাপাশি রয়ে গেছে। \r\n \r\n এবার সত্যিই আমি পাগল হয়ে যাচ্ছিলাম। এখন আর শুধু ৪ নয়, যেকোন সংখ্যাই আমায় পাগল করে দিতে পারে। ভয় পেয়ে আমি ঘর থেকে বেরনো, কোনও কাজ করাও ছেড়ে দিয়েছিলাম প্রায়। \r\n \r\n গতকাল, দু'মাস ২৪ দিন পর রিষার সাথে দেখা হল বাগনান ফ্লাইওভারের নীচে। রান্নাপুজোয় ফোন করা সত্ত্বেও যাইনি কেন জিজ্ঞেস করে ও বলল, যেন যাই। ওর জিন্স প্যান্টে দেখলাম ৪ সংখ্যাটা আটকে গেছে। আর ও বললও -- \"৪-৫ বার ফোন করলাম, এলেও না, ফোনও ধরলে না!\" তারপর থেকে আমি নিশ্চিন্ত হলাম, ৪ আর আমার কোনও ক্ষতি করতে পারবে না। কারণ, ও আমাকে একদিন- দুদিন-তিনদিন - ৪ দিন বলেছিল\" আমি তোমাকে ১দিন-২দিন-৩দিন না দেখে থাকতে পারি। চতুর্থ দিন যেভাবেই হোক তোমায় আমার কাছে আসতেই হবে।\" \r\n \r\n তারপর থেকে আমি গান শুনছি আর চার চারবার করে গেয়ে উঠছি -- \"য়েক রাধা য়েক মীরা / দোনোনে শামকো চাঁহা / অন্তর কেয়া দোনোকি / চাঁহা মে বোলো / য়েক প্রেম দিবানি / য়েক দরস দিবানি।\"  \r\n  \r\n                                                            (চিত্রঋণ : Eric Gill)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T21:54:44-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7617938217981940558",
      "title": "বাক্‌ ১১৫ ।। গতি-অগতির থিওরি ।। সঞ্জীব নিয়োগী",
      "content": "মোবাইল ফোনটা তিন আঙুলের কায়দায় আলতো ধরে, আহ্লাদি গালে নরম আভাষে বুলোয়। লাউডস্পিকারে। কিছুক্ষণ লাউড শোনে। গালে বুলোয়, কথা বলে, কথা শোনে। গলায়, বুকে বোলায়। গলা গলগল করে, গলা শুকিয়ে আসে ও উদগ্রীব হয়; অপরপ্রান্ত যেন বুঝি হয়ত লেহন-রত… কপাল থেকে শুরু করেছে, এক্ষণে গ্রীবায়। সমীরের জিভে খুব আঠা, খুব জল, লালা। …আর বুকে, তাহলে বলি শোনো। \r\n  বুকে খুব মায়া হয়। সেথা চনমন থাকে। চিনচিন করে; সেথা আরও যা, তাহা নরম, মৃদু। স্পিকারের ভল্যুম শেষ সীমায়, বুকে রাখলে ঝম ঝম বাজে। যেন কথা কইছে ওইখানে ঠোঁট রেখে, সমীর। কেয়ার রিনিরিনি হয়, উঠে আসে পায়ের পাতা থেকে। রিনিরিনি তার দেহের নানা-স্থলে থামে ও কিছুক্ষণ নেচে নেয়। সে তা অ্যালাউ করেই শুধু নয়, মজা খায়।   লাউড থামায়, কানে ধরে; বলে...শোনে। আবার কান থেকে নামিয়ে অন করে স্পিকার। শ্রবণ আর কথনের প্রচুর, কেয়াকে ভাসিয়ে রাখে। ৪৬৬ কিমি বিরহ, বুকে ভাইব্রেট করে। এই হ্যান্ড-সেটটার স্পিকার খুব দমদার। ত্বকে আওয়াজ কাঁপে, গা শিরশির করে। হাসছে, সমীর। কেয়া বলে, এই! তুমি খালি এত হাসো বলে কি তোমার পদবি ‘হাঁসদা’? সে-কথায় সমীর মনে হয় আরও হেসে উঠলো আর তা শুনে কেয়াও। ‘মনে হয়’ এই জন্যই বললাম, কেননা, সমীরের ব্যাপারটা আমি দেখতে পাচ্ছি না, আর সেটাই যুক্তিপূর্ণ। লিখছি বলে কি ল্যাজ গজিয়েছে নাকি যে একই সাথে দু জাগায় উপস্থিতি? কী? কেয়ার ফোনের লাউডস্পিকার অন ছিল, আমি শুনতে পেয়েছি সমীর কী শব্দ কীভাবে করছিল? …না। শুনিনি। আমি কি গা-ঘেষে দাঁড়িয়ে আছি নাকি, সুগন্ধী কেয়ার? মোটেও না। লেখক নিজের উপস্থিতি জানান দিলে চরিত্ররা তাদের চলাফেরার  সতর্কতা লুকোতে পারেনা।   বা, ধরি, সমীর হাঁসদা তখন গান গাইছিল আসলে…। তার সাথে চামড়ার কোনও বাদ্য। কেয়ার উথাল বুকে।        “দেখ্যে বাড়ালি তকে  তুই না দিলি হামাকে  বুকের মাঝে শিমল কঁড়ি দলকে   সেই দেখ্যে মন ললকে…” আর তাই না শুনে কেয়া নিজের সাথে ঢলাঢলি। হুঁ… হুঁ… হুঁ…। বটে, বটে। সে তার শিমূল-ফুল বুকে ফোন-কথা ভাইব্রেট হতে দেয়; পরাগে, রেণুতে। …এই! খেয়েছ, না? তোমার গানের কথা কেমন জড়িয়ে যাচ্ছে যে… আমার হাঁস আমার নাদুস নুদুস হাঁস, চই চই চই চই... এতদিন আমার কাছ থেকে দূরে থাকতে হয় বুঝি! এই হাঁসদা! প্যাঁক প্যাঁক! কোন পুকুরে, তুই! আমার চিকিচিকি!                                                       \r\n   \r\n  ***  সমীর নিজের রক্ত আর জিন নিয়ে ভাবে। সে ঝাড়খণ্ডের কাঁকে মানসিক হাসপাতালে। কেয়াও মনোরোগ, তবে স্বাধীন। চাকরি ছেড়ে দিয়ে। তিন দিন নিজের চেম্বার, দুই দিন এক নার্সিং হোমের ঠাণ্ডা ঘরে বসে প্রেসক্রিপশন লেখে। ফাঁকা সময়ে ফেসবুকে লাইক, কমেন্ট দেয়। ফুলের পাশে বসে সেলফি। সুস্থ থাকার নানা উপায় শেয়ার করে, মন বিষয়ক। সে নিজের রক্ত বা জিন নিয়ে সেভাবে ভাবে না। সেও সমীরের এথ্‌নিক বিশিষ্টতা নিয়ে কাটাকুটি খেলে। তবে সমীরের মতো নয়, ... না, সমীরের মতো নয়।   সমীর, ১৭৮৯ এ গিয়ে ভাবে, তিলকা মাঝির সাথে তার কোনও পূর্বপুরুষ অস্ত্র উঁচিয়েছিলেন, ব্রিটিশের খেলাপ। সে-কথায় সে অনন্ত ধুলোর পরত পার করে পৌঁছতে পেরেছে। সে ভাবে, পেরেছে; সময় ও ভূগোলের দিশা মেপে, পায়ে পায়ে। সমীর এরকম আরও কিছু কথা পেরেছে। সে ভাবে, পেরেছে। মুখার্জি স্যারের মেয়ে, কেয়া। তাকে কিছু খুঁজতে হয়না, সে জন্মমাত্র মুখার্জি পেয়েছে। মুখার্জি স্যার, অনেক্ষণ সমীরের দিকে চেয়ে-চেয়ে, অভেদ্য, পারাপারহীন দূরত্ব থেকে বলেছিলেন, ‘নির্বোধ!’। ... তখন, আসলে, অ্যাবোর্ট এর অ-সম্মতি দিয়েফেলেছে, কেয়া, তার বাবাকে।     আরও সামান্য কয়েকটা কথা জানতে চেয়েছে কেয়া, মুখার্জি স্যারকে। সেগুলো পরে বলেছিল। ইনফ্যাক্ট, সবটাই বলেছিল ঝাড়খণ্ডের তালঝারিতে আত্মগোপন পর্বে। ...  ১) তোমারও তো কৈশোর-যৌবন, বাপি, কেটেছে সাঁওতাল পরগণায়। তুমি নাকি নিজেকে সাঁওতাল বলতে বেশি গর্ব বোধ কর।   উত্তরঃ এখন আর করি না। এক সময় করতাম। বাংলাদেশ থেকে বাপ-ঠাকুরদা ভিটে ছেড়ে উপুড় হয়ে এখানে এসে পড়ল, দুমকায়। শেকড় বুঝিস খুকি? কী বুঝবি তুই! ...এখন এই তিন-তলা বাড়ি আমার। ভোটার, রেশন, আধার, প্যান, ড্রাইভিং লাইসেন্স! এই পশ্চিমবঙ্গে! এসবের কে ইয়ে, বল? তুই-ই, একমাত্র! ছেলেটার কেমন ভাবলেশহীন মুখ! কী, অ্যাঁ! ডাক্তার তো কী হয়েছে! পেয়েছে তো ইয়েতে!   ২) সমীরের ভাব-ভাষা-কথা তোমাকে এভাবে বুঝতে হবে কেন বাপি! আর তুমিও জানো, জয়েন্টে ওর নাম জেনারেল র‍্যাঙ্কেই ছিল ১২২!   উত্তরঃ আমি তোর বা-বা!! কী বলছিস মা? তোর শশুর শাশুড়ি দেওর হাঁড়িয়া খেয়ে নাচবে আর আমি সেখানে বসে তোর বিয়ে দিব, অ্যাঁ?   বাবার মুখে শোনা অলীক-প্রায় শাল মহুয়া টাঁড় মালভূমির ছবি জলে ভিজে যায়। সেই-জলে মুছে যায় তাতলোই উষ্ণ প্রস্রবণ, মালুটির ইতিহাস;   ভরে যায় মসাঞ্জোর ড্যাম। ছোট্ট থেকে শোনা দুমকা কেঁদে কঁকিয়ে ওঠে। বাপি, তুমি তবে মিথ্যে বলেছিলে? তুমি তবে মিছে মানুষ, ঝুঠা দিকু! সাঁওতাল ভাবতে নিজেকে কখনও, মাতৃহারা; আসলে তবে তো তুমি বিষ-তির পাও! প্রাপ্য তোমার!            \r\n  ***   \r\n  সিন সহজে শেষ হয় না। ...     তারপর আরও দেখা যায়, সমীরের ফোনের ডিজিটগুলো কেয়ার ডিজিটের উপর আর কেয়ার ফোনের বোতাম সমীরের ‘ঐ’ এর নিচে।    \r\n         ᱐     ᱑     ᱒     ᱓     ᱔     ᱕     ᱖     ᱗     ᱘     ᱙        ০     ১     ২     ৩     ৪     ৫     ৬     ৭     ৮     ৯       \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n      \r\n  কেয়া এক সময় ঝাঁপিয়ে-দাপিয়ে ওঠে, বলে, বাঃ খুব ইয়ে, না? তখন এমন হয়ঃ          ৯     ৮     ৭     ৬     ৫     ৪     ৩     ২     ১     ০         ᱐     ᱑     ᱒     ᱓     ᱔     ᱕     ᱖     ᱗     ᱘     ᱙       \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n      \r\n  সমীর বলে ‘ইয়ে’টা তুমি টিপিএম স্যারের কাছে পেয়েছ। স্যার তোমাকে আরও কিছু দিয়েছেন; কী কী তাকি তুমি জানো?    টিপিএম না বলে শ্বশুরকে সোজা পুরো নামেও ডাকতে পার। তারাপদ মুখার্জি। ইয়োরোপ-আমেরিকায় তো তা-ই ডাকে।      না না, কী কী তাকি তুমি জানো? কেয়া, জানো?   সে-সব জাগায় কিনশিপ্‌ এর বোলবালা নেই...  আরে বলো না, আরও কিছু দিয়েছেন তোমাকে তোমার বাপি, তাকি তুমি জানো?  জানি, গায়ের রং। মুখের আদল। হাইট। ...   গমের মতো, টলটলে, ছিপছিপে। ...   শুনতে ভালো লাগছে সমীর... বলো...   ভালো লাগছে কেন জানো? বন্দনা শুনছ যে! ওগুলো ‘বন্দনা-শব্দ’ কেন বলো তো? ওগুলো আর্য-সুলভ, তাই! আমি এই একপেশে নন্দন-বিভ্রমে বসে বসে তোমাকে দেখি আর, মনে ভালোবাসা জাগাই।   তোমার নান্দনিকতার তবে আরও তো কোনও ইচ্ছে আছে? অভিলাষ? আরাম ও তৃপ্তি? যা, রক্ত থেকে আসে? বা, যা তোমার মন কে বশ্যতায় বাধয করেনি! আর, আর্যপূর্ব! আমার দিকে চেয়ে তোমাকে ভালোবাসা ‘জাগাতে’ হয়, স্বতঃ আসেনা, তাই না!     দ্যাখো, বেশ কেমন শ্লেষ এসে গেলনা কি, তোমার বক্তব্যের অন্তিম টানে? মুখার্জি স্যার এও কি তোমাকে দেননি? না জেনে-বুঝেই বহন করছ তুমি, তা।  এমন ভাবে আমরা কথা বলব সমীর? আমরা যে তাহলে খুব খারাপ দিকে চলে যাব বাবু ...  না, দেখ, কেবলই কি বাহ্যিক দিয়েছেন তোমাকে মুখার্জি স্যার? দেখ, কত   ভেতরের ব্যাপারও তো আছে...  \r\n  ***   \r\n  অসম্মত ছিল কেয়া, তবু প্রকৃতি নিজে থেকেই কেড়ে নিয়েছে; তার গর্ভাশয়ে থাকতে দেয়নি দুই মাস এগারো দিনের বেশি। নাম রাখা হয়ে গিয়েছিল আগেই, পিকাসো। হাঁসদা, না মুখার্জি? শুধু পিকাসো?   কাঁকে ড্যামের ধারে সেন্টেনারি পার্কের নির্জন বেঞ্চে বসে ভাবে সমীর। কেয়ার প্রশ্নে তার জবাব ছিল, হাঁসমুখ। পিকাসো হাঁসমুখ! যার মুখে সদাই হাসি। এলোনা, শুধু নামটা থেকে গেল, অক্ষয়। মা তো সে, যে আসতে পারেনি তার জন্য কেয়াও কি এমন নির্জনে বিষণ্ণ বোধ করে? আচ্ছা, কেয়ার তো বিষণ্ণতার আরও ঢের কারণ থাকতে পারে। তাদের দুজনের মন-খারাপের কমন পয়েন্টগুলো কি খুব বেশি নয়?       (কেয়াকে নিয়ে বসুন না ডাক্তার হাঁসদা!)  ওকে। কেয়াকে নিয়ে আসুন। ওর সাথে বসছি। ... আপনাদেরও জেনে রাখা দরকার যে, আমি কী কী উপায়ে তার অ্যাসেসমেন্ট করব। সেগুলো শুনুনঃ Appearance, Attitude, Behaviour, Mood and affect, Speech, Thought process, Thought content, Perceptions, Cognition, Insight আর তারপর Judgment। হলো?             এসব করতে করতে আমি যখন এগোবো, আপনারা উৎসুক আনন্দে। আনন্দে বললাম বলে খারাপভাবে নেবেন না। আনন্দ অনেক রকম হয়। মুশকিলটা কোথায় জানেন? বেশ, জানুন। দুটো মুশকিল আছে। দুটোই এক নম্বরে।  ১/ক) সম পেশাঃ কেয়া আর আমি দুজনই ‘মন’ নিয়ে তো পেশা করি, তাই ওকে আমার পক্ষে ‘ধরা’ বেশ শক্ত। আমাকে এক্ষেত্রে তার মনমতো দিকে সহজেই ঘুরিয়ে দেবার চালগুলো সে পারবে। এন্ড ভাইসেভার্সা, অফকোর্স!   ১/খ) ক্রস-কালচারাল সমস্যাঃ এটা ‘১/ক’ এর থেকেও সাঙ্ঘাতিক বাধা। একটু ভেবে-টেবে সহজ করে বলি? সমস্যা নেই তো? বেশ। ...দেখুন যে-যে ভাবে আর যেমন যেমন কারণে মুখার্জিরা হাসে কাঁদে গানগায় শোয় ঠিক সেই সেই ভঙ্গিমায় আর কারণসমূহে হাঁসদারা ঐ ঐ গুলো নাও করতে পারে; আসলে বেশ কিছু ক্ষেত্রেই, তা করেনা। আপনারা আমার চেম্বারে কেয়াকে নিয়ে আসবেন যখন, তার অ্যাপিয়ারেন্স কোনও একজন হাঁসদা মেয়ের সাথে আকাশ-পাতালও হয়ে যেতে পারে।   বা ধরুন, চাইবাসার ঘুটঘুটে এক গ্রামের মাঠে ফুটবল ম্যাচ কেন্দ্র করে মেলা জমেছে। এসব আবার হাটবারে হয়। হাঁসদা খেলা দেখছে আর খেলার মেলায় চানাচুর দিয়ে দিয়ে একটু একটু মহুয়া খেতেখেতে কেয়াকে দেখছে। দেখছে, হাসছে। হাসছে, কাছাকাছি যাচ্ছে। যাচ্ছে, হাত ধরছে। তখন আবার সন্ধ্যা এগিয়ে আসছে, একটু পরে দশ হাত দূরের মুখ ঝাপ্‌সা হয়ে যাবে। হাত ধরছে হাঁসদা, মুখার্জির। চাঁদের আলোর টানে দুজনের ছায়া নিয়ে ঢুকে যেতে চায় শাল মহুলের বন দিয়ে সরু হাঁটা পথে। সেটুকুই প্রতিশ্রুতি, সেই হাত-ধরা; সেটুকুই সাক্ষী, সেই বনপথ, নির্জন পায়ে হাঁটা। ... মুখার্জি তো এগোনোর আগে সই-সাবুদ চাইবে, সিঁদুর-টিঁদুর চাইবে। সে মারান্ডি, বাসকি, সরেন হলে নিজেও দু-পাত্র মহুয়া খাবার ইচ্ছে জানাতো, এক খিলি পান খেয়ে, ঠোঁট উল্টে ঠোঁটের রং দেখে হিহি হেসে ভেসে যেতে পারত ধরা হাত আরও মজবুত করে ধরে, শাল পিয়াল মহুয়া কেন্দ দেবদারু ঘুঘু শালিখ টিয়া প্রজাপতি চাঁদের আলো আর মাতাল বাতাসকে সাক্ষী মেনে। মুহূর্তটুকুকে লুফে নিত অনন্ত সময়ের সংক্ষেপে। মুখার্জি আর হাঁসদার সিটিঙের সাফল্যের মাঝে বহুবিধ বন-পাহাড়-পশুপাখি আর বাঁচন-বৈবিধ্য এসে পড়ে যে...।        ***  \r\n  সঙ্কর হয়নি তার বহুবিধ, সঙ্করায়িত চাতুরীতে ডোবে না সে। সমীরের জন্য মুখার্জি স্যার দ্বারা ব্যবহৃত ‘নির্বোধ!’ উচ্চারণটি কদাচ স্মরণে আসিলে সে আরশির সম্মুখে গিয়া দাঁড়ায়।  \r\n      সেখানে নিজের চেহারা পুরো-পুরি দেখতে পায়না সমীর। তাকে কেউ বা কারা যেন ঢেকে রাখে আজীবন। তার চাষ-আবাদ, তার উৎখাত, হেরিটেজ, তার কোণ-ঠাসা, রক্ত, জিন, মন, জৈবিক অভিমুখ বহুদিন এইভাবে ঢাকতে ঢাকতে এইখানে এসেছে। আসলে, বুঝতে পারে সমীর, বাস্তবে এটুকুও নেই। তার মনের জোর, তাকে এতটুকু, তবু, দেখার সুযোগ করে দেয়। সঙ্করায়িত চাতুরীতে ডোবে নি তার অন্তরাত্মা আজও। বদলে যায়নি জিনকোড, সবটুকু। যতটুকু দৃশ্যমান, মুখ-ভাবে, সুদূর বিচ্ছিন্নতার বলীরেখা।   কেয়া খুব অল্প দিনে সীমা শিখে ফ্যালে। জেনে নেয় ছিমছাম কত। তাই তার জন্য গর্ব, ধন্যবাদ, মায়াটান বেঁচেথাকে সমীরে। কান্না আর শূন্যতা থাকে। ঘেন্নায় রম আর হুইস্কি ছুঁড়ে ফেলে ক্রমশ একদিন হাঁড়িয়া আর মহুয়া তুলে নেয়। সন্ধ্যায় সেই চিরায়ত পেয়ালা হাতে বসে থাকে। সে প্রাইভেট প্র্যাকটিস করে না। নন-প্র্যাক্টিসিং অ্যালাউন্সও নেয় না। সে সুপক্ব তুঁত ফল দিয়ে নেশা পান করে। ...তিন মাস চার মাস বাদে সে কেয়ার কাছে যায়। কেয়া তার কাছে আসে না। নিজের শহরে ওর খুব ব্যস্ততা থাকে; যে-ব্যস্ততা কেয়ার বহু সুচারু ভাবনার ফল। এই জন্য গর্ব, ধন্যবাদ, মায়াটান বেঁচেথাকে সমীরে।    মুখার্জি তার নিচে শুতে চায় না বেশিক্ষণ; উত্তেজনার গোঙ্গানিতে  কেয়া নিজেই উপরে উঠে বসে। সবদিন সেটা ভালো লাগে না হাঁসদার। মুখার্জি তার পছন্দের ভঙ্গিতে পিষে ফ্যালে সমীরকে। মুখার্জি নিজেই করে, হাঁসদাকে সুযোগ দেয় না করার। কেয়া সমীরের কর্তা হয়, কেয়া নিজেরও হয়, কর্তা। সমীরকে করে দেয়। নিজের করে নেয়। হাঁসদাকে করতে দেয় না। সবদিন সেটা ভালো লাগে না হাঁসদার। মুখার্জি স্যারের মুখ মনে পড়ে গেলে সেদিন আর দাঁড়াতে চায়না, নেতিয়ে যায় ইচ্ছা। কেয়ার আগ্রাসন তাকে অনেকদিনই বিব্রত করে, থম্‌কে দেয়। কেয়ার হয়ে গেলে আর ভালোবাসে না সমীরকে। না হওয়া ওব্দি বুকে মুখ ঘষে, হয়ে গেলে বুকে মাথা রেখে নিশ্চুপ অনুভবে যায় না।  সমীরের তো কখনও নিঃঝুম বনবীথির নির্জন প্রশান্তি মেখে নিশ্চুপ অনুভব ইচ্ছে করে। তিতিরের নিঃশব্দ ডানার শব্দ, কমনায় আসে। শর্তহীন অনার্য প্রীতি-সম্ভাবনার বাঞ্ছা জাগে কোথাও। চেয়ে থাকুক শুধু তার দিকে, সামান্য কিছুক্ষণ ... মুগ্ধ হয়ে পাশে এসে বসুক কেবল। সেই প্রাপ্য তার পাওয়া হল না এখনও।  ... সমস্ত আবহে শুধু দূর জেগে থাকে।   ...ওটুকুই হয়, শরীরী মুখার্জির দেহকামনায়। দুই কি তিন দিন কোনও মতে কাটে, যৌথ। সেই দুই-তিন দিনও ছুটি নেই কেয়ার। নিশ্ছিদ্র নেই, ওই সামান্য সময়-পরিসরেও, সমীর-কেয়ার। ইচ্ছে করে শুধু হাতে হাত রেখে বহুক্ষণ..., হাঁসদার। মুখার্জির ওসব আসে না। সে হাঁসদাকে হোম-ডেলিভারির নানাবিধ খাদ্যসম্ভারে ফেলে রেখে নার্সিং হোম, চেম্বার করে। সমীর সেইসব খাদ্যবস্তুর সামান্যতম ছোঁয়, একাএকা। একা খায়, একা হাসে, একা স্নান করে কেয়ার শহরের বুকে। … অত কথা বলে কীভাবে তবে কেয়া, রাঁচি ও নিজের দূরত্বে যখন। বহুক্ষণ, আয়েসে, ধীরে, তারিয়ে তারিয়ে! যেন কোনও ব্যস্ততা নেই জীবনে! শুধু সমীরের সাথে কথালীলা শুধু তার একরোখা চাওয়া! হেডফোন লাগিয়ে কথা বলতে বলতেও কান ভোঁ ভোঁ করে একসময়। মনে হয় কেয়াকে বুঝি জোর করে কেউ ব্যবচ্ছিন্ন করেছে সমীরের থেকে! … আর সেই মায়ামোহ টান, তবু, বারবার ফিরিয়ে আনে হাঁসদাকে, মুখার্জির শহরে। মুখার্জির শহরে এলেই কেন মুখার্জি আর কেয়া থাকেনা? ফোনের কেয়া? যেখানে তার মন বাজিয়ে তোলে সে? হাঁসদা কাছে এলে বাইরে এভাবে ঢুকে থাকে কেন কেয়া? নিজের ভেতরে ভেতরে ভেতরে আরও ভেতরে চলে যায় কেন। যেখানে যেতে পারে না সমীর। অনার্য সারল্য গোপন করেনা । অনার্য প্রাবল্য প্রকাশ করে না। উগ্র হয়না, মুখার্জি স্যারের মেয়ের প্রতি। …খোঁজ করে শুধু। ... চাষ-আবাদ পটু সমুদায়ের সদস্য, সে, আবার কোণঠাসা হয়ে বনে-জংগলে  ফিরে যেতে ভালবাসে!  …এভাবেই ব্যথা নিয়ে ফিরে যায় হাঁসদা, বনাঞ্চলে। প্রতিবার। বনাঞ্চলে, দাবানল-প্রবণ, তার বিবাহ নিয়ে একা হতে ভালোবেসে। …তখন পল্লীতে গান হয়।    \r\n  দা তালাং দাকা তালাং  \r\n ঝুমুর বাইহাদ রিন হাকু তালাং  \r\n আদহান ডোলাং রা-সে ক আ  \r\n আদহান ডোলাং তা-সে ক আ  \r\n না-সে না-সে ডোলাং জোজো আক \r\n জিল কুটি কুটি সডম  \r\n সিবিল গে ঞ্জডম \r\n সিডুপ আআতে জম গে রা-সে সোডম...   \r\n  [দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম দ্রিদিম ………]            ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T21:34:11-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2061883111489644620",
      "title": "বাক্‌ ১১৫ ।। বেবী সাউ প্রণীত সাতটি কবিতা",
      "content": "প্রার্থনা  \r\n  এইযে অন্ধকার ভেদ করে থাকা   আলোর ধনুষ   \r\n  মাছেদের সার সার সাজানো মৃতদেহ   \r\n  উপাসনা পেতে আছে মায়াবন   ঘরদোর   তাকে তুমি কী নামে ডাকো!   \r\n  \r\n  \r\n  রূপকথা   \r\n  অন্ধের মত এই অনুগান   দূরের শব্দ ভাসে   \r\n  অজস্র আলোক প্রত্যাশী সেও   নীরবে কাঁদায়   \r\n  ডেকে ডেকে বলে যায়   ঠিকানা হারানো   \r\n  রাক্ষস-খোক্কসের কথা  \r\n  \r\n  \r\n  কৃষিকাজ  \r\n  নিয়ম পেতেছে আলোজল   ফুলগাছে মিশে থাকা   আমানির গন্ধ   \r\n  পাখির ডানার শব্দে   উড়ানের বীজ বোনা হয়   \r\n  \r\n  \r\n  নিরুদ্দেশ  \r\n  এই আসা যাওয়া   পেতে রাখা অসম্ভব গালগল্প   \r\n  ধ্রুবতারা বেজে ওঠে  \r\n  ছায়াপথে নিশানা ওড়ায়  \r\n      \r\n  ছাদ  \r\n  শীত জন্ম এই   ব্রজলেখ   \r\n  দু'দণ্ড অবসরে ভ্রমণ চেয়ে বসা   পা-ছাপ    \r\n  আলো বুকে অনুবাদ লেখে  \r\n  \r\n  \r\n  সুইসাইড পয়েন্ট  \r\n  ভাঙতে শিখেছ যেন   শবদেহ জুড়ে অনলের শিখা   \r\n  পাখি গন্ধ হাতে   হাঁটে   \r\n  কে সেই দীর্ঘদেহী  \r\n  একা   \r\n  \r\n  \r\n  \r\n  সমূহ   \r\n  পেতে রাখা   এই মেঘদূত   \r\n  নির্দিষ্ট নখের আঁচড়   \r\n  ব্যাগ ভর্তি আরূঢ় হিস্যা  \r\n  ফাইল খুলে বসেছে রোদ্দুরে   \r\n  \r\n  (চিত্রঋণ : Landscape Painting - Irish Landscape Celtic Art - The Kilclooney Dolmen by Jim FitzPatrick)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T21:09:30-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6275947377327959704",
      "title": "বাক্‌ ১১৫ ।। পলাশ কুমার পালের চারটি কবিতা",
      "content": "রেডিওতে আঁকা চুম্বন  \r\n  \r\n  রেডিও জানত না সে কতটা পাখি  কতটা আকাশ, তার তারে ঝোলে-  \r\n  চুপ রাত্রিতে সে এক রঙ  মুখোমুখি নৈঃশব্দভাঙা এক প্রেম  \r\n  চলচ্চিত্র সরিয়ে  রিংটোন সরিয়ে  কাঁঠালের কোয়ার মতো,  বীজগুলো-  \r\n  কতক মোমেরে  কতক বারুদেরে  খোলকে ঢেকে শামুকেরা হাঁটে  শামুকখোলের কবিতায়...  \r\n  \r\n  \r\n  \r\n  \r\n  বইঘরের বউ  \r\n  \r\n  আঙুলে করে একের পর এক বই সরিয়েও  সর পরে না দুধে,  তাকে তাকে তাক ওড়ে...  \r\n  মেঝে জুড়ে লিক পরে  চাকায়  \r\n  আরও কিছুটা এগিয়ে  আরও কিছুটা পিছিয়ে  প্রিজমে কয়েনেরা ভেঙে যায়...  \r\n  টেবিলে চশমা  জগন্নাথের মতোই রথে বসে ঘোরে  \r\n  যেন বউ।  \r\n  \r\n  \r\n  \r\n  \r\n  জ্যামিতিক  \r\n  \r\n  কয়েকটা সরলরেখার মতো  কয়েকটা অর্ধবৃত্তের মতো  কয়েকটা ঢেউয়ের মতো,  বেঁচেথাকাগুলোর বাঁট থেকে  দুধ ঝরে...  \r\n  কখনো বাঁট ধরে  কখনো বাঁট হয়ে  গোয়াল জড়িয়ে যায় চাদরের মতো,  দেয়ালের জ্বরগুলো চুষে নেয় ঘুঁটে...  \r\n  \r\n  \r\n  \r\n  \r\n  একসাথ নয় একসাথ  \r\n  \r\n  'জলেতে কাঁকড় ভেজালে মিছরিসকাল আসে না'  জেনেও পুকুরে ঢিল ছুঁড়ে  \r\n  প্রেমের চামড়া কোঁচকায়  আরও এক দুপুর-  \r\n  সাদাকালো ম্যাগাজিনে 'মাছরাঙা' কবিতা  শুনতে শুনতে  মাছেরা পুকুর সাঁতরায়...  \r\n  \r\n                                    (চিত্রঋণ : Paul Henry)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T21:00:38-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2485151669205655036",
      "title": "বাক্‌ ১১৫ ।। বিনায়ক দত্ত",
      "content": "খড়গপুর  \r\n  বহুদিন পর\r\n কাল ট্রেনে\r\n খড়গপুর গিয়েছিলাম \r\n আবার দেখলাম\r\n যে জায়গাগুলো \r\n আমার পছন্দের \r\n সেখানে মানুষের সংখ্যা অনেক কম  \r\n  \r\n  \r\n  কেউ কি  \r\n  কেউ কি তোমাকে বলেছে \r\n তোমার ঘামে মাটির গন্ধ ?\r\n বলেনি না ?\r\n না বলারই কথা ...  \r\n  \r\n                                        (চিত্রঋণ : Edward Hopper)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T20:53:05-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4982282344921561036",
      "title": "বাক্‌ ১১৫ ।। শানু চৌধুরীর চারটি কবিতা",
      "content": "এপিটোম  \r\n  এপিটোম খুলে রাখছি  দু’টো চুম্বক বাসা বাঁধবার আগে মৃত্তিকা  \r\n  সন্তরণের নিয়ম। তোমার বিদ্যুত।  না তড়িৎ ধুঁকছে  বেহায়া লাগামের উর্বরে  \r\n  এই যে জরির কাপড় ভেসে যাচ্ছে পুকুরে  তাকে উলঙ্গ বলে ডাকবে না কেউ  \r\n  \r\n  আলতাফ  \r\n  খোসায় উড়ে যাচ্ছে ক্ষুধার্ত এওলাস  \r\n আমরা বাঁচি।\r\n আমরা ছিঁড়ি।  \r\n নিজের মতন করে।উৎসব।  \r\n আর স্বপ্নকে বাল ভেবে  গুঁজে রাখি রঙীন আলতাফের কাগজে  \r\n  \r\n  আজহার  \r\n  \r\n  পাতা দু'খানি বাইপাস।\r\n সমূহ টর্কের গণনা নিয়ে নড়ে যাচ্ছে\r\n নীল কন্ঠের শাখা  \r\n  ইটভাঁটার রোদ। পুড়ে যাচ্ছে একান্ত চামড়ার চুল্লীতে।  কেরোসিন তেলের লাইনে ভাসছে ত্রিসীমানার অন্ধকার।  নির্ভীক ঘাস যেভাবে পড়ছে মেঘের আজহারে  ব্যারিটোনিক শরৎমন্তাজ  \r\n  \r\n  \r\n  ফ্ল্যাশব্যাক  \r\n  সসের কারখানায় শুনছি  টমেটো ফাটার শব্দ  \r\n  কিষাণের ফ্ল্যাশব্যাক  ধাক্কা লেগে ফিরে আসছে                                                                                                                 প্রগতির গর্ভপাউচে  \r\n  কড়া ছকের ইমেজ  কেতরে যাচ্ছে উপাদানে  কুকুরটা নখের আঁচড়ে আঁকছে গুঁড়ির টোটেম  \r\n  \r\n                                                  (চিত্রঋণ : Otto Müller)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T20:43:34-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3788478606658076464",
      "title": "বাক্‌ ১১৫ ।। প্রবীর রায়ের কবিতা                   ",
      "content": "পরিচয়  \r\n  কোনও চিহ্ন বহন করিনি বলে  তোমরা ধর্ম ও স্বজাতির কথা বলেছিলে  আমাকেও লুটিয়ে পড়তে হবে একদিন  মাটিতে আঁচড় কেটে   আঙুল কি লিখবে তখন অবিশ্বাসের কথাগুলো?  \r\n  \r\n  অনুতাপ  \r\n  কাঁঠালদুপুরের কথা সোনালী আর ঘুম বাতাসিয়া  আরও টলমল করছে প্রতিরোধের ইচ্ছে  নিজের করে যাওয়া ভুলগুলোর সঙ্গেই  ক্রমে জড়িয়ে যাচ্ছে ঘাসমারা ওষুধক্রিয়া  মাঠ বলতে কিছুই নেই  সারিসারি নগরঝাউগাছ  \r\n  \r\n  প্রয়োগশিক্ষা  \r\n  সজোরে আঘাত কর পাথরে  পানীয় কুলকুল বইবে ঠোঁটে  ধূসর ফাটল দিয়ে উঁকি দেবে নতুন  ভূমিকম্পের এরকম সাম্প্রতিক ভাবনা  \r\n  মানচিত্রে গোলমেলে রঙ ব্যবহার   আর কান্নায় মুখভাঁজ অবিকল হাসির মত এরপর  \r\n  \r\n  শাহরিক  \r\n  ঢালাইযন্ত্র নিয়ে একটা গড়িয়ে যাওয়ার শব্দ  ঠোকাঠুকির সাথে দীর্ঘ পেটাইধ্বনি  নামিয়ে রাখার ভার  তুলে নেবার হাঁকডাক  দ্রুত    ধীর  ধুলোছেঁড়া পাখিডাক  \r\n  \r\n                                                            (চিত্রঋণ : Abbas Kiarostami)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T20:31:27-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4639716880114722285",
      "title": "বাক্‌ ১১৫ ।। নীলাব্জ চক্রবর্তী-র কবিতা",
      "content": "শরীরে চলে যাওয়া দীর্ঘ বাক্যগুলো  \r\n  মাংসের বাগানে আমরা হাঁটি  হ্যালো বলি  জানলা নামিয়ে ফেলি বৃষ্টির ভেতর শক্ত হয়ে  মুঠোয় যে অভ্যেস ওঠে  যে ব্যবহারবিদ্যায় ক্রমে ভারী হয়ে  শরীরে চলে যাওয়া দীর্ঘ বাক্যগুলো দ্যাখে  গ্লোবের এক নরম অর্ধেক  ডুবে যাচ্ছে  ভাঙা হরফের গুঁড়োয়  লিপ-টু-লিপ  একটাই সুর বাজার কথা  যখন যোনি ঝাড়তে ঝাড়তে  উঠে আসছেন প্রাচীন হাইওয়ে বরাবর  ভাবতে থাকুন  আরও একটু এগোক কবিতাটা...  \r\n  \r\n    \r\n  \r\n  \r\n  স্নাফ মিল স্ট্রীট  \r\n  আয়নাখোর একটা সময়  সিঁড়ি দিয়ে  পৌত্তলিক হয়ে উঠছে  রাস্তা  যোনি  পাতা ঝরছে  থেকে থেকে  বসে থাকার ভঙ্গি ঝরছে  থিরু ভাল্লুভার সালাই থেকে  একটাই সি-শার্প ওয়েদার  স্নাফ মিল স্ট্রিট অবধি  ভাষার ভেতর অনেকটা জিভ  প্রস্তুত হয়  দ্যাখে  বোতলের মুখ খোলা পেয়ে শব্দগুলো বেরিয়ে যাচ্ছে...  \r\n  \r\n  \r\n    \r\n  \r\n  থিওরির বাইরে  \r\n  থিওরির বাইরে গিয়ে দেখি  লেখা হচ্ছে  আর তুমি ঘর করছো আমাকে  ঋতু ঘষতে ঘষতে  দরজায় আর কিছুতেই আঁটছে না  তবু  স্মৃতির ওপর স্মৃতি চ’ড়ে বসছে  আরও হালকা হয়ে যাচ্ছে ক্রনোলজি শব্দটা  সেতু আঁকার দিনে  ভুল ক’রে  খিদের ভেতর ঢুকে যাচ্ছি  জ্বরগায়ে পুরনো নামের ভেতর ঢুকে যাচ্ছি...  \r\n  \r\n  \r\n   \r\n  \r\n  \r\n  অস্পষ্টতা  \r\n  ক্যামেরার থেকেও স্লো  একটা মোশান  প্রতিটি প্যাকিং বাক্সের গায়ে  একটাই নম্বর  লিখে দিচ্ছে  এই অ্যাবসার্ডিটির ভেতর  লিফট যেখানে থামবে  সেখানেই হয়তো একটা শোওয়ার ঘর  টিপের পাশে টিপ  কয়েনের পাশে কয়েন  এইসব অস্পষ্টতা ভালবাসে  শুয়ে থাকতে থাকতে  ঘন হয়  দাড়ি কামানোর সরঞ্জামের মধ্যে বিকেল  \r\n  \r\n    \r\n  \r\n  মুখোশ  \r\n  মুখোশের উল্টোদিকেও মুখোশ  আর সমস্ত অক্ষর জুড়ে গলতে থাকা  কেমন একটা ভারী দিন  যখন লাল থেকে নীল ক্রিয়া ধীরে তুলে নেওয়ার পর  টেবিলে টেবিল ভাগ হচ্ছে  অস্থিরতা বিষয়ক কয়েকটা কবিতা ছাড়া  দু’হাতে কিছুই ছিল না অথচ  ছুরি  >>  টুকরো স্মৃতি  >>  কাঁটা  >>  গরাদভাবনা  ঋণের ব্যাপারে আমি যা যা জানি  পাথর ফুরিয়ে যাওয়া অভিজ্ঞতায়  ততদূর রোদ বসলে চশমায়  ক্রমশ এইসব জলবায়ু  ব্যবহারের ভেতর পতনশীল হয়ে ওঠে  মাছ আঁকতে আঁকতে ফুলে যাওয়া  বাসি জানলায় বসে লজ্জায়  আমি তার স্নায়ু  অপেক্ষায় রঙ করছি দূর থেকে এই বন্যাবিধ্বস্ত দিন…  \r\n  \r\n   \r\n    \r\n                                                            (চিত্রঋণ : জাঁ লুক গোদার)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T20:06:01-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3997279805466697834",
      "title": "বাক্‌ ১১৫ ।। গিলি হাইমোভিচ এবং অর্জুন বন্দ্যোপাধ্যায়",
      "content": "কথোপকথন :  গিলি হাইমোভিচ এবং অর্জুন বন্দ্যোপাধ্যায়  (জুন, ২০১৬ — জানুয়ারি, ২০১৭)  ভাষান্তর : পূজা নন্দী  তৃতীয় পর্ব  \r\n    \r\n   \r\n      পরিচিতিঃ গিলি হাইমোভিচ   ইস্রায়েলের হিব্রু ভাষার লেট নাইন্টিজের কবি, অনুবাদক, সাংবাদিক এবং ভিস্যুয়াল আর্টিস্ট গিলি হাইমোভিচ-এর জন্ম ’৭৪-এ। ইস্রায়েলে। গিলি মূলত দ্বিভাষিক কবি। হিব্রু এবং ইংরেজি দুটি ভাষাতেই লেখেন। হিব্রুতে প্রকাশিত কবিতার বই ৬টি। এবং ১টি ইংরেজি কবিতার সংকলন। ‘সেনেকা রিভিউ’, ‘লিটেরারি রিভিউ অফ কানাডা’ (এলআরসি), ‘রাইটিং দ্য নিউ টরন্টো’, ‘অ্যাসিম্পটোট’, ‘লিলিথ’, ‘উইমেন ইন জুডাইজম’, ‘স্টেলার শোকেস জার্নাল’, ‘এজরা ম্যাগাজিন’, ‘ইন মাই ব্যাড ম্যাগাজিন’, ‘ইন্টারন্যাশনাল পোয়েট্রি রিভিউ’, ‘পোয়েট্রি ইন্টারন্যাশনাল’ প্রভৃতি পত্রিকার সাথে ইস্রায়েলের অন্যতম পত্রিকা ‘এমডা’, ‘হেলিকন’-এ প্রকাশিত হতে দেখা যায় ওঁর লেখা।   \r\n  Camera Obscura Arts School থেকে ভিস্যুয়াল আর্ট নিয়ে এবং ইস্রায়েলের ইন্টারন্যাশনাল স্কুল ফর ইন্টারডিসিপ্লিনারি স্টাডিজ থেকে এক্সপ্রেসিভ আর্ট থেরাপি নিয়ে পড়াশোনা করেছেন। গিলি পেশায় একজন এক্সপ্রেসিভ আর্ট থেরাপিস্ট এবং ক্রিয়েটিভ রাইটিং-এর শিক্ষক। বর্তমান ঠিকানা ইস্রায়েল এবং কানাডা।   \r\n  ২০০৯-এর এপ্রিলে ইস্রায়েলের ‘হারেৎজ’ পত্রিকার ঈলান বার্কোইৎজকে দেওয়া গিলির একটি সাক্ষাৎকারের কিছু অংশবিশেষ এখানে দিলাম, ওঁর কাব্য চেতনাকে বুঝতে মনে হয় অনেকটাই সাহায্য করবে এই অংশটি।   \r\n  আপনার কবিতা ভীষণ খোলামেলা, অনাবৃত, ব্যক্তিগত অনুষঙ্গের প্রাচুর্য। এটা আপনাকে কোনওভাবে অস্বাচ্ছন্দ্যতা এনে দেয় না? আপনি শারীরিক দুর্বলতা নিয়ে লিখছেন, যৌনকামনা নিয়ে লিখছেন দ্বিধাহীন, পর্নোগ্রাফির কথা লিখছেন, আপনার সঙ্গীদের নামও লিখে ফেলছেন। এই স্টাইল আপনি কোথা থেকে পেলেন?  \r\n  ‘লেখার প্রয়োজনে যেটা লিখতে হয়, সেটা লেখার জন্য আমি সৎ থাকার চেষ্টা করি। লেখা একটা অপরচুনিটির নাম। রিপ্রেস করা বা দাবিয়ে রাখা নয়। এবং আমি এই অপরচুনিটির অ্যাডভান্টেজ নেওয়ার চেষ্টা করি। আলঙ্কারিক, ডেকরেটিভ, অত্যধিক বাগাড়ম্বর, শব্দবাহুল্য, কেতাদুরস্ত এরকম কোনও কিছুতে আমার আগ্রহ নেই। আমি অন্ধকারগুলো নিয়ে কথা বলতে আগ্রহী। আমার ঘড়ির ওপর আমি ঘুমিয়ে পড়তে চাই না। এটাই আমার কাছে অপরিহার্য। যখন একটা কবিতা সুমিষ্টতা/কোমলতা বা মাধুর্য নিয়ে কাজ করে, তখন বোঝা দরকার মিষ্টত্ব কাকে বলে? এটা চরিত্রগত বা মজ্জাগত একটা স্বকীয় বৈশিষ্ট্য। এটা একটা ক্যারেক্টারিস্টিক্স। পার্টনারদের যে নামগুলো আমার লেখায় উঠে আসে, তারা দু ধরনের ক্যাটেগরিতে পড়ে। কিছু নাম কাল্পনিক। কিছু রিয়েল। [...] আমি যেখানেই যাই, সর্বত্রই আমি একজন কবি। কবির এই মালপত্রকে আমার নিজের থেকে সরিয়ে রাখার কোনও উপায় আমার কাছে নেই। কবি হওয়াটা আমি বেছে নিইনি। ...এটা এমন একটা কিছু যা আমাকে বেসামাল করেছে, নাস্তানাবুদ করেছে। আমি খুব গোপনে, লুকিয়ে লিখি। একটা পেন আর একটা খাতা আমার কাছে ক্রাচের মতো। [...] আমার বই ছাপার জন্য টাকাটা আমাকেই দিতে হয়। এই একই ভাগ্য প্রায় সমস্ত হিব্রু কবির ক্ষেত্রেই সত্যি। এর বাইরে বলা যায়, I lose control on the page… [...] আমার কবিতায় প্রথা বা রীতিমাফিক বাহ্যাবয়ব বা ফর্ম না থাকাটা, সেই বুর্জোয়া কনসেপ্টকে বিরোধিতার একটা অংশ, যে কনসেপ্ট বলে, যা কিছুর বাহ্যাবয়ব নেই তাকে অবয়ব দেওয়াটা কবিতার একটা কাজ। কবিতাকে রক্ত ঝরতে থাকা অবস্থায় ছেড়ে দিতে পছন্দ করি আমি। ...আমার কাছে কবিতা এমন জিনিস, যা তোমাকে দেওয়া হয়েছে, এবং তুমি সেটা আরেকজনকে দিচ্ছ। আমি শুধু চেষ্টা করি নিজেকে নির্ভুল এবং মগ্ন রাখতে, যতটা পারা যায় তারগুলো ভীষণভাবে সুরে বেঁধে রাখতে।’  \r\n  গ্রন্থপঞ্জী  (হিব্রু)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০১]; ‘রিফ্লেক্টেড লাইক জয়’ [২০০২]; ‘মাই ফোর্সেস ফায়ার’ [২০০৭]; ‘লিন্ট সিজন’ [২০১১]; ‘বেবি গার্ল’ [২০১৪]; ‘ল্যান্ডিং লাইটস’ [২০১৬]  (ইংরেজি)  ‘লিভিং অন আ ব্ল্যাঙ্ক পেজ’ [২০০৭]   ওয়েবসাইট: http://www.poetryon.com/site/   Poetry video — Fulfilled Lake    গিলি হাইমোভিচের কবিতা              ‘একজন নারী, যার কন্ঠস্বর প্রথা অনুযায়ী চাপা পড়ে আছে…’  \r\n  ১১। অর্জুন : ইজরায়েল –এর সমসাময়িক হিব্রু কবিতা সম্পর্কে আপনি কী মনে করেন?  \r\n  গিলি: আমি মনে করি ইজরায়েল -এর সমসাময়িক হিব্রু কবিতা স্পন্দনশীল এবং প্রাসঙ্গিক। আমি বোধ করি ইন্টারনেট এবং সোশ্যাল নেটওয়ার্ক –এর অভ্যুথ্থানের দরুন অন্যান্য সাহিত্য ধরনের ওপরও এটা কিছুটা সুবিধাজনক। যাই হোক ছোটো দেশগুলির মধ্যে গোষ্ঠী, ফ্যাশন এবং এজেন্ডা দ্বারা প্রভাবিত হওয়া খুবই সহজ। কখনো কখনো প্রভাবটা এত জোড়ালো হয় যে কবিতা নিজেই মাঝখান থেকে হারিয়ে যায়। আমার মনে হয় আমি কবিতার প্রতি অত্যাধিক ভালোবাসা এবং উদ্বেগ অনুভব করি এবং মনে করি যে যথেষ্ট মানুষ একে পড়ছে না এবং এখানে এর জন্য যথেষ্ট সম্বল এবং সরকারি সমর্থন নেই। আমার উদ্বেগ হল বাজারের আবশ্যিক শর্ত এবং রাজনীতির ভিন্ন কর্মশক্তির মধ্যে এর গুরুত্ব হারিয়ে যাচ্ছে এবং যা এটিকে নিয়ন্ত্রন এবং গুরুত্ব হ্রাস করার প্রচেষ্ঠা করছে।  \r\n  ১২। অর্জুন : আধুনিক হিব্রু কবিতার মৌলিক বৈশিষ্ট্য গুলিকে আপনি কিভাবে দেখেন?  \r\n  গিলি : আমি মনেকরি যে আমার প্রজন্মের অনেক আধুনিক কবিই, ইজরায়েলের রাষ্টীয়করণের বিরুদ্ধে একটি সরকার বিরোধী অবস্থান নেওয়ার প্রয়াস করেছেন এবং তারপর, মুল গতিপথ থেকে ব্যক্তিগত অঞ্চলে সরে গিয়েছে। এই দেশের কষ্ট বহনের পদচিহ্ন এই অঞ্চলগুলোর পথে রয়েগেছে: যুদ্ধের অবিরত অবস্থা, প্যালেসটিনীয় এবং ইজরায়েলিদের মধ্যে দন্দ্ব, দরিদ্র অর্থনীতি এবং আরও অনেক কিছু। যাই হোক, এগুলো ব্যক্তিগত কর্মক্ষেত্রে এবং প্রতিদিনকার জীবনের মধ্যে ক্যাপসুলেটেড হয়। এই ক্ষেত্রে আমার শেষ বই এর নামক‌রন করা হয় বেবি গার্ল, এবং এটা স্পষ্টভাবে মা হিসেবে আমার অভিজ্ঞতার কথা বলেছে এবং একই সাথে বড় পরিবারের সংস্কৃতিকে বোঝানোর পাশাপাশি চাহিদা পূর্ণ সামাজিক বাতাবরণে পিতা বা মাতা হওয়া এবং বুর্জোয়া জীবনের অবক্ষয়কে বুঝিয়েছে।  \r\n  এই ধরন অনুযায়ী, স্বীকারক্তির কবিতা, গদ্যকবিতা এবং ছোটো কবিতাগুলো ইজরায়েলে অনেক বেশি জনপ্রিয় এবং ফল স্বরূপ আরও অনেক বেশী গদ্যধর্মী, কম চিত্রকল্পধর্মী, মুক্ত ছন্দ, আলগা বাঁধন এবং আমেরিকানাইজড।    \r\n  ১৩/ অর্জুন :  ইজরায়েলে কি ধরনের কবিতা পত্রিকা প্রকাশ হচ্ছে? এবং তারা এখন কবিতায় কি ধরনের এক্সপেরিমেন্ট করছে?  \r\n  গিলি: ইজরায়েলে অল্প কিছু সাহিত্য পত্রিকা রয়েছে, যাদের সবগুলো শুধুমাত্র কবিতার জন্য নয়, তাদের মধ্যে অনেকে ভিন্ন সাহিত্যিক ঘরানাকে একত্রিত করে। প্রতিষ্ঠিত কিছু কিছু লেখক সমিতি, অলাভজনক কবিতা সংগঠন, প্রকাশক অথবা সৃজনশীল লেখনী ও কবিতা স্কুলের অধীনে। সেখানে কিছু স্বাধীন ব্যক্তিত্ব রয়েছেন যারা বেশিরভাগ ক্ষেত্রে অনলাইন অথবা খুব ছোটো মু্দ্রণ ,যা কখনও অনেক বেশি ধারালো বলে মনে করা হয়। যাই হোক, অন্যদিক থেকে, কখনো কখনো তাদের গুণমান সন্দেহজনক হয় এবং তারা আরও উপযুক্ত হতে পারে। অন্য সবকিছুর মত ইজরায়েলে কবিতার সাথে যা করা হয়, তা হল অর্থায়নে চতুরতা এবং এখানে যথেষ্ট সম্পদও নেই। প্রতিষ্ঠিত প্রিন্ট ম্যাগাজিনগুলো অনুদানের সহায়তায় হয়ত ভালো কিছু করে থাকে এবং তারপর তারা ভালো উপস্থাপনা দিয়ে থাকে কিন্তু কোনো কোনো সময় তারা তরুণ কবিদের বর্তমান সাহিত্যিক দৃশ্যের অপ্রাসঙ্গিক বা ভুল বর্ণনা করে থাকে। প্রায় তাদের সবাই অনিয়মিত ভাবে প্রকাশিত এবং নিয়মিত ভাবে বইয়ের দোকানে খুঁজে পাওয়া মুশকিল।     ১৪/ অর্জুন : আপনি কেন হিব্রু কবিতার ক্লাসিক এবং সুপরিচিত ঐতিহ্যগত অবয়বগুলোকে ব্যবহার করেন না?  \r\n  গিলি : আমার কবিতার কিছু অংশে কিছুটা মোহময় মাধুর্য্য দেখানোর জন্যে ছন্দ ব্যবহার করি, এবং আমি প্রথম প্রজন্মের কিছু শ্রেষ্ঠ হিব্রু কবির উদ্ধৃত বাক্য ও প্রসঙ্গও ব্যবহার করি। প্রকৃতপক্ষে এটা মনে করা হয় যে সময়ের সাথে সাথে আমি এটা একটু বেশিই করে থাকি। হয়ত কানাডা এবং ইজরায়েলের মধ্যে পারস্পরিক পরিবর্তন আমাকে হিব্রু কবিতার ভিতর স্থিত হওয়ার পরিপ্রেক্ষিত দেয়। আমার নতুন বই ল্যান্ডিং লাইট এর আদর্শ বা লক্ষ্য আধুনিক হিব্রু কবিতার অগ্রদূতদের একজন হায়িম নাহমান বিয়ালিক এর একটি কবিতা থেকে নেওয়া এবং এটা প্রথমবার নয় যে আমি আমার কাজে তাঁর কাজের উল্লেখ করেছি। আমার অনুমান, হিব্রু কবিতার ঐতিহ্যগত বিন্যাসে সম্পুর্ণরুপে নিবিষ্ট হয়ে আমি অসাড় এমনকি বশ্যতা অনুভব করি। আমার নিজের ভঙ্গিমা ধরে রাখার এবং আমার নিজের পথ তৈরী করার সময় অবশ্যই তাদের সাথে আমার ভাব বিনিময় হয়। এমনকি তার থেকেও বেশি, একজন নারী হিসেবে যার কন্ঠস্বর প্রথা অনুযায়ী চাপা পড়ে আছে, আমার নিজস্ব দৃষ্টিকোনের তফাতে আমি স্বীকৃত কবিদের গুরুত্ব দিতে দেখি।  \r\n  ১৫/ অর্জুন : ইজরায়েলে কি এমন কোনো নির্দিষ্ট অথবা স্থায়ী জায়গা আছে যেখানে কবি অথবা শিল্পীরা আসেন, একে অপরের সাথে সাক্ষাৎ করেন, এবং অন্যান্য কবি/শিল্পীদের সঙ্গে কবিতা, সাহিত্য, এবং রাজনীতি সম্পর্কে লৌকিকতাবর্জিত কিন্তু গুরুত্বপুর্ণ ও বন্ধুত্বপুর্ণ কথাবার্তায় নিযুক্ত হন?   \r\n  গিলি : এখানে কাসিট নামে একটি পুরোনো ক্যফে ছিল যেখানে কবিরা সচরাচর একসাথে হতো। এটা অনেক বছর ধরে চলেছে, বিশেষ করে পুরোনো প্রজন্মের কবিদের গোষ্ঠী প্রতিষ্ঠার নামে এটি পরিচিত হয়েছিল। কয়েক বছর আগে মালিক যখন মারা গেল, জায়গাটা বন্ধ হয়ে যায়। কিছুদিনের জন্যে টেল আভিবে অন্য একটা ক্যফেতে কবিদের ছোটোখাটো একটা আড্ডার ব্যবস্থা ছিল, আমার মনে হয় আড্ডাটা অনেক বেশী গোষ্ঠী তান্ত্রিক হয়ে উঠেছিল কিন্তু শেষ পর্যন্ত আর চলেনি।     \r\n  Ó অর্জুন বন্দ্যোপাধ্যায়, পূজা নন্দী  \r\n  (ক্রমশ...)  ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T19:46:38-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7514343093730167041",
      "title": "বাক্‌ ১১৫ ।। জার্নাল ।। জ্যোতির্ময় বিশ্বাস",
      "content": "কথাপ্রকাশ  \r\n  বাইরে থেকে  \r\n  ছোটবেলায় বাবার (অবশ্য কোনোদিন বাবা বলিনি। বাবু।) খোঁজে যখন এমন কেউ আসতেন যার সঙ্গে বাবা ঐ মুহূর্তে ঘরে থেকেও দেখা করতে চাইতো না, তাকে গিয়ে বলতে হতো ‘বাবা তো বাড়িতে নেই, বিকেলে আসুন’। অথচ তিনি হয়তো বাবার একটা কাশির আওয়াজ শুনে ফেলেছেন কিংবা নিশ্চিত খবর পেয়েই এসেছেন যে রামবাবু এখন বাড়িতে। ‘আসলে বইলো অমুক আসছিলো’ ব’লে উনি চ'লে যেতেন। ব্যাপারটা আমাকে বিব্রত করতো। এই যে লেখা কাজটা, অনেকসময় এরকমভাবে বিব্রত করে আমাকে। লেখাও ঐ অমুকজনদের মতো আমার কাছে আসে।  লেখক জ্যোতির চিন্তাভাবনার আওয়াজগুলোও সে পায়, কিন্তু কখনো কখনো ব্যক্তি জ্যোতি তাকে ঐ মুহূর্তে নিতে চায়না। সে অন্য কাজ করতে চায়। বলে ‘পরে’। লেখা চ'লে যায়। লেখক জ্যোতি একটু থতবত হয়। আর বাবার সঙ্গে সেই লোকটার যেমন  নিশ্চয়ই পরে দেখা হ'তো, লেখাটার সাথেও আমার দেখা হয়। হয়, টের পাই!  \r\n  এই অব্দি এই উদাহরণ শেষ।  \r\n  এই ব্যাপারটার সঙ্গেই আমাদের (এই আমাদের মানে আমি+আমি। আমি+তুমি/বাকিরা নয়।) বসবাস। অ-তৈরি লেখাগুলোর সঙ্গে কনফ্রনটেশনে না যাওয়া বা কখনো যাওয়া, এবং একটা দুটো কিছু লিখে ফেলা― এইসব। আর ক’দিনের এইসব নিয়েই এই জার্নাল। কয়েকটা ঘটনা ও কিছু তারিখের লেজে পা দেয়া।  \r\n    \r\n  \r\n  \r\n  আগস্ট ১৬, ২০১৭  \r\n  একটা বিষয় খুব অদ্ভুত লাগছে। কিছুদিন ধরে এটা ঘটছে। আমি ইউটিউবে সাধারণত বাংলাদেশের নাটকগুলো দেখি, দিনের একটা সময় ওতে যায়। ইদানিং কী হয়েছে- ইরাক, ইরান, ISIS, মসুল, সিরিয়া, তাল-আফার, বাগদাদি অমুক তমুক ইত্যাদি সার্চ ক’রে ক’রে দেখছি। সাংবাদিকরা যুদ্ধ কভার করছে দেখছি, ISIS এর লোকজন সভা করছে দেখছি। স্বয়ং নিজের একটা আগ্রহ, আমি বুঝতে পারছিনা। এখন রাত দুটোর মতো। কিছুক্ষণ আগে একটা ভিডিওয় ইজ্জ্বত ইব্রাহিম আল-দৌরি   নামটা পেলাম। গুগলে সার্চ করলাম। জানা গেল উনি ছিলেন সাদ্দাম হোসেনের নিকটতম সামরিক অফিসার। ২০০৩ সালের মার্কিন আক্রমণের সময় উনি ছিলেন নকশবন্দি আর্মির নেতা। সাদ্দামের ঘনিষ্ঠদের মধ্যে সম্ভবত একমাত্র উনিই মার্কিন সেনার হাত থেকে পালাতে এবং পরবর্তীতে অক্ষম প্রতিরোধ চালিয়ে যেতে সক্ষম হয়েছিলেন। কুখ্যাত ‘মোস্ট-ওয়ান্টেড ইরাকি প্লেয়িং কার্ডস’-এ ‘কিং অব ক্লাব’ ছিলেন উনি। ১৭ এপ্রিল ২০১৫, ইরাকি শিয়া সেনা দাবি করলো ইজ্জ্বত ইব্রাহিমকে তারা পূর্ব তিকরিতের একটি তেলক্ষেত্রের কাছে দশজন দেহরক্ষী সহ হত্যা করেছে। দেহাংশ বাগদাদে পাঠানো হলো নিশ্চিত করতে। কিন্তু ইরাক সরকারের হাতে ইব্রাহিম আল-দৌরির কোনো ডিএনএ রেকর্ড নেই। কনফার্ম করা গেলোনা। নিষিদ্ধ বাথ পার্টি সঙ্গে সঙ্গে তাদের নেতার মৃত্যু অস্বীকার করলো।  \r\n  জানলাম। কিন্তু তাতে কি হ'লো বুঝলাম না। অথচ দেখতে, ভাবতে, আর এখন বলতে ভালোলাগছে। জিনিসগুলো আমার কাছে সিনেম্যাটিক, গল্পময়। গল্পের চাইতে গল্পময়তা আমার বেশি ভালো লাগে। শিয়া ধর্মগুরু আয়াতোল্লা মহম্মদ সাদেক আল-সাদঁর’কে সাদ্দামের সেনা কর্তৃক হত্যার ফুটেজটা গতকাল দেখেছি। আসলে ইউজারের সার্চিং টেন্ডেন্সি ইউটিউব খেয়াল করে, এবং সেই অনুযায়ী পরপর ভিডিও আসতে থাকে। দেখলাম সাদা একটা গাড়ি ধীরে এগিয়ে আসছে, তাকে ঘিরে রাস্তার দুইধারে মানুষের জমায়েত। অতি অল্প দূরে আরেকটা গাড়ি, সেটাও সাদা। কোনোটারই ভেতরের আরোহীদের দেখা যাচ্ছেনা। এবার, মুহূর্ত পরে পেছনের গাড়িটা সামনে চলে এলো। দরজা খুলে গেলো, নেমে এলো তিনজন রাইফেলধারী। এলোপাথাড়ি গুলি চালালো প্রথম গাড়িটি লক্ষ্য ক’রে, যেটায়, বোঝা গেল আয়াতোল্লা তাঁর দুই ছেলের সঙ্গে রয়েছেন। কয়েক রাউন্ড গুলি ক’রে তারা চ'লে গেলো। ঠিক তার পরেই ভিডিওটায় দেখাচ্ছে, ঘটনাস্থলে একটা অ্যাম্বুলেন্স। স্ট্রেচারে শোয়ানো আয়াতোল্লা, কিঞ্চিৎ প্রাণ তখনও রয়েছে, ছেলে দু’জন মারা গেছেন। এমন সময় তাঁর মৃত্যুকে কনফার্ম করতে সাদ্দামের পুলিশ এলো। স্বাস্থ্যকর্মীরা তাদের পায়ে পরলেন। প্রাণভিক্ষায় কাজ হলোনা। এক অফিসারের হাতে আয়াতোল্লার ইন্তেকাল হলো।  \r\n  \r\n  এই অভ্যাসের ব্যাখ্যা পাচ্ছিনা।  \r\n    \r\n  \r\n  আগস্ট ১৭  \r\n  একটা তারিখ তার পূর্ববর্তী তারিখগুলোর দায় ও উপহার নিয়ে থাকে। এই এখন যে বাক্যগুলো লিখছি, এগুলোকে কিন্তু ১৭ তারিখের লেখা বলা চলেনা। বরং, ১৭ তারিখে লেখা গত ১৫ তারিখ সন্ধ্যা যা ঐদিন লিখতে পারিনি। ভারতবর্ষের স্বাধীনতা দিবসের মহাসন্ধ্যায় অভিজিতের মেসে ব’সে ‘Se7en’ দেখছি, আনসেভড নাম্বার (চেনা) থেকে এসএমএস : “Happy independence day 2015, Mr. Biswas.”  লিখলাম, “But (un)fortunately it's  2017.”  তিনি বললেন, “ No, I'm stuck there. You moved on, precisely.”  \r\n  এবং আরো কিছু এসএমএস। প্রায় সবগুলোই ওদিক থেকে আসছিলো। তিনি যে আমাকে এখনো খুব ভালোবাসেন এবং ভবিষ্যতেও নাকি বাসবেন একথা জানালেন।আর জানতে চাইলেন কেন আমি তাকে এতো ঘৃণা করি, তিনি কি আমাকে সেরকম গভীর কিছু আঘাত আদৌ দিয়েছেন?  আবহাওয়া বাংলা সিরিয়ালের দিকে এগিয়ে যাচ্ছে দেখে আমার ‘Se7en’ দেখা অসম্পূর্ণ রইলো। সমারসেটকে মিলসের স্ত্রী বাড়িতে আমন্ত্রণ জানাচ্ছেন, এই অব্দি দেখে ডেটা কেবল দিয়ে ছবিটা ফোনে নিয়ে চলে এলাম। দেখি বাইরে আস্তে হাওয়া বইছে, হাওয়ায় বইছে যে আরো কতো কি…  \r\n  \r\n  \r\n  ১৮ আগস্ট  \r\n  ৷৷ভোর ভোর৷৷  \r\n  রাগ, ঘৃণা, মনখারাপ, খিদে, কাজগুলোর তাড়া এবং একটা লেখার সম্ভাবনা নিয়ে কালকের রাত গত হলো। আমার শালবাড়ির এক বন্ধু অমৃত বলেছিলো, জীবনে প্রথম প্রেম ভুল মানুষের সঙ্গে ভুল সময়ে হয়। ওর কথাটা খুব ক্যাজুয়ালি বলা মনে হয়েছিলো, কিন্তু আজকাল কিছু কিছু সময়ে অমৃতের ওই কথাটা খুব মনে পরে যায়। অভিজিতের মেস থেকে ফেরার সময় পেঁয়াজ, ডিম আর কাঁচালঙ্কা কিনতে বয়েলখানা বাজারে যেতে হয়। একটা গলির দুই ধারে উঁচু সমস্ত দালানের মধ্যে হঠাৎ একটা ছোট দরমার বেড়া দেয়া বাড়ি। যেন ভাঁপা পিঠার মধ্যে করলার ভর্ত্তা (এই চমৎকার উপমাটা পেয়েছি সালাহউদ্দিন লাভলুর একটা নাটকে)। এই গলিটা দিয়ে না গেলেও আমার চলে, কিন্তু এই বাড়িটার সামনে দিয়ে যাওয়ার টানেই আমি এই গলিটা ব্যবহার করি। আরো সূক্ষ্ণ ক'রে বললে গেটের সামনে যে ফুরুশ ফুলের গাছটা আছে, ওর টানে। কী সুন্দর দেখতে! একটা ভাবনা জন্মেছিলো যে, এই গাছটার সতেজ সমস্ত ডাল, তরুণ তরুণ পাতা আর ফুলগুলো আমার কোনো লেখার একটা আবহ তৈরি ক’রে দেবে। এই ফুলগাছটা, আমি এখান দিয়ে গেলেই সেই অপ্রস্তুত আগামী লেখাটার পক্ষ থেকে জানান দেয়। ২০১৫’র ১৫ আগস্ট প্রেমিক হিসেবে পিপলির সঙ্গে আমার প্রথম সাক্ষাত, জলপাইগুড়ি কফি হাউজে (প্রভাত মোড়)। একটা বাক্য তৈরি হয়েছিলো সেদিন রাতে, ‘প্রেমিকার ঠোঁট থেকে গোলাপি অক্ষর ঝরে পরে’। অনেক লেখায় এ স্থান পেতে চেয়েছিলো। হয়নি। লেখকদের এরকম কিছু বাক্য কিছু সিনট্যাক্স মাথা বা মনের ভাড়ার ঘরে প্রস্তুত থাকে। কাল অভির মেস থেকে বেরিয়ে ঐ গলি দিয়ে বাজার করতে যাবার সময় সেটা মনে প’রে গেলো। তখন যা হলো, দেখলাম বাক্যটির মধ্যে ‘প্রেমিকার ঠোঁট’ এই দু’বছর পর জেনারেটরের আওয়াজে নেচে ওঠার মতো আনন্দ নিয়ে বিরাজ করছে, গানটান বন্ধ...। আমার প্রাক্তন প্রেমিকা ও তার ঠোঁট এখন যে ভাব নিয়ে আমার মধ্যে অবশিষ্ট আছে তাকে প্রতিনিধিত্ব করার ক্ষমতাই তার নেই। অথচ প্রেমিকা শুনলে/ভাবলে আজও তার কথাই মনে আসছে, আবার সাথে সে একটা ‘না’-ও নিয়ে আসছে। একটা নেগেটিভ ভাইভ। ‘যে ভালোবাসেনা’ ব’লে একটা উচ্চারণ তৈরি হলো। কিন্তু এই ‘যে’-টাও আমার প্রাক্তন নয় আর ‘ভালোবাসেনা’-র অর্থও মোটেই এটা নয় যে সে আমার সঙ্গে আর প্রেম করেনা। যখন কারো সময় অন্যকারো সময়ের সঙ্গে একটা সুইটনেসসমেত একত্রে বসবাস করতে চেষ্টা করে সেখানে ভালোবাসা তৈরি হয়। আর বেঁচে থাকাটা তো সময়চর্চাই। আমি ‘যে ভালোবাসেনা’ ব’লে তাদের কথা ভাবলাম যারা নিজেদের সময়টার পরাণ বুঝতে ব্যর্থ। আমি যেমন।  \r\n  রাতে রান্না করলাম ডিমের ঝোল। চেষ্টা করলাম মাখোমাখো করতে, কিন্তু গুঁড়ো মসলায় জুত হলোনা। খেতে বেশ হয়েছিল। ঘর গোছানো, পড়ার টেবিল গোছানো, রান্না করা আর নতুন বই, কলম কেনা― এগুলো আমার নিজস্ব মেজাজ মেইন্টেনান্স থেরাপি।  \r\n    \r\n  \r\n  \r\n  ৷৷রাত ১১টা৷৷  \r\n  \r\n  বাক্-১১৩ প্রকাশিত হয়েছে। সন্ধ্যায় সৈকতের সঙ্গে রাজবাড়ি মনসা মেলায় গিয়েছিলাম। প্রচন্ড ভিড় দেখে দুই বন্ধু কিছুটা ক’রে সদ্য কড়াই থেকে নামানো মুচমুচে গরম ঝুড়িভাজা কিনে দীঘির পারে গিয়ে বসলাম। দিকটা অপেক্ষাকৃত নির্জন। ও নীলাঞ্জনার কথা বলছিলো। আমার ফোনে ইন্টারনেট সবসময় অন’ই থাকে, একটা ফেসবুক নোটিফিকেশন পেলাম। অনুপমদার ট্যাগ বাক্-১১৩। খুললাম। সৈকত আমার গদ্যটা পড়ার চেষ্টা করলো ইংলিশ মিডিয়াম বাংলা উচ্চারণে। পরে আমিই পড়ে শোনালাম। এই গদ্যটা ১৬ তারিখ শেষবার এডিট ক’রে পাঠিয়েছিলাম। নাজেহাল হয়ে গিয়েছিলাম এডিট করতে বসে। বীরেন্দ্রকৃষ্ণ ভদ্রকে ব্যবহার করেই উঠতে পারলাম না। অথচ প্রয়োজন ছিলো। ব্যাপারটা সৈকতকে বললাম : খেয়াল ক’রে দেখেছি মহালয়ার ভোরে বীরেন্দ্রকৃষ্ণ ভদ্রের যে চন্ডীপাঠ আমরা শুনি, এবং সেই শোনার যা অনুভব যা নির্মল আনন্দ, বছরের অন্য কোনো দিনের অন্য কোনো ভোরে সেই চন্ডীপাঠ শুনে সেই একই অনুভব হয়না, হয়নি আমার। এই ব্যাপারটা লেখাটায় রাখতে চেয়েছিলাম। ঠিকঠাক ভেবে উঠতে পারিনি ব'লে লিখতেও পারিনি। কিন্তু কাছে এসেছিলো তাড়নাটা। এসে, ভিড় বাসে বসার জায়গা না পেয়ে দাঁড়িয়ে থাকার মতো দাঁড়িয়েছিলো। আসলে লেখালেখিতে শুধু সরস্বতী নয়, বিশ্বকর্মার দয়াও চাই।  \r\n  \r\n   \r\n    \r\n  \r\n  ১৯ ও ২০ আগস্ট, ২১ আগস্ট রাত ন’টায় ।।মেসে।।  \r\n  \r\n  বাড়ি গিয়েছিলাম। বরাবর বাড়ি গিয়েই আমি মাকে জিজ্ঞেস করি পাড়ার কি খবর। অনেকসময়ই তেমন কিছু খবর থাকেনা, এবার কিন্তু ছিলো। হেমলতা আমার চেয়ে বছরপাঁচেক বড়ো। আমাদের ঠিক পাশের বাড়ি ওদের। আমাকে আর ভাইকে কোলেকাঁখেও করেছে, আর প্রাইমারি স্কুলে অনেক দেরি ক’রে ভর্তি হয়েছিলো আমার সঙ্গে। ক্লাস ওয়ানে (তখন ছোটো ওয়ান বলা হতো। তারপর বড়ো ওয়ান। তারপরে ক্লাস টু।) আমাকে বারবার ঠেলছিলো ব’লে শার্পনার দিয়ে পেন্সিল শার্প ক’রে আমি যখন নয়নের কানের লতি রক্তাক্ত করে দিয়েছিলাম, ও আমাকে প্রোটেকশন দিয়েছিলো, “ নু জ্যোতি বাইত্তে জাইগা!!” ( নু = চল, বাইত্তে = বাড়িতে ) ব’লে পাটক্ষেতের মধ্য দিয়ে ও আমাকে বাড়িতে পৌঁছে দিয়েছিলো। ২০১২ সাল, আমি ধুপগুড়িতে থাকছি, হেমলতার বিয়ে হলো পাশের পাড়ার পরাণের সঙ্গে। আর আমি যখন জলপাইগুড়িতে চলে এলাম, ২০১৩, বিদ্যুৎপৃষ্ঠ হয়ে পরাণ মারা গেলো। হেমের তখন সাত-আট মাসের গর্ভ। পুত্রসন্তান জন্ম দিলো। খেতজমিতে কাজ ক’রে ছেলে নিয়ে বাপের বাড়িতে থাকতে লাগলো। শুনলাম ছেলেকে রেখে হেম কার সঙ্গে কোথায় চলে গেছে। ক’দিন থেকেই নাকি হেম বেশ হাসিখুশি। ফোনে বেশ কথা বলতে দেখা যাচ্ছিলো কার সঙ্গে। কলকাতায় নাকি গেছে। ওর ফোন বন্ধ। ওর ছেলেটার এখন বয়েস চার বছর।  \r\n  \r\n  “যে ভালোবাসেনা, তার বুকেও তো ফুরুশ ফুল গোলাপি রঙে ফোটে।”   \r\n  \r\n  ২৫ আগস্ট  \r\n  লেখাটা জেনে যায় যে কেউ ওকে লিখছে। এই যে আমার বসবাসের গল্পগুলো লিখছি, যেটা বেশ একঘেয়ে লাগছে, এটা কিন্তু আমি আসলে কোনো ‘লেখা’ তৈরি করতে চাইছিলামনা।লেখক জ্যোতি, ব্যক্তি জ্যোতি আর তার লেখা―এই তিনজনের সমারোহে একটা প্রদত্ত টাইম ও স্পেসে কী ঘটে চলেছে তার একটা সেলফি নিতে চাইছিলাম কিছু অক্ষর বাক্য দাড়ি কমার সাহায্য নিয়ে। বলা যাক, আমাকে বলা হলো মোটামুটি অ্যাতো থেকে অ্যাতো তারিখ অব্দি তোমার যাপনটা তুমি লেখো। তাতে সবকিছু থাকবে― তোমার প্র্যাকটিক্যাল অ্যাক্টিভিটিজ আর চিন্তনপ্রবাহ।  কিন্ত সবকিছু সাজগোজ ক’রে উঠতে চাইলো, সিমেট্রিক্যালি। অথচ সত্যিকারের কনফিউশন, যা আঁকাটাই পরম কর্তব্য, হয়ে উঠলোনা। সত্যের মধ্যে থেকেও সত্যকে আত্মস্থ করা গেলো না।  \r\n  তাই আমি যেন এ লেখাটাকেও না ক’রে দিলাম। মানস যাপন যখন ডামাডোলে দোলে দোদুল, তখন এ আমি কী লিখছি...  \r\n  পরে কখনো ওর সাথে দেখা হবে।  \r\n  \r\n  আবার বাইরে । ৩০ আগস্ট। সন্ধ্যা  \r\n  [আরেকটু গল্পই হোক। তবে গল্প হলেও সত্যি। আসলে (নকলেও। আমার নকলপনাও তো আমারই বিষয়।) আমি আমার বর্তমান পদ্যবোধ, পদ্যলিখনকর্মাদি দূরে ছেড়ে ফেলতে চাই।]  \r\n  আমার মেসে আমারটা বাদে বাকি রুমগুলো ফাঁকা প'রে আছে দীর্ঘদিন। ইদানিং কেউ কেউ এসে দেখে যায়, যারা বাইরে থেকে এসে জলপাইগুড়ির কলেজগুলোতে ফার্স্ট ইয়ারে সদ্য ভর্তি হয়েছে। ইতিমধ্যে জলপাইগুড়ির সাংসদের মধ্যস্থতায় গত সোমবার ক্লাস শুরু হয়েছে। আজ ১১টা থেকে ১টা অব্দি বিনায়ক স্যারের ক্লাস ক’রে ফিরে এসেছি। আলু, পেঁয়াজ, বেগুন, লঙ্কা, পটল, সব কেটেকুটে চালে দিয়ে স্টোভে বসিয়ে দিয়েছি। তাতে কিছু ডাল, একটু নুন। জিনিসটা খুব প্রিয়। যাহোক একটা কিছু হয়, মেখে খেয়ে নিই। তো বসিয়ে দিয়ে খবরের কাগজটা হাতে নিয়েছি। এ বাড়ির কুকুরটার সৌজন্যে The Statesman-এর বেশ কয়েকটা পাতা খবরের ওপর ক্ষত নিয়ে মলিন হয়ে আছে। কিছু করার নেই। সকালের প্রথম পাঠক তো ও’ই। জাপান ভূখণ্ডে উত্তর কোরিয়ার মিসাইল ফেলার খবরটা পড়ছি দরজায় আওয়াজ। কাকিমা ডাকছে। সাথে আর কারুর আওয়াজ। বুঝলাম কেউ রুম দেখতে এসেছে। ডাবল বেডের রুম, আমার পাশের বেডটা দেখবে। দু’জন নেপালি আর ১জন বাঙালি যুবক। নেপালি দু’জন দরজার বাইরে থেকেই ঘরটাকে জরিপ করতে লাগলো। বাঙালি ঘরে ঢুকলো। একথা সেকথা জিজ্ঞেস করে আমি উত্তর দিই। নাম জিজ্ঞেস করি, বলে। থাকাখরচ জিজ্ঞেস করায় আমি কাকিমাকে দেখিয়ে দিই। স্টোভে হাড়ি উতলা হয়, ঢাকনা নামিয়ে দিয়ে আবার ফ্যানের সামনে বসি। এর মধ্যে কাকিমা নেপালি ছেলে দুটোকে পাশের রুম দেখাতে নিয়ে গেছে। বাঙালি ছেলেটি কিন্তু গেলোনা। ও আমাকে প্রশ্ন ক’রে যাচ্ছে আমিও উত্তর দিচ্ছি। আমি কি পড়ছি, অ্যাতো বই কিসের, রান্না ক’রে কেন খাই...। এইসব। আমি পেপারে চোখ রেখে ক্যাজুয়ালি উত্তর দিচ্ছি। ছেলেটি হঠাৎ বললো- দাদা একটা কথা জিজ্ঞেস করবো?  -হ্যাঁ বলো। ওর দিকে তাকালাম। ও আমার চোখে চোখ রেখে জিজ্ঞেস করলো, “তুমি করো?”  আমি বুঝলাম না ও কী জানতে চাইছে, জিজ্ঞেস করলাম, “কী করি?”  আমার পরনে লুঙ্গি আর স্যান্ডো গেঞ্জি।  ছেলেটা আমার পেনিসের অবস্থান আন্দাজ ক’রে আমাকে বাধা দেয়ার সুযোগ না দিয়ে সেইদিকে একটা হাত বাড়াতে বাড়াতে আবার জিজ্ঞেস করলো “তুমি করো?!” শক্ত ক'রে চেপে ধরলাম হাতটা। ওর গলায় আর্তির সুর। এবং ও আমার পাশে ঘেসে ব’সে পরলো। বুঝলাম ও কী চাইছে। এই কয়েক সেকেন্ডের মধ্যে একটা অদ্ভুত বিব্রত পরিস্থিতিত প'রে গেছি। ভাত ফোটার শব্দ কানে ঢিল ছুড়ছে, শান্ত স্বরে বললাম, “না ভাই যা ভাবছো আমি সেরম নই। সরি।”  \r\n  ছেলেটা উঠে চলে গেলো।  \r\n  ওরা চলে যাবার পর ঘটনাটা নিয়ে ভাবলাম। কী হলো ব্যাপারটা? একজন মানুষ যার শরীরটা পুরুষের কিন্তু মনন, চেতন, চাহিদা একজন নারীর মতো, কিংবা উল্টোটা― বায়োলজিক্যালি স্বাভাবিক। কিন্তু ভারতীয় সংবিধান, ধর্মের ধ্বজাধারীরা একে প্রকৃতি ও ধর্মবিরুদ্ধ বলে তাই ব্যাপারটা সামাজিকভাবে স্বাভাবিক হ’তে পারেনি। যে কারণে আমি সমকাম বিষয়টিকে সমর্থন করলেও ঐ ছেলেটির আচরণে অপ্রস্তুত ও কিঞ্চিৎ ক্রুদ্ধ হয়ে পরেছিলাম। কিন্তু এর মধ্যেও দুইখান কথা আছে। ১. কাউকে ভালোলাগলেই বা এমনকি তার কাছ থেকে শারীরিক সুখ পেতে ইচ্ছে করলেই কি এইরকম একটা অ্যাটেম্পট্ নেয়া যায়? না মনে হয়। সে যে লিঙ্গেরই হোক।  \r\n  \r\n  ২. যদি ছেলেটির জায়গায় একটি মেয়ে থাকতো আমি কি একই প্রতিক্রিয়া দিতাম? নাকি ওর হাতের স্পর্শে আমার পুরুষাঙ্গ মুহূর্তে দৃঢ়, ঋজু ও অশান্ত হয়ে উঠতো এবং পরবর্তী দৃশ্যগুলো যথাক্রমে অনুষ্ঠিত হতে থাকতো? আমি জানিনা।",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T19:38:28-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2538050676393737812",
      "title": "বাক্‌ ১১৫ | বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপাধ্যায় প্রণীত   ",
      "content": "দ্বাদশ পর্ব  কথোপকথন/১    ঋত্বিক-নবারুণ কথোপকথন  \r\n  ‘এ ম্যান ক্যান বি ডেস্ট্রয়েড বাট নট ডিফিটেড’  ‘ওল্ড ম্যান অ্যান্ড দ্য সী’—আর্নেস্ট হেমিংওয়ে     \r\n      \r\n  ছবিঃ লেখক   \r\n  ঋত্বিকঃ একটা মন্দির স্থাপন করে তার পেছনে একটা মিথ্যে গপ্পো না ফাঁদলে তো লোককে টানা যায় না। সেটাই হয়েছে। সেজন্যেই একটা গল্প তৈরি করা হয়েছে। একটা গুল তৈরি না করলে পুরুতদের জমে না তো। তবে রাস্তার লড়াইটা রাস্তাতেই হবে। তার জন্যে রাস্তা অবধি যেতে হবে আমাদের, যেতে হবে সর্বোচ্চ এবং পূর্ণ শক্তি নিয়ে।    \r\n  নবারুণঃ আপনার সাথে আমার পার্থক্যের জায়গাটা কোথায় জানেন, আপনার সাথে না বলে আপনার সময়ের সাথে আমার সময়ের বলা উচিত... সেটা হল, আপনি তিতাস সিনেমায় নদী শুকিয়ে হারিয়ে যাবার পরে, জেলেদের গ্রামটা শেষ হয়ে যাবার পরে, নদীর চরে একটা ধানক্ষেত দেখাতে পেরেছিলেন। এটা তো মূল উপন্যাসটায় ছিল না। আপনি নিজে এই আশাটা দেখতে পেয়েছিলেন যে, মানুষ অমর, ইন্ডিভিজুয়াল মানুষ মরণশীল, কিন্তু মানুষ অমর... একটা ধাপ পেরিয়ে সে আরেকটা ধাপে গিয়ে দাঁড়ায়। সভ্যতা কখনও মরে না, সভ্যতা পালটায়। আমি সেটা দেখতে পারি না। এই আশার জায়গাটা আমার নেই। তাই আমার খেলনা নগর যেখানে সুপরিকল্পিতভাবে ঠান্ডা মাথায় একটা জায়গার জনজাতিকে শেষ করে দেওয়া হয়... এমনভাবে শেষ করা হয় যাতে ওই জায়গায় ভবিষ্যতে আর কেউ নতুন করে থাকতে না পারে... একটা পরিত্যক্ত জায়গা হয়ে যায়... তো, সেই জায়গাটা ধ্বংস হয়ে যাবার পর, আমাকেও উপন্যাস শেষ করতে হয়। আপনার তো একটা দাঁড়াবার জায়গা ছিল। যেটা ওই নদীর ভেসে ওঠা চর। সেখানে নতুন রসদও ছিল। সেটা ওই চরে তৈরি হওয়া নতুন ধানক্ষেত। আমার এসব কিছু নেই।   \r\n  ঋত্বিকঃ রাইট... আটারলি রাইট... কিন্তু কেন? কেন এরকমটা হল? এরকম তো হওয়ার কথা ছিল না... দু বাংলার নাড়ি কেটে গেছে এটা তো দেখার কথা ছিল না... এমনকি যাদবপুরে ওই জায়গায় মাটিতে পুঁতে রাখা রাইফেলগুলোর ওপরে ফ্ল্যাট উঠে গেছে এটাও তো রণজয়ের দেখার কথা ছিল না...   \r\n  নবারুণঃ আমি জানি না... একেবারেই জানি না...   \r\n  ঋত্বিকঃ একটা জিনিস দ্যাখো... যুদ্ধ পরিস্থিতিতে তোমার রণজয়... সে তো এই সময়টায় তার শরীরটা নিয়ে দাঁড়িয়ে আছে... কিন্তু তার চেতনা, স্মৃতি, বিচার, বুদ্ধি, তার যুক্তি সব আবর্তিত হচ্ছে ওই সত্তর সালে... যুদ্ধের সময়টায়... ব্যাটল ফিল্ডে... রণজয় জানে, বিশ্বাস করে এবং পূর্ণ মাত্রায় বোঝে যে সে রণক্ষেত্রে দাঁড়িয়ে আছে... অথচ তার হাতে রাইফেল নেই.. অস্ত্র নেই কোনও। কী করবে? সে যাদবপুরে যায়, খুঁজে খুঁজে ঠিক সেই জায়গাটায় গিয়ে পৌঁছায় যেখানে তারা কতগুলো রাইফেল পুঁতে রেখেছিল। কিন্তু এখন গিয়ে দ্যাখে সেখানে ফ্ল্যাট উঠে গেছে। উঁচু একটা বাড়ির ভিতের নিচে চাপা পড়ে গেছে যুদ্ধের সব অস্ত্রশস্ত্র। এই যে গ্যাপটা.. এই যে হারিয়ে যাওয়া লিঙ্কটা... কী করে এটা হল... এটা রণজয় বুঝে উঠতে পারে না। ...ইতিহাস ধরে হেঁটে এসেই আমি উপলব্ধি করেছি যে মানুষ অমর। সভ্যতা মরে না। তুমি অথবা রণজয়.. তোমরা দুজনেও ইতিহাস ধরেই হাঁটছিলে... কিন্তু মাঝখানে একটা লিঙ্ক কেটে গেছে... ঐ মাঝখানটাতেই সব পালটে গেছে।   \r\n  আরও একটা জিনিস... এখন বলতে বলতে মনে হল... রণজয়ের মতো এই ব্যাপারটা... মানে ইতিহাসের একটা সময়ে চেতনার থেমে যাওয়া... আশপাশের সময় এগিয়ে গেছে.. নিজের শরীর এগিয়ে গেছে তার বয়েস নিয়ে.. সন্দীপনের একটা লেখায় ছিল না? যে লোকটা ম্যারাথনে দৌড়চ্ছে, তার সঙ্গে তার বয়েসও দৌড়চ্ছে। ...রণজয়ের মনটা কিন্তু তিরিশ বছর আগের সময়টায় রয়ে গেছে... এটা আমারও ছিল... আমি ভেবেছিলাম, দুই বাংলার অর্থনৈতিক, রাজনৈতিক মিল না হোক সাংস্কৃতিক মিলটা হবেই... দুজনের সংস্কৃতি এক। কিন্তু বাহাত্তরে যখন বাংলাদেশ গেলাম... একুশে ফেব্রুয়ারি... প্লেনে করে গেছিলাম... আমার পাশে সত্যজিৎবাবু বসে... পদ্মার ওপর দিয়ে যখন প্লেনটা যাচ্ছে আমি হাউমাউ করে কেঁদে ফেলেছিলাম... সেখানে গিয়ে দেখলাম তো সব পালটে গেছে। কিস্যু নেই। দুই বাংলার সব নাড়ি কেটে গেছে। তারপরে আমি তিতাস করলাম সেখানে। তখন আমাকে নদীর ওপরে ওই চর আর ধানক্ষেতটা দিতে হল। নইলে আমাকে স্যুইসাইড করতে হত।   \r\n  নবারুণঃ সেই মিসিং লিঙ্কটাকে পূরণ করার জন্যেই কি তাহলে আমাকে ফ্যাতাড়ুদের আনতে হয়? হতে পারে... মে বি... মানুষের একটা তো দাঁড়াবার জায়গা... কিছু একটা তো দরকার যেটা সে কামড়ে দাঁড়াবে... আমার সময় সেটা আমাকে দেয়নি... র‌্যাদার দিতে পারেনি। তাই কাঙাল মালসাটে একটা কাল্পনিক যুদ্ধ আমাকে লড়তে হয়... যে যুদ্ধটা হোক আমি চেয়েছিলাম.. কিন্তু হবে না... ফলে সেটা কাল্পনিক এবং অবিশ্বাস্য সৈন্যদের দিয়েই আমাকে লড়তে হয়।    \r\n  ঋত্বিকঃ তাহলে কী দাঁড়াল? ইতিহাস তো আমাকে ভুল প্রমাণ করে ছাড়ল... আমি ভেবেছিলাম, ভয়ঙ্কর ভাবেই ভেবেছিলাম নদী শুকিয়ে গেলেও সেখানে চর উঠবে... সেখানে ধানক্ষেত হবে। গ্রাম থেকে জেলে মালোরা হারিয়ে গেলেও সে জায়গায় চাষিরা আসবে। কিন্তু আদতে দেখা গেল সভ্যতা একটা জায়গায় গিয়ে খেই হারিয়ে ফেলল... মানুষের বাচ্চাকে হাত ধরে নিয়ে যেতে যেতে একটা সময় সে নিজেই হারিয়ে গেল। এবার মানুষ কী করবে? সে তো এতদিন সভ্যতার হাত ধরে হাঁটছিল.. কিন্তু সে ব্যাটা তো এবার তাকে ফেলে ভেগেছে..  \r\n  নবারুণঃ আসলে আমরা দুজনেই বোধয় এক জায়গাতেই দাঁড়িয়ে... আপনি একটা কাল্পনিক চরের ওপর দাঁড়িয়ে ছিলেন... আমি কাল্পনিক ফ্যাতাড়ু চোক্তারদের ঠ্যাং ধরে ঝুলছি...  \r\n  কথোপকথন/২     বুদ্ধ-রবীন্দ্রনাথ কথোপকথন   \r\n  ‘...আমার এ ধূপ না পোড়ালে... আমার এ দীপ না জ্বালালে...’  \r\n  বুদ্ধ শ্রাবস্তীর জেতবনে অনাথপিণ্ডিক প্রদত্ত বিহারে অবস্থান করছিলেন। তখন রবীন্দ্রনাথ গ্রাম্য আবাসে বর্ষা যাপন করে ভদ্রাকপিলানীর অন্তেবাসী ভিক্ষুণীর জ্ঞাতী পুরুষের সাথে শ্রাবস্তীতে ‘আগমন’ করেন। এইখানে উল্লেখ থাকে, ‘আগুন’, ‘গম’ ও ‘মন’ সৃষ্টির এই তিনটি উপাদানকে ‘আগমন’ শব্দটি সেই মুহূর্তে ধারণ করেছিল।   \r\n  রবীন্দ্রনাথঃ   ‘নহি অভিনন্দি আমি জীবনেরে কিংবা মরণেরে  কালের প্রতীক্ষা করি দাস যথা বেতনের তরে’    অনেকদিন থেকেই আমার এই শুরু হয়েছে। আপনকে অনেকদিন হল পর করেছি। এখন আমার মন হয়েছে — যেমন অস্ত যাবার মন। এখন অস্ত যেতেই ইচ্ছে করছে। এখন চাই যেন একবার ঘুমিয়ে পড়ি, আর না উঠি। নির্বিঘ্নে এই আরএনটির আপদ কেটে যাক। আমার ইচ্ছে, ছাতিমতলায় আমার বড়দার যেমন হয়েছিল, তেমনি। চুপেচাপে শান্তভাবে সব কাজ যেন সারা হয়। তার আগে এসেছি, তথাগত, যাবার আগে শেষবার আপনি সভ্যতার সংকট ব্যাখ্যা করুন...    \r\n  বুদ্ধঃ কবি, যা কিছু উদয়ধর্মী তৎসমস্ত বিলয়ধর্মী। গভীর এক অরণ্যে দাঁড়িয়ে, হাতে একমুঠ শুকনো পাতা ধরে আমার ভিক্ষু শিষ্যদের বলেছিলাম, তোমাদের আমি যা শিক্ষা দিয়েছি তা আমার হাতের এই পত্রাবলীর ন্যায় সামান্য। আর যা দিইনি তা এই অরণ্যের পত্রাবলীয় ন্যায় বিপুল।    \r\n  রবীন্দ্রনাথঃ সেই ছিন্নপত্রাবলীর কথাই বলুন তথাগত...   \r\n  বুদ্ধঃ  নহি আমি ধর্মগুরু, পীর নবী বা অবতার।   মন্ত্র জানি না কোনো যাতে সুর তোলে ছেঁড়া তার।।    বিজ্ঞানও নই, নই কোনো নতুন দর্শন।    পূর্ণ চোখে দেখি শূন্যে ঢেউ ছুটছে কেমন।।      \r\n  রবীন্দ্রনাথঃ এই শূন্য অতিক্রান্ত হবে কীভাবে?   \r\n  বুদ্ধঃ  অন্ধে দৃষ্টি বধিরে শ্রবণ।    পদব্রজে যায় ভিখারি শ্রমণ।।     মানুষ ওঘকে বারণ করেনি কবি। যেকোনও সাধারণ অভিধান খুললেই সে দেখত স্রোত, তরঙ্গ হল ওঘ। কাম, ভব, দৃষ্টি, অবিদ্যা — বন্যা এই চারপ্রকার। মানুষকে ডুবিয়ে ভাসিয়ে ডুবিয়ে ভাসিয়ে নিয়ে যায়।   \r\n  রবীন্দ্রনাথঃ কী শক্তিতে এই বন্যা সে রুখবে? তার কাছে প্রতিরোধের জন্য কী আছে?  \r\n  বুদ্ধঃ ভুলটা আমারই। আমি মানুষকে সবচেয়ে বুদ্ধিমান ভেবেছিলাম। তাই সংকেত, সূত্র দিয়েছিলাম তাকে। ভেবেছিলাম, তার বুদ্ধি দিয়ে সে এই সংকেত থেকে উপপাদ্য সমাধা করবে। হায়, সে শুধু সূত্র মুখস্থ করেছে। যোগ তো একটা সেতু। এক জন্মের সাথে আরেক জন্মের মধ্যে সম্পর্ক যে নির্মাণ করে। শ্রবণ জন্মের সাথে বধির জন্মের সেতু। দৃষ্টি জন্মের সাথে অন্ধ জন্মের সেতু। সেতু তৈরির প্রাথমিক শর্ত, নদীর দুই তীরের অস্তিত্বকে স্বীকার করে নেওয়া। সে তো অন্ধের দৃষ্টিকে, বধিরের শ্রবণকে স্বীকারই করে না। সেতু দিয়ে, যোগ দিয়ে তার কী হবে। এক জগৎ থেকে আরেক জগতে তার তো চলাচলই হল না, এর নাম নাকি শ্রেষ্ঠ। তার একাগ্রতা নষ্ট হয়ে গেছে।   \r\n  রবীন্দ্রনাথঃ একাগ্রতা কীভাবে উৎপন্ন হতে পারে?   \r\n  বুদ্ধঃ তুমি বলো কবি, ইন্দ্রিয় কী?   \r\n  রবীন্দ্রনাথঃ যা ইন্দ্রত্ব করে, অর্থাৎ আধিপত্য করে, তা-ই ইন্দ্রিয়।   \r\n  বুদ্ধঃ কিন্তু যদি আধিপত্যের কথাই হয় তবে রূপ অর্থাৎ চোখ, শব্দ অর্থাৎ কান, গন্ধ অর্থাৎ নাক, রস অর্থাৎ জিভ এবং স্পৃশ্য অর্থাৎ ত্বক কখনওই যথার্থ ইন্দ্রিয়ের স্থান পেতে পারে না। এগুলো লৌকিক ইন্দ্রিয়। কিন্তু এগুলোকেই জানানো হচ্ছে মূল ইন্দ্রিয় বলে। নবাগত শিশুকে এটাই শেখাচ্ছে মানুষ।   \r\n  রবীন্দ্রনাথঃ তবে ইন্দ্রিয় কী তথাগত?   \r\n  বুদ্ধঃ তার আগে জানা দরকার চক্ষু, কর্ণ, নাসিকা, জিহ্বা, ত্বক কেন প্রধান ইন্দ্রিয় নয়। রূপ, শব্দ, গন্ধ, রস, এবং স্পৃশ্য হল পঞ্চ কামগুণ। এই পঞ্চ কামগুণে যে তৃষ্ণা তা-ই কামছন্দ। যা লোভ-চৈতসিক। একাগ্রতার প্রতিপক্ষ এরা। একাগ্রতাকে ধ্যানাঙ্গের আকারে উৎপন্ন হতে দেয় না।   \r\n  রবীন্দ্রনাথঃ ধ্যানাঙ্গ উৎপন্ন হবে কীভাবে?       \r\n  বুদ্ধঃ কোনও বস্তু একাকী উৎপন্ন হয় না কবি। যখন চিত্ত উৎপন্ন হয়, তখন তার সাথে কতগুলি চৈতসিক এবং দৈহিক ক্রিয়া ও অবস্থান্তর উৎপন্ন হয়। রূপোৎপত্তির ক্রম এবং ইতর বিশেষ দেখাবার জন্যই তো জীব ও জগতের শ্রেণিবিভাগ। সেই শ্রেণিতে তাহলে মানুষ আজ কোনখানে এসে দাঁড়াল?      \r\n  রবীন্দ্রনাথঃ এই সংকট থেকে সে মুক্তি পেতে পারে না?  \r\n  বুদ্ধঃ যদি সে সংকটকে চিনতে চায় তবে চিত্ত প্রস্তুত করুক। ইন্দ্রিয় অর্জনে সচেষ্ট হোক। তারপরে তার বিকাশ। চোখ থাকলে তবেই চোখ ফুটবে।    \r\n  রবীন্দ্রনাথঃ তবে ইন্দ্রিয়ের স্বরূপ ব্যাখ্যা করুন তথাগত...   \r\n  বুদ্ধঃ ইন্দ্রিয় বাইশ প্রকার। চক্ষু, শ্রোত্র, ঘ্রাণ, জিহ্বা, কায়, মন, স্ত্রী, পুরুষ, জীবিত, সুখ, দুঃখ, উপেক্ষা, শ্রদ্ধা, বীর্য, স্মৃতি, সমাধি, প্রজ্ঞা, সুচিন্তা, দুশ্চিন্তা, অজ্ঞাত-জ্ঞাতার্থী, লোকোত্তর জ্ঞানেন্দ্রিয়, লোকত্তর জ্ঞানী ইন্দ্রিয়।   \r\n  রবীন্দ্রনাথঃ তথাগত, যে জন্মগ্রহণ করে না, সে কি জানে আমি জন্মগ্রহণ করব না?  \r\n  বুদ্ধঃ জানে। জন্মগ্রহণের যে হেতু, যে প্রত্যয়, সে সেই হেতু সেই প্রত্যয়ের নিবৃত্তি তো জানে। তোমায় একটা গল্প বলি কবি। দেখো তো কিছু বুঝতে পারো কিনা। এক গোপালকের কাছ থেকে এক লোক একঘটি দুধ কিনে পুনরায় তা গোপালকের হাতে দিয়ে চলে গেল। বলল, কাল নিয়ে যাব। পরদিন সেই দুধ দই হয়ে গেছে। সে এসে বলল, আমার দুধের ঘটি দাও। গোপালক দইয়ের ঘটি দিল। লোকটি বলল, আমি তোমার কাছ থেকে দই কিনি নি। আমাকে দুধের ঘটি দাও। গোপালক বলল, আমি ওসব জানি না। তোমার দুধই তো দই হয়েছে। এখন বলো কবি, যদি তারা ঝগড়া করতে করতে তোমার কাছে আসে, তুমি কী ব্যবস্থা নেবে? কিংবা ধরো, এই গল্পটা। এক লোক প্রদীপ জ্বালিয়ে বারান্দায় বসে ভাত খেল। খেয়ে উঠে যাবার পরে প্রদীপ নেবাতে ভুলে গেল। এবার সেই প্রদীপ জ্বলতে জ্বলতে ঘাসে আগুন ধরল। ঘাস থেকে খড়ে। খড় থেকে ঘর জ্বলল। ঘর থেকে সারা গ্রাম জ্বলে গেল। গ্রামবাসীরা লোকটাকে গিয়ে ধরল। কেন তুমি আমাদের গ্রাম জ্বালিয়ে দিলে? সে বলে, আমি তোমাদের গ্রাম জ্বালাই নি। আমি যে প্রদীপে ভোজন করেছিলাম, সে অগ্নি অন্য। আর যে আগুনে গ্রাম জ্বলেছে সে অন্য। উভয়ে বিবাদ করতে করতে তোমার কাছে এল। তুমি কার পক্ষে থাকবে? এবং এ ঘটনার ব্যাখ্যাই বা কী দেবে?   \r\n  রবীন্দ্রনাথঃ প্রথম গল্পে আমি গোপালকের এবং দ্বিতীয় গল্পে গ্রামবাসীর পক্ষে থাকব তথাগত। আর ব্যাখ্যা হল এই, এক শক্তিকে রুখবার জন্য আরেক শক্তি কিছু দেশ ও লোকের হাতে অস্ত্র অর্থাৎ দুধ তুলে দিল। তাতে তার বিপুল অর্থ সমাগমও হল। মানে ওই প্রদীপ জ্বালিয়ে ভোজন। এখন সেই অস্ত্র অর্থাৎ দুগ্ধ দধি হয়ে গেছে। না নেবানো প্রদীপ থেকে গ্রাম জ্বলে গেছে। অস্ত্রদাতা শক্তি বলছে, যে অস্ত্র আমি তোমাকে দিয়েছিলুম সে অন্য। আর যে অস্ত্র এখন তুমি চালাচ্ছ সে অন্য।    \r\n  বুদ্ধঃ তবে এও ঠিক, আমি যেমন বলেছিলাম, আমি জেনেই ধর্মদেশনা করছি। না জেনে নয়। তেমনি এও তো বলেছিলাম, সঙ্ঘ যদি ইচ্ছা করে আমার অবর্তমানে ক্ষুদ্রানুক্ষুদ্র শিক্ষাপদসমূহ ধ্বংস করুক। বুদ্ধিমান মানুষ ধ্বংসে কোনও কার্পণ্য করেনি।     \r\n  রবীন্দ্রনাথঃ সত্যি তবে কী তথাগত? এই ‘না’টাকেই, এই মিথ্যেকেই আমরা সত্যি বলি, যখন সেই সত্যিই আবার মিথ্যে হয়ে যায়। এ কতো বড় ইন্দ্রজাল। এত লিখেছি, এত কথা বলেছি জীবনে যে লজ্জা হয় আমার। এত লেখা উচিত হয় নি। এটা অসভ্যতা। অনেক আগেই এর শেষ হওয়া উচিত ছিল। সে কহে বিস্তর মিছা, যে কহে বিস্তর। যা বলেছি, যা বলি তার কতটুকু সত্যি? কিছুই যেন সত্যি নয়। ছেলেবেলায় যে সুখদুঃখ পেয়েছি, তখনকার মতো সত্যি আর কিছুই ছিল না। আজ মনে হচ্ছে তার মতো মিথ্যে আর কিছুই নয়। ছায়ার ছায়া হয়েও তো সে থাকে না। একদিন যে পাত পেড়ে খেয়েছিলুম, তার কোনও চিহ্ন কোথাও নেই।   \r\n  বুদ্ধঃ সত্য প্রত্যেকটির মধ্যেই আছে রবীন্দ্রনাথ। প্রদীপের শিখার সমগ্রতা যেমন সত্য, তেমনি শিখার প্রথম থেকে শেষ অবধি প্রতিটি কণার অংশও সত্য। একটা গৃহ যেমন সত্য। গৃহের প্রতিটি ইঁটও সত্য। ইঁটের সত্য আর গৃহের সত্য আলাদা। কিন্তু বিচ্ছেদ্য নয়। শিখার একটি কণা তার পরের কণাটির কাছে নিজের শক্তি হস্তান্তর করে। এটাই জন্ম। এটাই জন্মান্তর। কোটি কোটি জন্ম, মৃত্যু আর জন্মান্তর নিয়েই একটা গোটা জীবন।  \r\n  পরিশেষে, রবীন্দ্রনাথ বুদ্ধকে বলেন, ‘‘চলুন, ভবিষ্যতে ফিরে যাই’’। কল্পনাপ্রবণ কবির ভ্রম শুধরে দেন তথাগত। ‘‘ভবিষ্যতে কীভাবে যাবে। মোহাচ্ছন্ন প্রাণ শুধু তার জন্য অপেক্ষাই করে যায়, দাস যথা বেতনের তরে। তবে, একটা ভবিষ্যতে যাওয়াই যায়। আজ যেটা ইতিহাস একদিন সেটা ভবিষ্যৎ ছিল। এই ভবিষ্যতে আমরা যেতে পারি আমাদের অসম্পূর্ণ শিক্ষা সম্পূর্ণ করার জন্য’’।     \r\n  (চলবে)   ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T19:20:49-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4869324805936736052",
      "title": "বাক্‌ ১১৫ ।। আমার বাবা ।। বিপ্লব গঙ্গোপাধ্যায়",
      "content": "।। ২য় পর্ব ।।  \r\n  নিজস্ব ভাষায় আঁকি আলপনা, শিল্পে শস্যে সাজাই সংসার  \r\n  তখন ভাষা আন্দোলনে উত্তাল  সারা মানভূম। বাংলাভাষী মানুষের  মুখের ভাষা কেড়ে  জোর করে চাপিয়ে দেওয়া হচ্ছে হিন্দি। চারদিকে অগ্নিগর্ভ পরিস্থিতি। আজকের এই পুরুলিয়া জেলা তখন অবিভক্ত মানভূম হিসেবে বিহারের অন্তর্গত ছিল। পৃথিবীতে যতগুলো ভাষা আন্দোলন হয়েছে  একুশে ফেব্রুয়ারি বা উনিশে মে  থেকে আরম্ভ  করে বিভিন্ন  দেশে নিজস্ব ভাষাগত অধিকারের দাবি নিয়ে  মানভুমের ভাষা আন্দোলন  তাদের মধ্যে দীর্ঘতম ভাষা আন্দোলন । বাবার কথা লিখতে হলে তাঁর  কবিজীবনের প্রাথমিক পর্ব সম্পর্কে আলোকপাত করতে হলে এই  সূচনাবিন্দুটিকে বলা খুব দরকার।  যেহেতু ভাষা আন্দোলনই তাঁর কবিজীবনের অঙ্কুরোদগমে বিশেষ ভূমিকা নিয়েছিল তাই একটু বিস্তারিতভাবে এর প্রেক্ষিত বলে  নিতে হবে। মানভূমের  ৮৭ শতাংশ মানুষের মুখের ভাষা বাংলা হওয়া সত্ত্বেও  হিন্দীকে  সেদিন বাধ্যতামূলকভাবে প্রথম ভাষা হিসেবে  চাপিয়ে দেওয়া হয় । মানভুমের প্রতিটি স্কুলে পড়ানোর মাধ্যম হয়ে ওঠে হিন্দি । যে সমস্ত স্কুল শিক্ষকেরা হিন্দিকে আবশ্যিক ভাষা হিসেবে পড়াতে শুরু করেন তাঁদের  উৎসাহিত করা হয়  ট্রেনিং দিয়ে এবং বেতন বাড়িয়ে । অন্যদিকে যাঁরা সেদিন সরকারের এই নীতির বিরুদ্ধে রাস্তায় নেমেছিলেন প্রতিবাদে। যাঁরা নিজেদের মাতৃভাষার মর্যাদা রক্ষার জন্য  সর্বস্ব পণ করেছিলেন এবং নিজেদের যাবতীয়  সুখ স্বাচ্ছন্দ্য বিসর্জন দিতে প্রস্তুত ছিলেন তাঁরা হয়ে উঠেছিলেন শাসকের চক্ষুশূল। ১৯৩৫ সালে ডঃ রাজেন্দ্রপ্রসাদের  সভাপতিত্বে  মানভুম বিহারী সমিতির আত্মপ্রকাশ ঘটে।  এরই প্রতিরোধক ভূমিকা  নেয় পুরুলিয়ার ব্যারিস্টার পি আর দাসের নেতৃত্বে  মানভুম বাঙালী সমিতি। স্বাধীন ভারতবর্ষে  বিহার সরকারের প্ররচনয়ায় এবং উস্কানিতে  মানভুমের সর্বত্র হিন্দির প্রচার এবং প্রসার ঘটতে থাকে। ১৯৪৮ সালের এক সরকারি বিজ্ঞতিতে একথা বলা হয়  মানভুম জেলার কোন স্কুলের সাইনবোর্ডে  বাংলা লেখা চলবে না  তা দেবনাগরী হরফে লিখতে হবে। আবশ্যিক ভাবে বিদ্যালয়ের প্রার্থনা সঙ্গীত হিসেবে কোন বাংলা গান গাওয়া যাবে না, রামধুন সঙ্গীত গাইতেই হবে। সরকারি অফিসের কাজকর্ম হবে হিন্দিতে । বাংলায় লেখা দরখাস্ত গ্রাহ্য হবে না। জেলার সর্বত্র দেওয়ালে বিজ্ঞাপিত হতে থাকে -  মানভুম বাঙ্গাল মে নেহি জায়েঙ্গে, আগর জায়েঙ্গে তো খুন কা নদী বহা দেঙ্গে। তামাম জেলা জুড়ে এক সন্ত্রাসের বিভীষিকা নেমে আসে।  আমার দাদু রাখহরি গঙ্গোপাধ্যায়  ছিলেন পেশায় শিক্ষক। সাঁতুড়ি প্রাথমিক  বিদ্যালয়ে তখন তিনি কর্মরত। অন্যন্য স্কুলের মতো  বিহার সরকারের নির্দেশ  গেল সেই স্কুলেও – বাংলা ভাষা পড়ানো  চলবে না। হিন্দি ভাষার মাধ্যমে স্কুলের যাবতীয়  পঠন পাঠন করতে হবে। যে সমস্ত  শিক্ষক সরকারি এই নির্দেশ অমান্য করবেন তাদের বিরুদ্ধে আইনানুগ ব্যবস্থা নেওয়া হবে। যাঁরা হিন্দি জানেন না বা যাদের হিন্দিতে সেরকম দক্ষতা নেই প্রশিক্ষনের মাধ্যমে তাঁদের  উপযুক্ত করে তোলা হবে  এবং প্রশিক্ষন শেষে তাঁদের অতিরিক্ত ভাতা এবং ইনক্রিমেন্ট দেওয়া হবে। সারা জেলায় অনেক শিক্ষক শিক্ষিকা এবং সরকারি কর্মচারী সেদিন সরকারের এই নির্দেশিকা মেনে নিলেও অল্পসংখ্যক শিক্ষক শিক্ষিকা যাঁরা এই কালা আদেশ মেনে নিতে পারেন নি আমার দাদু তাঁদের মধ্য অন্যতম। সরকারি এই ফরমানের বিরুদ্ধে তিনি সোচ্চার হয়েছিলেন এবং ছাত্রদের বলেছিলেন – আমার শেষ রক্তবিন্দু দিয়েও আমি বাংলা পড়িয়ে যাব।   সরকারের হাত অনেক লম্বা। তাই  আইন চুপচাপ বসে থাকেনি। স্কুল পরিদর্শক বিদ্যালয় পরিদর্শনে এসে বলেছিলেন – আপনি  সরকারের নির্দেশ অমান্য করেন কোন সাহসে?   সাহস এটাই যে আমি  একজন বাঙালী ।   আপনি কি লোকসেবক সঙ্ঘের প্রচারক?   না কারো প্রচারক বা সমর্থক নই,  আমার মাতৃভাষার মর্যাদা রক্ষার জন্য আমি যেকোন মূল্য দিতে প্রস্তুত।  নিজে সরকারি নির্দেশ মানছেন না ঠিক আছে, কিন্তু যারা  যে সমস্ত  বাঙালী শিক্ষক  সরকারের নির্দেশ মেনে স্কুলে হিন্দি পড়াচ্ছেন তাদের ব্যঙ্গ বিদ্রুপ করছেন কেন ?   তাদের মেরুদণ্ড নিয়ে আমার সন্দেহ আছে বলে । মান সম্মান বোধ নিয়েও সংশয় আছে । দুপয়সা বেতন বেশি পাওয়ার লোভে তারা যা করছে এতে আমার নিজেরই মাথা নুয়ে যাচ্ছে।   তাহলে আপনি কি স্কুলে হিন্দি পড়াবেন না ? এটাই আপনার শেষ কথা?   হ্যাঁ।  সরকার বিরোধী এই  অবস্থানের জন্য দু-বছর বেতন বন্ধ হয়েছিল দাদুর।  বাড়িতে তখন চরম আর্থিক সংকট।  জমি জায়গাও তো তেমন বিশেষ ছিল না। বাবা কাকু জেঠুমনি ও আমার পিসিমনিরা মিলে ছ ভাইবোন। এর সাথে আরও দুজন জেঠু (বাবার পিসতুতো ভাই )। সবমিলিয়ে বেশ বড় সংসার। দাদুকে খুব চিন্তিত লাগত সবসময়। একদিন পায়চারি করতে করতে বাবাকে জিজ্ঞেস করলেন – হ্যাঁ রে  মোহিনী, আমি কিছু ভুল করিনি তো?   এরকম ভাবছ কেন? তোমার জায়গায় আমি হলেও তাই করতাম। একবেলা না খেলে আমরা তো মরে যাচ্ছি না । কিন্তু এই  নিজেদের ভাষাই যদি মরে যায় তাহলে আমরা বাঁচব কী করে?    এই ঐতিহ্যের উত্তরসূরি হিসেবে বাবাকেও তাই মানভুমের ভাষা আন্দোলন অনেকাংশে প্রভাবিত করেছিল। পঞ্চাশের দশকের শুরুতেই এবং বাবার লেখালেখির জগতে আসার প্রারম্ভিক পর্বেই নিজস্ব ভূখণ্ডের নিজস্ব ভাষার এই বিপন্নতা তাকে অস্থির করে তুলেছিল।   ঘরে বাইরে তখন উত্তাল সারা মানভুম – শুন বিহারী ভাই/ তরা রাইখতে লারবি ডাং দেখ্যাই / তরা আপন পরে ভেদ বাড়ালি / বাংলা ভাষায় দিলি ছাই /  ভাইকে ভুইল্যে করলি বড় বাংলা – বিহার বুদ্ধিটাই/ বাঙালি বিহারী সবই এক ভারতের আপন ভাই / কনহ ভেদের কথা নাই / এক ভারতে ভাইয়ে ভাইয়ে মাতৃভাষার রাজ্য চাই।  মাতৃভাষার অধিকার হরণকে মেনে নিতে পারেনি বাবার শিশুমন। অধিকার হরণের নামে এ কোন স্বাধীনতা? এই প্রশ্ন এবং জিজ্ঞাসা নিয়েই লিখিত হয়েছিল তার প্রথমপর্বের কিছু  কবিতা। হয়তো নতুন হাতের লেখা বলেই আবেগ প্রবণতা থেকে নিস্তার পায়নি সেই সেইসব কবিতা। কিন্তু আবেগ আর তেজস্বীতাই হয়ে উঠেছিল তাঁর ভিত্তিপ্রস্তর। মোহিনীমোহন গাঙ্গুলী নামেই  বাবা তখন লিখতেন। বাবার প্রাথমিক পর্বের কবিতাগুলি এবং কেতকীর বেশকিছু সংখ্যায় মোহিনী মোহন গাঙ্গুলী নাম এখনও জ্বলজ্বল করছে। সত্তরের দশকের মাঝামাঝি থেকে বাবা গঙ্গোপাধ্যায় পদবীর ব্যবহার শুরু করে। এই প্রসঙ্গে পরে আসব।   মানভুমের ভাষা আন্দোলনই যেহেতু বাবার হাতে কলম তুলে নেওয়ার এক ঐতিহাসিক প্রেক্ষিত। ফলে তাঁর কবিতার মধ্যে মানুষের আন্দোলন, দাঁতে দাঁত চেপে লড়াইয়েয় দুর্জয় প্রস্তুতি এবং মানবতার সপক্ষে ধ্বনিত হয়েছে তাঁর কাব্যিক বিস্ফোরণ এবং এর ফলেই কমিটেড, সামাজিক দায়বদ্ধ কবি হিসেবে পরিচিতি লাভ করেছে। কিন্তু যাঁরা খুব  গভীরভাবে মোহিনীমোহন পড়েছেন তাঁরা জানেন শুধু সোচ্চার কবিতা নয় রোম্যান্টিক এবং নিরুচ্চার কবিতার ক্ষেত্রেও  একটি নিজস্ব বিচ্ছুরণ বলয় তৈরি করেছেন বাবা। জীবনের টানাপড়েন ঘাতপ্রতিঘাত  আর রক্তাক্ত দুঃসময়ও তাঁর কবিতার রোমান্টিক সত্তাকে বা চৈতন্যের বিচ্ছুরণকে  দমিয়ে রাখতে পারেনি। লোভ আর লাভের বিকারে বেড়ে ওঠা এই সমাজের ভেতর তিনি মানবমুক্তির স্বপ্ন দেখেছেন প্রেমে ও সংগ্রামে।         ",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T21:57:38-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8325535936214218509",
      "title": "বাক্‌ ১১৫ ।। সুকৃতি",
      "content": "আলাদা একটা লোক   \r\n  সবাই যখন বাহবা কুড়িয়ে নিচ্ছে সব  তখন আমি হাতকাটা জগন্নাথ কিংবা  দিলীপের মত ঘুরিফিরি সবার ভেতরে...   \r\n  বুক পকেট থেকে বুক পকেটে                               বদলে যাচ্ছে পেন...  আমি দেখছি অথচ ঠেকাচ্ছি না;  \r\n  কব্জির আড়ালে যারা ঘুরছে পতাকা নিয়ে   যাকে তাকে গেঁথে দেবে, তোমাকে পেলেও নিরালায়  বুনে নেবে প্রতিটা হিসাব ঠকানোর  ভালবাসার আড়ালে পিছল ইচ্ছার   বাস্না কই ছিল না তোমারও ?  \r\n  তুমিই লাগিয়েছিলে ভুল                     ভুল জায়গায় লাগিয়েছ  তবে কেন দোষারোপ করছ বৃক্ষকে   রোদ না পড়ায় জানলায়।  \r\n  কিন্তু আমি বৃক্ষ নই জেনো  \r\n  যে আমায় ‘বানচোদ’ বলে খিস্তি দেবে  আমি তাকে ভাগ্নে বলব।   \r\n                                          (চিত্রঋণ : Heinrich Hoerle)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-03T04:44:38-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4027583831575714454",
      "title": "বাক্‌ ১১৫ ।। প্রসঙ্গ আলপনা ।। অমিত বিশ্বাস",
      "content": "কলকাতা, কাজ যখন চলছে  \r\n \r\n   কলকাতা, চূড়ান্ত রূপ   \r\n  \r\n  ঘটনাক্রম এক :  দাদা আমরা বাংলাদেশকে হারিয়ে দিয়েছি, আমরা এঁকেছি বিশ্বের সবথেকে বড় আলপনা ...  ঘটনাক্রম দুই :  এক পঞ্চাশোর্ধ শিল্পীকে এই আলপনা মহাযজ্ঞের সমালোচনার কারণে দলগতভাবে ব্যক্তিগতস্তরে গালিগালাজ।  ঘটনাক্রম তিন :   রূপালি পর্দার সেলেব-দের আগমন এবং ফটোশেসন এবং শিল্পপ্রেমীদের একাংশের কটূক্তি ।  ঘটনাক্রম চার :   বহু আলোচিত এবং আপলোডিত আলপনা বৃষ্টির জলে সম্পূর্ণ ধুয়ে যাওয়া।  ঘটনাক্রম পাঁচ :   বহু ঘটা করে রাজ্যের নানা প্রান্তরে আলপনা চিত্রিত এবং আপলোডিত।  ঘটনাক্রম ছয় :   যুবাভারতী ক্রীড়াঙ্গনে অনুর্ধ ১৭ বিশ্বকাপ উপলক্ষে এক সুবিশাল আলপনা চিত্রিত।  \r\n   কোজাগরী আলপনা       নৌকা আলপনা    আলপনা এক জনপ্রিয় লোকচিত্র। আদিবাসী ও হিন্দু নারীদের গৃহসৌন্দর্য রূপকল্প,  ব্রত অথবা মনস্কামনা এর আদি উৎস বলে ধরা হয়। বাংলায় লক্ষীব্রত, সেঁজুতিব্রত, বসুধারা ব্রত ইত্যাদি উপলক্ষে আলপনা দেবার প্রচলন আছে। এর কিছু অংশ অবন ঠাকুর লিপিবদ্ধ করেন। ব্রত উপলক্ষে ব্রতের স্থান উঠান, ঘরের মেঝে, খুঁটি, দেওয়াল, দরজার পাল্লা, কুলাতেও আলপনা দেওয়া হয়ে থাকে। বিয়েতে ছাতনাতলা, উঠান, বাসরঘর থেকে শুরু করে আসনপিঁড়ি, মঙ্গলঘট, কুলা ও ডালাতেও আলপনা দেওয়া হয়। আধুনিক যুগে দুই বাংলার মুসলিম সমাজের বিবাহ-অনুষঙ্গ হিসাবেও এর প্রচলন বিস্ময়কর। সঠিক অর্থে বললে আনন্দ অনুষ্ঠানের অন্যতম অংশ এই আলপনা।   \r\n  আলপনা হল লেপন করা কারুকার্য। সাধারণত একটি অথবা দুটি রঙের সহজ বিমূর্ত (সরলীকৃত) রেখাচিত্র। বাড়ির চৌকাঠে, আঙ্গিনায়, বিয়ে ও অন্নপ্রাশনের বিভিন্ন অনুষঙ্গে, হিন্দু পূজা মণ্ডপে সাদা আলপনার খুব চল আছে। আদিবাসী রমণীগণ বিভিন্ন ভূমিজ রঙ ব্যবহার করে দেওয়াল এবং উঠোন চিত্রিত করেন। এটি মূলত ক্ষণস্থায়ী লোকশিল্প এবং এইটাই এর প্রধান লক্ষণ বলে আধুনিক পন্ডিতরা মনে করেন।     আম্রকুঞ্জের আলপনা, শান্তিনিকেতন     \r\n  \r\n  বাংলার আলপনায় চিরাচরিতভাবে ভিজে চালগুঁড়ো সাদারং হিসাবে ব্যবহার করা হয়। এছাড়া তেল-সিঁন্দুর লাল, এবং হলুদবাটা হলদে রঙ হিসাবেও ব্যবহার করা হয়ে থাকে। সাধারণত চালের গুঁড়োর পিটালীর মধ্যে ছোট এক টুকরো কাপড় কিংবা পাটের টুকরো ভিজিয়ে নিয়ে অনামিকা দিয়ে আলপনা আঁকা হয়। আলপনার ছবিগুলি পুরু রেখায় তৈরি এবং দ্বিমাত্রিক। স্মরণাতীত কাল থেকে বাংলার নারীরা ধর্মীয় ও সামাজিক অনুষ্ঠানে  বিষয়বস্তু হিসাবে পদ্ম, ধানের গুচ্ছ, বৃত্তায়িত রেখা, সূর্য, মই, লক্ষীর পদচিহ্ন, মাছ, পান,পাখি, বিশেষ গাছ, শৃঙ্খল প্রতীকি অর্থে ব্যবহার করে আসছেন।   \r\n  একবিংশ শতাব্দীর দ্বিতীয় দশকে পৌঁছিয়ে আঞ্চলিকভাবে দুইবাংলায় আলপনা দেওয়ার রেওয়াজেরও বিবর্তন ঘটেছে, ঘটেছে প্রকরণের বিবর্তনও অর্থাৎ হাতের অনামিকার বদলে চওড়া তুলি ও সিন্থেটিক রঙ। বিবর্তন আধুনিকতার লক্ষণও বটে। দুটি প্রধান স্রোতের কথা এখানে বলব, প্রথমটি শান্তিনিকেতনের আলপনা চর্চা। রবীন্দ্রনাথ শান্তিনিকেতনে লৌকিক স্রোতকে অসম্ভব গুরুত্ব দিতেন সেকথা না বললেও চলে। আলপনা একটি লৌকিক উপাদান, যার মধ্যে লুকিয়ে থাকে সাধারণ মানুষের চাওয়া পাওয়া কামনার গল্প। প্রাথমিক পর্যায়ে প্রায় প্রত্যন্ত এলাকাবাসী আশ্রমিকরা দোল, বর্ষামঙ্গল, বৃক্ষরোপণ বা অতিথিবরণ প্রভৃতি অনুষ্ঠানের অঙ্গসজ্জার প্রয়োজনে আলপনা চিত্রিত করতেন। শান্তিনিকেতনে সর্বপ্রথম সুকুমারী দেবী ঘরোয়া আলপনাকে নিয়ে আসেন। নন্দলাল বসুর উৎসাহে এটি পরিমার্জিত হয়। এই আলপনার প্রতীকের রসদ শিল্পীরা সংগ্রহ করতেন প্রাকৃতিক অথবা দৈনন্দিন উপাদানগুলি থেকে। স্বাভাবিকভাবেই ধর্মীয় অনুসঙ্গগুলি ধীরে ধীরে উধাও হয়ে গেল এই সব বড় মাপের আলপনাগুলি থেকে। আসরে এলো স্থানীয় গাছ ও পশুপাখি, সাঁওতাল দেওয়ালচিত্রের নকশা, ঋতু-সম্পর্কিত উপাদান ইত্যাদি। পরবর্তীকালে আশ্রমিকরা আলপনাকে আর ভূমিতে সীমাবদ্ধ রাখলেন না, নাটক ইত্যাদির মঞ্চ-নির্মাণে সেটি খাঁড়াই দেওয়ালেও সজ্জিত হতে লাগল। প্রসঙ্গত জানাই এই সকল আলপনার রঙ নির্বাচন সাধারণত সাদা, মেটে, গেরুয়া, হলুদ এর মধ্যেই সীমাবদ্ধ ছিল। নন্দলাল বসু হয়ে এই যাত্রাপথ কন্যা যমুনা ও গৌরী ভঞ্জ হয়ে শিল্পী ননীগোপাল ঘোষ পর্যন্ত সচল ছিল, মাঝে সাময়িক বিরতির পর সুধীরঞ্জন মুখোপাধ্যায় এবং তার সহযাত্রী শিল্পীরা এই ধারাটি বর্তমানে জনপ্রিয় করেন।      ছাতিমতলার আলপনা, শান্তিনিকেতন      \r\n  \r\n   শ্রীনিকেতন মাঘ মেলার আলপনা, শান্তিনিকেতন    আলোচ্য দ্বিতীয় ধারাটির মূল উৎস বাংলাদেশের আধুনিক শিল্পীসমাজ।  দেশের হিন্দু ও মুসলমান সম্প্রদায়ের মধ্যে আলপনা দেবার প্রথা তো ছিলই। এরসাথে আদিবাসী বিশেষত সাঁওতালদের গৃহসজ্জা শিল্পীদের অজানা ছিল না। আরো একটি জিনিস আছে বাংলাদেশে, সেটি হল লৌকিক উপাদানগুলিকে শ্রদ্ধার চোখে দেখা এবং এর যুগোপযোগী ব্যবহার। ফলে রিক্সার অলংকার থেকে শুরু করে দৈনন্দিন জীবনের ব্যবহৃত দ্রব্যাদিতে লোক মোটিফের সফল ব্যবহার। এমনকি  ল্যাম্পপোষ্ট, বড় নর্দমা ঢাকা টাইলসেও মোটিফ চিত্রিত দেখা যায়। শান্তিনিকেতনের আলপনার যে চর্চা ছিল তা সীমাবদ্ধ ছিল গুণীসমাজের কাছে, বাংলাদেশের শিল্পীরা সেই আলপনাকে নিয়ে এলেন জনসাধারণের চলার রাস্তায়। নববর্ষের মঙ্গলযাত্রা অথবা অমর  একুশে ফ্রেব্রুয়ারীর পদযাত্রা উপলক্ষে রাস্তায় চিত্রিত হল এক বিমূর্ত, আলংকারিক, ধর্মনিরপেক্ষ এবং সামঞ্জস্যপূর্ণ রূপকল্পের প্রতীকি নির্মাণ। আলপনার বিষয়বস্তু হিসাবে এল ফুল, লতা, পাতা, পাখি, ত্রিভূজ, চতুর্ভূজ, বৃত্ত ইত্যাদির সাথে রেখা ও রঙের সাবলীল ছন্দময় বিন্যাসের নকশা বা কোনো নির্দিষ্ট ফর্মের বাইরে গতিযুক্ত নতুন রেখা ও রঙের আঁকি বুকি। লক্ষণীয়, বাংলাদেশের আলপনার লৌকিক মোটিফ প্রচুর পরিমাণে থাকলেও এই আলপনা হল সম্পূর্ণ রঙিন। উজ্জ্বল সাদা, লাল, সবুজ, হলুদ, গোলাপী, নীল, বেগুনী কি রঙ নেই সেখানে।   \r\n   অমর একুশে আলপনা-১, বাংলাদেশ       অমর একুশে আলপনা ২, বাংলাদেশ       এই দুটি ধারার এই সংমিশ্রণ দেখা গেল এইবছর কলিকাতার  দুর্গাপুজোর একটি মন্ডপ প্রাঙ্গণের সংলগ্ন রাস্তায়। তথ্যের কারণে জানাই এর আগে এইবছরের নববর্ষে যাদবপুর বিশ্ববিদ্যালয়ের ছাত্রছাত্রীরা বাংলাদেশের অগ্রজ শিল্পীদের সহযোগীতায় সংলগ্ন রাস্তায় আলপনা চিত্রিত করেছিল।  এই পুজো মন্ডপপর্বে অংশ নিয়েছিল  রাজ্যের শিল্প মহাবিদ্যালয়গুলির  ৩২৫+ ছাত্রছাত্রীরা। বড় মাপের এইধরণের কাজের প্রধান বৈশিষ্ট্য হলো পরস্পরের হাত ধরাধরি করে কাজ করা, আমিত্ব এখানে জরুরী বিষয় নয়।  তিন সিফটে  চব্বিশ ঘন্টা অমানুষিক পরিশ্রম করে এই মহাযজ্ঞ সফল করেছিল তারা। কলিকাতার শিল্প ইতিহাসে এটি একটি উল্লেখ্যযোগ্য ঘটনা কিনা সেটা ভবিষ্যত বলবে কিন্ত এই প্রসঙ্গে এবং এর পরবর্তী আলপনা কর্মকান্ড প্রসঙ্গে নবীন-প্রবীন শিল্পী ও শিল্পরসিক এবং সাধারণ মানুষের উৎসাহ অবশ্যই আমাদের শিল্পকলাকে সমৃদ্ধ করবে।   \r\n   শিল্পী গণেশ পাইনের একটি আলপনা   \r\n    \r\n  সুবিশাল আলপনা নির্মাণ এক পরিশ্রমসাধ্য বিষয় সেটা নিয়ে সন্দেহের অবকাশ নেই। এই পরিকল্পনাটি একজন অথবা দুইজন অভিজ্ঞ শিল্পীর নেতৃত্বে আর্ট কলেজের পাঠরত ছাত্র-ছাত্রীদের দল সম্পূর্ণ করেছে। সোশ্যাল মিডিয়ার দৌলতে নিজেদের এই সফলতা তারা বিপুলভাবে প্রচার করেছে, সত্যিই এরা এর দাবিদার। ফলে সাধারণ মানুষের মধ্যে এই বিষয় নিয়ে আগ্রহ সঞ্চয় হয়েছে। এই ঘটনায় অনুপ্রাণিত হয়ে রাজ্যের অন্যপ্রান্তরেও চিত্রিত হয়েছে বড়মাপের আলপনা।  বয়সজনিত নবীনতার কারণে এই সকল তরুণ শিল্পীদের একাংশ থেকে এমন উক্তি ভেসে এসেছে যা অন্যদের আহত করেছে। ফলে 'বিশ্বের সব থেকে বড় আলপনা' জরুরী না 'নান্দনিকভাবে সফল আলপনা' জরুরী সেইটাই নজর এড়িয়ে গেছে। পাশের পাড়ার শিল্পীরাও আমাদের শিল্পীবন্ধু, একই আন্দোলনে অগ্রজ সেটা ভুলে গেছি। ফলস্বরূপ এসেছে আমরা-ওরা দ্বন্দ্ব। আবার মাধ্যমগত অনভিজ্ঞতার কারণে জল-নিরোধক বিষয়ভাবনা ওভারলুকড্‌ হয়ে গেছে। মাঝখান  থেকে সেলেবরা এসে তুলি ধরে ছবি তুলে মিডিয়া কভারেজের পুরোটাই খেয়ে গেছে। এমতাবস্থায় পঞ্চাশোর্দ্ধ শিল্পীর উক্তির সারমর্ম বুঝতে না পেরে তাঁর উপরে অশ্লীল আক্রমণে একদল তরুণ ভেসে গেছে। আর একদল প্রবীণ শিল্পী সব বুঝেও কোনো বিশেষ কারণে চুপ করে গেছেন। এবং পরের দিন বৃষ্টিতে পুরো আলপনা ধুয়ে যাওয়ার পর সব আলোচনা যেন আচমকাই থমকে গেল।     \r\n   বর্ষবরণ আলপনা-১ বাংলাদেশ   \r\n  এই বাংলার শিল্পকলা জগতে একটি কথা প্রচলিত আছে, সেটি হল 'শিল্পীরা কেউ বেজন্মা নন'। অর্থাৎ প্রত্যেক শিল্পীর বাবা-মা (ব্যাপকার্থে গুরুদেব) আছেন। আমরা আজ যেটি নিয়ে কাজ করছি সেটি অতীতের কোনো না কোনো শিল্পী অথবা শিল্পগোষ্ঠীর দান। আমি বা আমরাই 'একক' এই উক্তি আমাদের শোভা দেয় না।  এই দলটির একাংশই এরপর চিত্রিত করলেন ফিফা আয়োজিত অনুর্দ্ধ ১৭ ফুটবল বিশ্বকাপের ফাইনাল ম্যাচের স্টেডিয়াম সংলগ্ন রাস্তায়। কাজ করেছে ২০০ জন শিল্পী। ফলে সারা বিশ্ব এই সৃষ্টিকর্মকে অনুভব করলেন সরাসরি অথবা টিভির পর্দায়। বাংলা গর্বিত।  \r\n   বর্ষবরণ আলপনা -২ বাংলাদেশ   \r\n  এবার আসি কৌশলগত আলোচনা এবং নান্দনিক সফলতার প্রসঙ্গে। এটা সমালোচনা নয়, বদনাম প্রচেষ্টাও নয়, নীতি পুলিশ তো একেবারেই নয়। এই আলোচনা লেখকের একটু দূর থেকে দেখার ফলাফল হিসাবে ধরে নিতে পারেন। সেসকল তরুণ শিল্পীরা এই কাজটি করেছেন তাদের অনেকেই আমার ভাই-বোনতুল্য, অন্তত ইনবক্সে ছবি নিয়ে আলোচনা হয়। আবার বাংলাদেশ এবং শান্তিনিকেতনে উৎসব উপলক্ষে যারা আলপনা দেয় তারাও আমার বন্ধু বটে। ফলে অনেকেই সাথেই এই বিষয় নিয়ে আলাপ করেছি।  প্রসঙ্গত জানাই বাংলাদেশে এবং শান্তিনিকেতনে আলপনা চিত্রিতের ক্ষেত্রে শিল্পীরা মনের তাগিদেই করেন অন্যদিকে দূর্গাপুজো এবং ফিফা কাপ উপলক্ষে অংকিত আলপনা শিল্পী এঁকেছেন পারিশ্রমিক নিয়েই। এক্ষেত্রে শিল্পীদের ভাবনা কতটা স্বাধীন পথে চলেছে আর কতটা কর্পোরেট হাউস ঠিক করে দিয়েছে সেই প্রশ্ন থেকেই যায়। কারণ হিসাবে বলতেই পারি দ্বিতীয় আলপনা থেকে বাংলার লৌকিক মোটিফ লুপ্ত হয়েছে অথবা লুপ্তের পথে। দ্বিতীয় যে প্রশ্নটি আসছে, সেটি হল আগামী বছর যদি কোনো হাউস এগিয়ে না আসেন তবে এই সুবিশাল আলপনার চর্চা যেটি শুরু হয়েছে সেটি কি থেমে যাবে? লক্ষাধিক টাকার রঙ-তুলি এই সকল শিল্পীরা কিভাবে জোগাড় করবেন যদি তারা এটিকে আরো পরিমার্জিত  আরো নান্দনিক কোরে তোলবার ইচ্ছা রাখেন? এখানে টিকে থাকার অপর প্রধান প্রশ্ন হলো পরম্পরা, যেটি বাংলাদেশের শিল্পীদের আছে আবার শান্তিনিকেতনের শিল্পীদের আছে কিন্তু কলিকাতার শিল্পীদের এই পরম্পরা প্রতিষ্ঠিত করতে বছর দশেকের অধিক সময় তো লেগে যাবারই কথা যদি তারা মনে করেন বাকি দুই শৈলী থেকে পৃথক একটি নান্দনিক শৈলী রচনা করবেন।    \r\n   সুধীরঞ্জন মুখোপাধ্যায় -১, শান্তিনিকেতনি আধুনিক আলপনা    \r\n   সুধীরঞ্জন মুখোপাধ্যায় -২, শান্তিনিকেতনি আধুনিক আলপনা    \r\n  আলোচ্য শিল্পীদলের সব থেকে প্রশংসা করবার বিষয় হলো এদের spirit এদের আত্মবিশ্বাস। তরুণ হবার সুবাদে প্রতেকেই প্রাণশক্তিতে ভরপুর, একজোট হয়ে কাজ করলে অনেক অনেক অসাধ্য সাধন করবার ক্ষমতা ধরে। অহংকার শব্দটি শিল্পীর জন্য নয় ... মূর্খের শব্দ... শিল্পে আমি বলে কিছু হয় না, হয় আমরা। শিল্প আসলে একটা নদীর ধারার মতো, আমরা এক এক জন খুব ছোট এক একটি ইউনিট মাত্র। প্রবহমান ধারার অংশ হতে পেরে গর্বিত হওয়া আর আমি বা আমরাই এই নদীটার মা-বাপ এই ধারণা করা ... এই দুইয়ের মধ্যে তফাত আছে। এই মুহূর্তে এদের যা প্রয়োজনীয় বলে লেখকের মনে হয় তা হলো আলোচ্য শান্তিনিকেতনী ও বাংলাদেশের আলপনার ধারা অনুধাবন করা, বিশেষ করে তার চরিত্র, রচনা কৌশল, তুলি চালনার পদ্ধতি। দরকার পড়লে যৌথ কর্মশালার কথাও ভাবা যেতে পারে। আমরা ধরে নিচ্ছি এই দল আগামী বছরগুলি  আবার আলপনা চিত্রিত করবে তা স্পনসর থাকুক অথবা না থাকুক। এই সময়কালের মধ্যে বাংলার লৌকিক মোটিফগুলি , বাংলার আলপনার চরিত্র যা 'রঙ্গোলী'র চরিত্র থেকে সম্পূর্ণ আলাদা ইত্যাদি আরো বেশি করে অনুধাবন করা।এবং কলেজ অথবা সামাজিক অনুষ্ঠানে সেগুলিকে প্রচলন করা। এতে জনগণ আরো বেশি করে আগ্রহী হয়ে উঠবে শিল্পসমাজের প্রতি। এই সুবিশাল কর্মকান্ড 'হুজুক' এমন কথা যেন এই রাজ্যবাসী কল্পনাতেও আনতে না পারে সেই দিকে স্বচেষ্ট হতে হবে সবাইকে। প্রয়োজনে আমরাও হাত লাগাব তোমাদের সাথে। শিল্পী ও শিল্পপ্রেমীদের তরফ থেকে আশা রাখব  ধীরে ধীরে এই আলপনা বিশ্বনন্দিত এক বিশেষ চরিত্রের জন্ম দেবে ... গর্বিত হবে সমস্ত শিল্পীকূল।   \r\n   যুবা ফিফা বিশ্বকাপ কলকাতা  \r\n   যুবা ফিফা বিশ্বকাপ  কলকাতা  \r\n   যুবা ফিফা বিশ্বকাপ কলকাতা  \r\n   যুবা ফিফা বিশ্বকাপ কলকাতা   \r\n  (প্রবন্ধ নির্মাণে সাহায্য করেছেন সুধীরঞ্জন মুখোপাধ্যায়, মুকুল কুমার বাড়ৈ, চিন্ময় মুখোপাধ্যায়, গৌরব রায়, শুভেন্দু ভাণ্ডারী এবং রাজেশ বর্মন। সবাইকে ধন্যবাদ।)  \r\n  অমিত বিশ্বাস  কৃষ্ণনগর   ৩০/১০/২০১৭",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-04T07:25:48-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6222827258782692597",
      "title": "বাক্‌ ১১৫ ।। তৈমুর খান",
      "content": "কলাবাগান   \r\n  কী করে নিহিত হচ্ছে কলাকৌশল ?   কলাবাগান দিয়ে যেতে যেতে   তোমার সবুজ শাড়ির কথা ভাবি   \r\n  বিকেলে যেখানে রোজ তিতির পাখি নামে   আর তোমার বুকের ডাক তার কণ্ঠে শুনি   \r\n  তোমার ঋতুর হ্রদে তবে ভেসে যাক   এই জন্ম আমার   \r\n  কলাগাছেরা আজ একঝাঁক সবুজ কিশোরী   \r\n  \r\n  তর্জনী  \r\n  যেতে যেতে সময় জড়িয়ে যাচ্ছে   সময়কে কি আমরাই ভালোবাসছি ?   \r\n  তর্জনী উঠে যাচ্ছে ইংগিতের দিকে   তর্জনী লিঙ্গের মতো   আস্ফালন লুকোনো আছে   প্রত্যেকের মাথাতে   \r\n  সময় আসলে স্বৈরিণী   আমরা তার ভাড়াটে পুরুষ   \r\n  \r\n  প্রবাদ   \r\n  ঝাঁক ঝাঁক কইমাছ এত কলহাস্য তোলে   আমরা শুধু খুঁজে পাই তাদের আঁশহীন, মৃত   বাক্য আর শব্দের ঝোলে   \r\n  ক্ষত নিয়ে সবাই জলের কাছে যাই   আবেগের ঢেউ ওঠে জলময়   আর সব গতানুগতিক, স্বপ্নবাতিক   \r\n  \r\n                                                  (চিত্রঋণ : Johannes Vermeer)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T05:45:31-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7068526015862093849",
      "title": "বাক্‌ ১১৫ ।। প্রশান্ত গুহমজুমদার",
      "content": "পেয়ালা  \r\n  ১। প্রতিটি পর্বে যদি বা অন্ত্যমিল, সব টেবিলেই থাকিল। অথচ সে তুমি তাহারা সম্বৎসরের উপার্জন ভাবিলে এই তারণকে। আলো ভাবিলে। ক্রিয়াপদসমূহকে আনন্দ। আর কাঁটাচামচগুলিকে ঐ বিরতির আবহে গোল, আরো চক্রান্তযথা, ইতিহাস যেরূপ, ভাবিলে। ওই  আবহেই আপাতত ক্রীড়া। মানসে তীক্ষ্ণতা। এবং পর্দার অপেক্ষায়, নিশ্চিত।  \r\n  ২। রেখা উপস্থিত। আহ্বান ছিল, এমন নহে। শীর্ণ, চঞ্চল। বিশেষণে স্ত্রী লিঙ্গ, এই ব্যবহার বাহুল্য। তাহার স্পর্ধা কৌতূহলোদ্দীপক। আলিঙ্গনের শর্ত উপেক্ষা করিলাম। নতুবা বিপন্নতা তাহাকে গ্রাস করিতে পারে। অন্ধ ঘরে হয়ত বাজি উড়িবে, চমৎকার মাংস। শ্রাবণের কেয়ারটেকার এবং তাহার স্পর্ধা। একমাত্র বালিশটি কেবল অন্ধকার হইয়া আসিল।  \r\n  ৩। একখানিই দেখা। সে তুমি তাহারা পুরী কিংবা বিজয়ওয়াড়া ভাবো। বিস্মিত, ফটোজেনিক। আলোছায়া, ধ্রুপদী, সাংকেতিক কিঞ্চিৎ। আলো জ্বলিতেছে অথবা অনেক আসিবে। কেবল অবশ্যাম্ভাবী দরজাটা খুলিতেছে। অভূতপূর্ব। শব্দে জল পড়িতেছে।  \r\n  \r\n                                                                     (চিত্রঋণ : Pieter Claesz)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T05:28:29-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6924630839997197273",
      "title": "বাক্‌ ১১৫ ।। একগুচ্ছ কবিতা ।। হিন্দোল ভট্টাচার্য",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-01T05:18:45-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8475753261767114494",
      "title": "বাক্‌ ১১৫ ।। শাহ মাইদুল ইসলাম ",
      "content": "দুপুরগাছে বাহ্‌ ২০  \r\n  মেয়েটার ভেতরে ভারতের গরম  কী নিবিড় চওড়া   পৃথিবীকে চমকে কাহিল করে দেবে  অলৌকিক দুপুর ঘিরে ধরলো  বন্দরে ভোঁ করে সাইরেন  তিন পা অনুতাপ করেছি কেবল  আমি মুগ্ধ ভীষণ কাফের  বাতাসে গেঁড়ে বসে আছি  চিটচিটে কটুগন্ধে ভারী বাতাস  তোমাকে ফেটে পড়তেই হবে  রাত্তিরে খাবার সময়  \r\n  তোমার চোখের দ্বিধার ভেতর   অল্প খোলা তুমি  আঁঠালো ফাঁক গলে চুঁইয়ে পড়ছো  কোন এক লাল সেপ্টেম্বরে  দুপুরের অশোক আলোয়  সরল ও সোনার থিরবিন্দুতে   টুকরো টুকরো গভীর  রক্তবর্ণ ব্যঞ্জনধ্বনি   আমার কণ্ঠস্বরের দিকে তেড়ে আসে  আজ ও চিরদিকের জন্য   আমি অর্ধমৃত    \r\n  আমি অসংখ্য গহীনে নিমজ্জ্বিত  সাহসলাগা আদুল গায়   দেখে তোমার ঝিরঝিরে মায়া হলো  জানালা দিয়ে একখিলি মুখ  বাড়িয়ে দিলে  দুটো কামনাতাড়িত ঘুঘু তখন   শিরিষের পুরুষ্ট শাখায়  আহাদের জারজ ক্ষুধার ভেতর   অনন্ত পথের গান  সরল এক টুকরো   দস্যু এক টঙ বানিয়ে রেখেছে   \r\n  উবু হয়ে তরিতরকারি কুটে রাখছিলে   হা-ঘরে বউলে  ঝোঁকে লেলিহান চুলোয়   গুজে দিচ্ছিলে শক্তপোক্ত লাকড়ি  বটিতে জ্যান্ত কৈয়ের ধড়  আলগা ধড় ও দেহগুলো তড়পাচ্ছিল  নানা খুঁটিনাটির সবচাইতে মধ্যে  তোমার এই অত্যন্ত   থেকে থেকে ঝোঁকে পড়া থেকে  একজোড়া মাখন মাখানো হাসি    তাড়স্বরে ছিটকে বেরোল  \r\n  আমাকে তুমি বিছিয়ে দাও  দম পেষাইয়ের মেশিনে  তোমার চওড়া গরমের উপর  কৃষ্ণ মখমলের উজ্জ্বল জাজিমে   আকাশের দেবতা কটাক্ষ করলে  রঙ হলুদ ফেটে পড়লো  ঝটিতে মুখ আচমকাক্রান্ত  কালো-হলুদ ডোরাকাটা  আমাদের চলবার কড়ি বর্গাগুলো    খনিশ্রমিকের দাসত্ব খাটিয়ে  আসো সংগ্রহ করে লই   \r\n  শ্রী পাহাড়ের দেশে তুমি  কারুকার্যখচিত ভীষণ  আচানক ঘোরের জন্তু দিয়ে ঘেরা  ডানে বায়ে শ্বাসমূল কেঁপে যাচ্ছে  বাতাসের ঝটকা এসে জানালায়   আহাদের ছড়ে গেছে ত্বক   আতঙ্কের মাঝে ঘনাল বন্যোৎসব  বাহ হয়েই যখন গেছে   পূবের দরজা দিয়ে   দেখি তোমার অসহ্য পা  শুনি পুড়ছে ঘরের অসহ্য অন্দর   \r\n                                  (চিত্রঋণ : Candido Costa)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:53:36-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5286743163610519761",
      "title": "বাক্‌ ১১৫ ।। মাহমুদ নোমান",
      "content": "তাড়া   \r\n  বরইফুল,বরইফুল, ফুটি ফুটি   কামার্ত নদী খুব শান্ত   নূপুরের ঝনাৎ ঝনাৎ -   সিনার কেশে বাউলা মেঘে   পাঁচ আঙ্গুলের পাঁচ দুপুরে   ফড়িঙ ডানায় উড়োউড়ি   ঝোপের মধ্যে –   মদনীর জন্য   একা একা, খুব কেঁদেছি...  \r\n  \r\n  বরষায় রিক্সাবন্দী যুগল   \r\n  তোমার চুল দেখতে দেখতে   সন্ধ্যা নেমে এলো   রিকসায় তলিয়ে গিয়ে   মাছ হয়ে যাই   কানকো দিয়ে বুকের ওম খুঁজি   হাত পা ছোঁড়াছুঁড়ি করছি   সাঁতরে পার হতে চাই   ঢেউয়ের ফেনাঅলা সমুদ্র  \r\n                                        (চিত্রঋণ : Nadia Osi)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:44:07-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5496364119279209804",
      "title": "বাক্‌ ১১৫ ।। উপল বড়ুয়া",
      "content": "ঘৃণা তুমি অচ্যুত আদিম সুবাস  \r\n  আমরা এনেছি কাম আর বাতাবী লেবুর ঘ্রাণ রসালো কিসমিস\r\n মিহি বাতাসের ধারণা; বাস্তুসঙ্গের দিন; বসন্তের বিচিত্র তন্তু \r\n লালখুরের ঘোড়া ছিল এক; মনে করো আজ অশ্বচালনার দিন\r\n ধুলি উড়িলে স্মৃতিতে রাখো ধীরে, মরুঝড় মরুঝড়—নাসান্ধ্রে। \r\n \r\n প্রপিতামহ—ছিলেন আমার কথার কারবারি জনকফুলের দেশে\r\n আলোস্বর ভাঙার দিনে পরিয়ে দিতেন দিব্যতা হাতটানা ধনুকে \r\n ঘামে টানা রথ নিয়ে আসে সভ্যতা আর আমরা জেনেছি রূপ\r\n চৈত্রশাসিত ক্রিমের দিন ঘৃণা তুমি ছিলে অচ্যুত আদিম সুবাস। \r\n \r\n জ্ঞান ছিল গান ছিল; কাঁধের তৈলাক্ত বিষফোঁড়া ছিল দ্বান্দিক\r\n বাতাসের তুমুল হাহাকারে এক পাগল সন্ধাকে ডাকতো—নিরর্থ\r\n আমরা জেনেছি—পাথর ক্ষয়ে যায়; ক্রিয়াপদ ও ধুলির গুরুত্ব\r\n আমরা জানি নাই কিছু, পায়েদের ব্যবধানে সত্য আদতে স্মৃতি।  \r\n  \r\n  \r\n  হুমায়রা  \r\n  কোথাও চলে যাব ভাবতে ভাবতে তোমার দিকে হুমায়রা\r\n নির্ঘুম চোখ নিয়ে মাতাল ড্রাইভার আমি থামিয়েছি চাকা।  রোদ ছিল আমাদের কাঁধে; দীর্ঘশ্বাসেরও ছিল প্রাচীন বদনাম  জানি না ঢের কিছু শুধু ঠোঁট খুলতেই উঠে আসে তোর নাম।  কোথাও আমি গিয়েছিলাম কোথাও চলে যাব পুনর্বার এই ভেবে  হুমায়রা— আমাদের স্মৃতি আজ ব্যস্ত রাস্তায় নিঃশব্দে গেছে দেবে।  \r\n  জেনেছি প্রেম প্রভূত বিষাদময়; কাছাকাছি থেকে ফিরে যাওয়ার ভয়  কেমন আজ চুপচাপ গ্রাস করে জিমি পেজের গীটারের মতো গোঙায়।   আমার কেবল ফিরে যাওয়া; গলা ছেঁড়া গান আর আটাশের শরীর   ভেঙে যায় ত্রাস ও লজ্জায় তোমার লতানো দেহে কিশমিশ ও ক্ষীর।    \r\n  আমাদের কথার ভাঁজে কেন আজ উঠে আসে ব্যারেট ও কিথ মুন  আমরা বন্ধু-প্রেমিকা না তুমুল রকার আমাদের নিয়ে আজ ভাবুন।   \r\n  \r\n  হাওয়াই গীটার  \r\n  এই সারমর্মে বাতাস সকল ফিরে আসবে পাতাদের দিকে। জীবন যেহেতু সঙ্গীত প্রধান। তোমরা যারা ভালবাসো গীটার আর উইড—পৃথিবীর সবচেয়ে আদিম ঘ্রাণ তোমরাই পাবে প্রথমে। মনে রেখো—হৃদয় বলতে আদতে বুঝানো হয়েছে পাখিদের গ্রাম। পালক ছিঁড়ে ফেললে জীবন কেমন সুস্বাদু ও লোভনীয় হয়ে উঠে তা নিশ্চয় জানো। তোমার দিকে খুনিগণ জিহ্বা তাক করার আগেই নিজেই নিজেকে পুড়িয়ে খেয়ো।  \r\n                                                  (চিত্রঋণ : Faisel Laibi Sahi)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:40:20-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8029198560609119243",
      "title": "বাক্‌ ১১৫ ।। সারাজাত সৌম",
      "content": "কবরখানা  \r\n  হাওয়া- শরীর নেই এমন প্রেমের। অথচ শাড়ি পুড়ে যাওয়া বাগানের \r\n পাশেই পড়ে আছে রোদমাখা ইঁদুর-টপ্পা গানের মতোই। যেন কী বলে \r\n উড়ে যাচ্ছে হালকা আকাশে।  \r\n  তাকিয়ে থাকা মেয়ে-চোখের দুলুনি নিয়ে কারখানার পাশে, জমা করে \r\n অজস্র আঙুল। যেন মানুষের ভেতর- মানুষের এই সেলাই করার শব্দ!  \r\n  কতো কী জোড়া লাগে- কতো ভাঙা ঘোড়ার মুখ। আর ওপার আকাশ- \r\n প্রসারিত হতে থাকে তার সন্ধ্যা ধ্বনি…    \r\n                                                  (চিত্রঋণ : Layla Nowras)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-11-05T08:26:53-08:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5460747399320140091",
      "title": "বাক্‌ ১১৫ ।। নাহিদ ধ্রুব ",
      "content": "বিষাদবায়ুর ছায়া  \r\n  সঙ্গমস্মৃতি হইতেছে এমন — একটা শয়নঘর,   আমাদের শরীরাংশ তুলার মতন পলকা —   ছায়া মাড়ায়ে দিতেছে ঢেউতোলা বেদনা,  আমরা ধস্তাধস্তি করিতেছি, মেলিয়া ধরতেছি  তুফান, কলিজায় আগ্নেয়গিরি, সন্তাপী সোপান —  এইসব অনুভূতির পর জাগিতেছে বর্তমান,  তোমারে ভোগ করিতেছে তোমার স্বামী —  আমি করিতেছি বেশ্যাগমন, সঙ্গমস্মৃতি এমন —  আমি কিছুতেই তোমার অনুভূতি পাইতেছি না।  \r\n  \r\n  জীবনলিপি  \r\n  এই বিপুল জনগোষ্ঠী চায় দুইটা কুত্তার বাচ্চা   তার ঘর পাহারা দিক, কুইকুই শব্দ করিয়া   লেজ নাড়ায়ে ঘুরিয়া বেড়াক চারিপাশে —  সমস্ত লজ্জারে বিসর্জন দিয়া সেক্স করিবে   পক্ষান্তরে তাদের কাম উত্তেজনা হইলে —  নিজস্ব ডগি স্টাইলে ফিরিয়া যাইবে, তারা  ক্রমেক্রমে সুখ খুঁজিয়া লইবে এবং বাড়িবে   তাদের বংশ — এই লীলা সাঙ্গ হইয়া গেলে  নাকের ভেতর কেউ ভরিয়া দিবে তুলার ছিপি  জনগোষ্ঠী চায় এই কুত্তার বাচ্চা জীবনলিপি!  \r\n  \r\n  প্রতিশোধ  \r\n  তোমারে মেলিয়া ধরিবো যেদিন  জনমিতির পরিমাপে —   একটা একটা বোতাম খুলিয়া পড়িবে  বেদানার মতন পাতে।   তুমি উলঙ্গ হইবে পাইপগান মুখে নিয়ে  ইন্টারনেটে ছড়ায়ে যাবে তুমি —  মুঠোফোনে মুঠোফোনে তুমি আর আমি   সঙ্গম করিবো অবলীলাক্রমে।  আমরা ক্লান্ত হইবো না —   বাধা আসিবে না কোন দুঃস্পর্শ হইতে   তোমারে মেলিয়া ধরিবো আমি  নিষিদ্ধ এক কলিজার সন্নিকটে!  \r\n                                                  (চিত্রঋণ : Max Beckmann: Vampir)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:31:49-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "541404688497127796",
      "title": "বাক্‌ ১১৫ ।। মাজহার সরকার",
      "content": "দুর্গা  \r\n  ছোটবেলায় বাবার আঙুলে ধরে মণ্ডপে গিয়েছিলাম। দুর্গার ক্ষমাহীন হাতে ওই লোকটা মাটিতে পড়ে উজ্জ্বল মুখরা মহিলাদের দীপ্র উলুধ্বনিতে শুয়ে পড়েছিল। বাবা ওই লোকটা কে? শয়তানের থুথু মুখে, সলাজ শ্যাওলার অসুর কোন দীর্ঘ তিরস্কৃত অন্ধকার! দুর্গার হাত গুণে প্রার্থনার বহু ব্যবহার ঘুরে মানুষের কোমল মনে, ছেলেরা নাচছিল। আমি দেখতে পাচ্ছিনা বাবা, দেখতে পাচ্ছিনা।   \r\n  বাবা এবার আমাকে তার কাঁধে তুলে নিলেন। এবার স্পষ্ট হলো দুর্গার স্তন, যেন দুই দুইটা গোলাপ ঠিকমতো ফুটতে না পারার কষ্ট থেকে মুক্তি পেলো। অনেক আলো নিভিয়ে জ্বলে আছে একমাত্র গভীর নাভির নদ, ওখান থেকে আলো আসে, যেন উড়ে গেলো এক লক্ষ একটা শুভ্র কবুতর। চোখের কোণে ঝকমক করছে তীক্ষ্ণ ত্রিফলা। জায়নামাজে বসা নবীন নামাজি আমি সালাম ফেরাতেই দেখতে পেলাম দুর্গার উরু, লাল চোখ মুখ। আমার ভালো লেগে গেলো। দুর্গা দুর্গা, চাঁদের শরীর ভেঙে ঝরে পড়ছে আলো। হাত তুলে দুর্গা ডাকছেন, আয় আয়!  \r\n  \r\n  \r\n  জুবি ভাবী  \r\n  টাকা হাতে এলেই চলে যাবো জুবি ভাবীর কাছে। ধনেপাতার ভর্তা দিয়ে এক প্লেট ভাত খেয়ে বোতলের ছিপিটা ক্যাড়েৎ করে খুলবো। চারদিকে প্রজাপতি উড়বে। আমি নাচবো। জুবি ভাবীর ধার ঘেঁষে গাইবো সব হারানোর গান। প্রজাপতি উড়বে, দুই স্তন থেকে নেমে আসবে দুই ঝরণা। হরিণ, দু’টা বাচ্চা হরিণ আমার কোলে এসে খেলবে তিরিং তিরিং। এবার টাকা হাতে এলেই চলে যাবো ভবানীপুর। হলুদ বেবিট্যাক্সিতে দুলতে দুলতে রাত হয়ে আসবে। গভীর, হাজার বছরের সেরা আচোদা রাত। টাকা এলেই ভুলে যাবো পাওনাদারের নাম। টাকা এলেই চোখ পল্টি, জুবি ভাবী জুবি ভাবী! তরকারিতে ঝাল বেশি। জুবি ভাবী, তোমার পেট শান্তির পিলার। টাকা হাতে এলেই এবার ভাড়ায় খাটাবো নাভি।  \r\n  \r\n                                                                               (চিত্রঋণ : Otto Müller)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:20:26-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7586611984546946046",
      "title": "বাক্‌ ১১৫ ।। মাজুল হাসান",
      "content": "হুহু নির্জন  \r\n  মানুষ তো সাইকেল ঠেলে আগুনও দেখতে যায়। দেখতে যায় বন্যা, মারী, অত্যাশ্চর্যফুল। হুহু রাত ও ফাঁকা রাস্তা মাড়িয়ে পৌঁছায় আরও হুহু নির্জনে। একলা কী ভাবে তখন? অতীত ঈগল, যবের ছড়ার পরে' তুমুল স্ফটিক? নিজের ভেতরে একলা ও ভয়ঙ্কর নির্জনকে দেখে আতঙ্কিত হয়ে ওঠে সে। সেইসাথে পুলকিত। যেমন: সাইকেল ঠেলে আগুন দেখতে গিয়ে মানুষ পোড়া গেরস্থের আর্তনাদে হতচকিত হয়ে পড়ে, নিজেকে ভাবে সৌভাগ্যবান; জলভাসীর কান্নায় কাঁদে, উঁকি দেয় জ্বালামুখে, জলে খোঁজে নিজেরই আবক্ষমূর্তি; বিপদে দুদ্দাড় চালায় কাঠের পা। কতদূর যেতে পারে ধুলো? কতদূর ধূলিধূসর? কে ঈর্ষাকে বাঁচিয়ে রাখে—নির্জন প্রেম, হুহু দ্রোহ নাকি টলটলে জ্বলন্ত বিহবলতা? বিহ্বলতা—খরা, বন্যা, মারী ছাড়িয়ে এক অত্যাশ্চার্য ফুল । মানুষ তার খড়িওঠা চিবুকে একমাত্র মালি...  \r\n  \r\n  নৃ  \r\n  সম্পর্কের ভেতর হে ঝুম-মুকুল আমগাছ, তোমার উপর  লাফিয়ে পড়ে আকাশ। পড়ি—দ্রুততা, পত্রমন্থর, সু, নৃ  আমি ঘ্রাণে পাস, দৃষ্টিতে ক্ষীণ, কখনো হইনি কৃতকার্য  \r\n  তবু স্কুলঘর৷ ফিরেঘুরে মেঘ৷ বিষণ্ন রোমশ চক-ডাস্টার...  \r\n  \r\n                                                            (চিত্রঋণ : Maher Sabbar)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:16:05-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4380635144592579932",
      "title": "বাক্‌ ১১৫ ।। শামস রুবেল ",
      "content": "হন্তারক\r\n \r\n আমি যা দেখি কেউ তা দেখ?\r\n দেখি, পোড় খাওয়া হরিণ\r\n অপভ্রংসসমূহ জাগতিক...\r\n একটি হাংরি বাঘ, ছুঁতে-ছুঁতে তাকে, ছায়াই খাচ্ছে\r\n বাঘের পেছনে অন্ধ—ক্যাপ্টেন;\r\n দূরবীনে ফেলে কোনো অনুচর তাকেও মাপযোগ করছে!\r\n দেখ, কি করে জানি সেই অনুচরের পশ্চাতে পড়েছি আমি\r\n \r\n আমার পেছনেই কি আছো, শালা তুমি?\r\n  \r\n \r\n \r\n ডেথ\r\n \r\n \"I see death hover over the generous taking the\r\n hoarded treasure's of their most unrelenting\"\r\n \r\n তোমার মুখের উপর জানালা লাগিয়ে আমি দরজা দিতে\r\n ভুলে গেছি—মৃত্যু!\r\n \r\n পায়ের কাছে লুটিয়ে আছে স্বর্ণ-শিরোস্তান, ম্লান মুখ,\r\n আমিও পছন্দ করি ফলের স্বাদ; আমার উদ্যানে কেন\r\n আমাকেই রুখে দাও তুমি!\r\n \r\n গালিচা যেখানে শেষ, পথে পড়ে থাকে বালি\r\n মুখে যার মাকড়সা-জাল—সে-ই তো পাড়ি দেয় মৃত্যুর গুহা\r\n এভাবেই, আমি জানি; মানুষ একদিন অমরত্ব পাবে\r\n যেহেতু চলতেই থাকে মৃত্যুর সাথে লড়াই!\r\n \r\n আর আজ যে পরাস্ত হলো বেভুল মেয়ে, তার বাবা বলেছে,\r\n 'মৃত্যু লম্পট পুরুষ'\r\n অস্ত্রের মুখে যে আমার কাছে একদা চেয়েছিল জল;\r\n তার পিছে সে ফেরারি-খুনী\r\n \r\n মৃত্যু লম্পট পুরুষ, ভৃত্যও, তবে আবির্ভূত হয় নারী রুপে!\r\n \r\n \r\n পঠন \r\n \r\n জুতোজোড়া জানে, কেথায়-কোথায় সারাদিন—\r\n বয়ে নিয়ে গেছে!\r\n \r\n কেবল আমি-ই জানি, আগামীকাল কখন কোথায় যাবো\r\n \r\n যে আমাকে জানে, বাকিটুকুন সে জ্ঞাত—কোথায়-কোথায় থাকবে!\r\n \r\n \r\n \r\n তেমন কিছু ৯\r\n \r\n মাছ পোষার সখ—এদিকে পুষে রেখেছি সৌখিন বেড়ালও!\r\n \r\n অপরিহার্য ব্যাপার, অ্যাকুরিয়ামের পাশে চকচকে বেড়ালের\r\n আত্মা, ঘোরেফিরে জীবন্ত বাহারি রঙের মাছ পরস্পর কাছে\r\n পেয়েও অন্ধ!\r\n \r\n কথা বোলে মাছেদের সাথে ভাগ্যিস এক মন খারাপের দিনে\r\n একজনের নাম রেখেছিলাম \"একটা\" অন্যটার \"দুইটা\"\r\n \r\n বেড়াল একটা খেলেও গুনে দেখেছি মাছ ছিল সেই দুইটা!\r\n \r\n \r\n \r\n প্রাকপুরানিক  \r\n \r\n প্রতিদিন মরি ও বেঁচে-বেঁচে থাকি —একত্রে যায়?\r\n \r\n উভয় ক্ষেত্রে ভেতরে একটা কবর\r\n এখানে সারিবদ্ধ দেয়াল, স্থিরতা শুধু বাধা নয় ভরসাও দেয়!\r\n \r\n যে পথে চলতে চাই হাঁটতে পারিনা\r\n কিংবা যখন শুরু করি যায় না থামা;\r\n এক অন্ধকার থেকে আরেক অন্ধকারে\r\n \r\n তৃতীয় থেকে চতুর্থ গুহাবিবরে হই নস্যাৎ\r\n \r\n ফুল ও পাখির ধর্মই বুঝি আমার অভিশাপ!\r\n \r\n আর দরজার ওপারে কেউ বন্ধু নয়\r\n কে জানে ভেতরেই বা চাপা পড়ে আছি কিংবা নাই\r\n কার, ট্রলি, ময়লার ট্রাক,শুধু আমাকেই বা ঘিরে কেন দাঁড়ায়?\r\n \r\n পার্ক, সড়ক, ফুটপাথে দেখা হয় তোমার সাথে রোজ\r\n অন্তত দুর্ঘটনাবশত একদিন কেউ গাছকোমরে দাঁড়াক!\r\n \r\n \r\n   দ্য রেস্ট ইজ সাইলেন্স  \r\n \r\n ডানা গজালে বোঝা যায় আকাশ মিথ্যা!\r\n \r\n দাঁড়িয়ে থেকে থেকে মানুষ হয় হরিৎ বৃক্ষ\r\n \r\n কোথাও মোমের মতো গলে যাচ্ছে নিষিপষ্ট আঙুল;\r\n তির্যক একসেট কন্ঠস্বর...\r\n \r\n হাস্যবিস্ফারিত অন্ধকারে দুপাটি দাঁত খেয়ে নিচ্ছে চক্ষু!\r\n জন্মই শ্লাঘনীয়—ভুল ঘোড়ার উপর ধরে রাখা বাজি!\r\n \r\n প্রতি রাতে আমি তাই আমুন্ডুপদনখ পাতালে নামি—\r\n দেখি, কতদূর ডুবে গেছে স্বপ্নবাহী চাঁদ...\r\n \r\n নিদ্রাহীন প্রতিটি ক্ষণ ক্ষুব্ধ- মৃত্যু- ঢেউ\r\n ইত্যবসরে তাই নির্জন পুকুরে ঢিল ছুঁড়ি;\r\n তলিয়ে যাওয়া দেখতে হলে চাই—মৃত্যুর অবসর!  \r\n                                                                     (চিত্রঋণ : Faisal Laibi Sahi's Martyrs)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:10:32-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "438256874307851536",
      "title": "বাক্‌ ১১৫ ।। রোববারের নিমপাতা ।। শঙ্খচূড় ইমাম",
      "content": "রোববারের নিমপাতা  \r\n  \r\n  ৯.  পরিপাটি জোৎস্না জেনেই            এই ত্রস্ত দৌড়...  তবু আগুননক্ষত্র—  নীল ব্রীফকেসে  একদিন নিয়ে আসবে  জাহাজডুবি পরিচ্ছেদ  \r\n  তার আগে এই নাও                দুইহাত  দ্যাখো, আজলায় ভরে আছে        সেইসব রেখা  \r\n  তুমি কি শালুকের লাল দ্যাখো?  ভেতরটা কি সব অস্থির অস্থির  নয়াধান আসলেই  মিইয়ে যায় রঙবাহক  \r\n  \r\n  ১৪.  কি এমন ছুঁয়ে দিলে  এখনো ঝরছে শাল দুধ!  \r\n  শরৎ বেলায় এই শালিক-পা  অসুখের হাইকু লিখে  রেখে যায় মেঝেতে আর  ফোঁটায় ফোঁটায় নিস্তেজ হয়                        পরিভাষা  \r\n  \r\n  তুমি তো জানো—  কতটা কাছে থাকি  ভিমরুল হুলে, হননে  তবে কেন ক্লেদ মাখামাখি           জখমের ধ্বনি  \r\n  সংযমে সংযমে আর কতটা  পিতল হবো?  \r\n  \r\n  ১৭.  জলের ফোয়ারা থেকে বেরিয়ে আসা সম্ভাবনা  তোমাদের গুহাচিত্রে কোনোদিনই হবে না লাল  দ্যাখো, পোড়া হাত নির্দেশ করতেই—  পাখিরঙ-পর্বতদ্বয় উড়তে থাকে ইশরাফিলে  আর যতসব স্নিগ্ধ সৌখিন শৃঙ্খল নিঃশেষে বিভাজ্য  আজ তা বেঁকে বসে বসন্ত ব্যঞ্জনায়  \r\n  তোমরা কি বোঝ না—  দুই পাড় দূরে রেখে জেগে ওঠা পিচ্ছিল জ্ঞান  কতটা করুণা করে নেমে আসে প্রস্থান পর্বে  \r\n  \r\n  ২৯.  তার প্রতিবেশির চোখে তাকালে  বেরিয়ে আসে অসুখের রেণু  প্রতিটি তলপেটে লেগে আছে  আঠার আত্মহত্যা  তবু—  তাদের মাংসের চাঁদ থেকে  অহর্নিশ ফোটে—                   ছুরি মাধুর্য   তারা ভুলে যায় কিভাবে   জামদানি শাড়ি বাড়িয়েছিল                 বৈধ ক্ষত  \r\n  প্রতিবেশিরা এখনো তার পথেই হাঁটে  হাঁটবে শেষ অব্দি স্পষ্ট;  অথচ, বোকা বণিকের মতো  হিসেব করতে গিয়ে—  শূন্য এঁটে দেয় বাম করতলে  \r\n  \r\n  ৩০.  দূরত্ব বজায় রেখে হয়েছে মন্থন  কী এক অসুখ-সুখে খুলে যায় দ্বার  তবে আজ জানলাম, অন্ধকারও এক  গোপন আলো  \r\n  পরিযায়ী পাখিদের চোখে  কখন আয়না ভেঙে হয় খান  জানা নেই, তবু ভাঙনের গতিতেই  নতজানু এই হাত—",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T19:02:16-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4484880374766581969",
      "title": "বাক্‌ ১১৫ ।। কচি রেজা",
      "content": "কাচগাছ   \r\n  \r\n  মাঝে মাঝে কাচগাছ দেখি ! অল্প অল্প হরিণ ,অসাধারণ আপেল     ওইযে দেখা যাচ্ছে গ্রাম পঞ্চায়েত, মাথায় গাধার টুপি পাশে     কুমারী! আমি আক্রান্ত হয়েছিলাম বিরহে, অনেক আগে !     তখন পিঠের রঙ উজ্জ্বল হলুদ!  \r\n  \r\n  ক্রোধ   আমারও শুকনো পাতাহবার কথা, তেমনি ক্রদ্ধ! কে যে  আত্নবিনাশী অক্ষরে  লিখেছে হরণ আর বালু পৃষ্ঠা থেকে  ঝরে যাচ্ছে কাঁধ!  কাঁধও পরিশ্রান্ত     নিথর হচ্ছে তোমার তামাটে চুমুতে !  \r\n  \r\n  গর্ভপাত   \r\n  দগ্ধ পুস্তকের পৃষ্ঠায় কি দেখছ বিস্মিত ঝিনুক?    \r\n \r\n   রোদের দিকে চেয়ে যতক্ষণ না ম্লান বিকেল  আসে পায়ের কাছে, আমিও দেখি----    শ্লথ হতে হতে বিকেলকেও  সন্ধ্যার অন্ধকারে  হারাতে  \r\n       জেনেছি মৃত্যুর পরে শুধুই সূর্যাস্ত  গর্ভপাত ভেঙে নিজেকে বানাচ্ছি ঘষে ঘষে !     \r\n  \r\n                                                                       (চিত্রঋণ : Otto Müller)",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T18:53:00-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7501076748393608778",
      "title": "বাক্‌ ১১৫ ।। হরপ্পা ।। মাসুদার রহমান",
      "content": "হরপ্পা  ১.  \r\n  টেরাকোটার গাভী, বাতাসে ছড়িয়ে দিচ্ছে হাম্বা ডাকগুলো   শুনতে পাচ্ছ না?  \r\n  ওলানে আসছে দুধ। মুখে ডাক   এই ডাক চিরায়ত স্তনের প্রতিভা  \r\n  চলো ওর বাছুরটি খুঁজে আনি আমাদের গোয়াল ঘর থেকে  \r\n  ২.  \r\n  রাভি নদী; দিনের সমস্ত আলো পা ধুয়ে জলে ফিরে যাচ্ছে  সন্ধ্যার দিকে  \r\n  রমণীরা জল নিচ্ছে  কিছু আলো জলে মিশে ঢুকে যাবে কলসিতে   \r\n  নগরের পুরুষরা পান করবে এই জল   ঢেলে দেবে কলসিতে আলোর প্রতিভা  \r\n  ৩.   \r\n  হেসে উঠছে যুদ্ধাস্ত্রগুলো। হাসি থেকে পাখা   মেলছে কান্নার আওয়াজ  \r\n  কান্নারও ডানা আছে!  \r\n  ডানায় চেপেছে বসে রাষ্ট্রপুঞ্জের কয়েকজন   ক্লাউন ও ভাঁড়  উড়ে আসছে হরপ্পা থেকে ওরা মায়ানমার অবধি  \r\n  ৪.  \r\n  পাথরের গায়ে সম্রাট ছবি হয়ে আছেন, নাক মুখ   অবিকল শক্ত চোয়াল  \r\n  সম্রাটের চোখের পাতা কাঁপল কী!  চেয়ে আছি; আমি তো অবাক!  সম্রাটের চোখে চেয়ে আমার চোখের তারা নড়ছে না  \r\n  সম্রাজ্ঞী এই মুহূর্ত এসে দেখো   আমিও এক সম্রাট পাথর মূর্তি  \r\n  \r\n  ৫.  \r\n  পিঁপড়েরা মুখে করে খাদ্য সংগ্রহ করে নিয়ে যাচ্ছে  \r\n  ‘আমারও উদর আছে’ এই কথা   মনে করে দেবার জন্য পিঁপড়েদের ধন্যবাদ   \r\n  রান্নার চাল থেকে প্রতিদিন একমুঠো চাল   মা উঠিয়ে রাখতেন একটি মাটির হাড়িতে  \r\n  আমাদের মাটির হাড়িটি হরপ্পার শস্য-সংরক্ষণাগার  \r\n  \r\n  \r\n  ৬.  \r\n  চাকাওয়ালা গরুটানা গাড়ি। যুবরাজ আসছেন  হাটের মধ্যে এক গুঞ্জন  \r\n  যব কিংবা গমের বিনিময়ে কার্পাস  মশলার বিনিময়ে নিয়ে যাচ্ছেন কেউ পোড়ামাটির বাসনকোসন  \r\n  মনের বিনিময়ে তাহলে কী মন!  \r\n  \r\n  শস্য বেচতে আসা কৃষককন্যাটি মন হারিয়েছে   এক গরুর গাড়িতে  \r\n  \r\n  ৭.  \r\n  সিন্ধুলিপি ভেতর যে মেয়েটি আটকা পড়েছে   সে আমার দিদি আর আমি তার গতজন্মে ছোট ভাই  \r\n  দিদি আমাকে তার হাজার বছর দূরের  কথাগুলো বলতে চায়  কথাগুলো শ্যামাপোকা; শ্যামাপোকাগুলো উড়ে আসে  \r\n  রঙিন বিকেল গায়ে ধূসর বিষাদ  প্রান্তরে গান করে নিঃসঙ্গ পাখি এক  পাখি ওর সঙ্গীকে সিন্ধুলিপির ওপারে হারিয়ে এসেছে",
      "author": "anupam mukhopadhyay",
      "url": "https://baak115.blogspot.in/",
      "published": "2017-10-31T18:46:19-07:00",
      "blogid": "8049001640824603816",
      "Blog": {
        "id": "8049001640824603816",
        "url": "https://baak115.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}