{
  "id": "ab502b6d-b3b3-40df-87e5-b9d8048af3fd",
  "url": "https://baakspecialdevdas.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "929272145701672516",
      "title": "।। বাক্‌ ।। দেবদাস আচার্য সংখ্যা ।।",
      "content": "  চিত্রঋণ :  কৃতজ্ঞতা একটি নিছক শব্দমাত্র, অনুভবের অতি সামান্যই তার করায়ত্ত তবুও বিধি অনুসারে তা জ্ঞাপন করছি কৃষ্ণনাগরিক বিশিষ্ট শিল্পী শ্রী দেবোজ্জ্বল মজুমদারকে যিনি অতি সামান্য সময়ের মধ্যে শুধুমাত্র অন্তর্গত শিল্পসত্তার দাবী পুরণার্থে দেবদাস আচার্যের পোর্ট্রেট ও জলঙ্গী নদীটিকে রঙ তুলিতে ধরে দিয়েছেন শুধুই 'বাক্‌' -এর জন্য।    \r\n \r\n \r\n সম্পাদকীয় :  সোনালী চক্রবর্তী\r\n \r\n \r\n  \r\n \"প্রণাম করি এই শূন্য রাত্রিকে, বন্দনা করি দিবালোক  প্রণাম করি জীব জন্তু জানোয়ার, মানুষ ও ভাগাড়ের কৃমিদের  যা রাখে তপ্ত মাটির রক্ত, যেসব রিপু, ক্ষমা, অবিদ্যার  আলো ও আঁধারের শ্মশান, প্রিয় নারী, আঁজলা ভরা মধু কিংবা বিষ  \r\n  \r\n  প্রণাম করি শস্যবিদ্ধ মাটি আর, পাহাড় জলরেখা বহমান  ভূত ও অধিভূত রহস্য কাম বীজ, ব্যোম ও বিজ্ঞান আশীর্ষ  বন্দনা করি শত্রু ও মিত্রকে, শীতল ও উষ্ণ স্নায়ুর তাপ  করুণ ও অকরুণ তরঙ্গধৌত সৌরঝড়, জৈব রসায়ন  \r\n  \r\n  প্রণাম করি আলম্ব ইতিহাস, যুদ্ধ,জরায়ু ও উন্মেষ  ভ্রম ও সচেতন সঞ্চরণশীল ধ্বংস, অপরূপ নির্মাণ  ত্যাগ ও রতিসুখ কিংবদন্তী ও মৌল সঙ্গীত, শব্দদ্রুম  প্রণাম করি যা আমাকে গঠন করে, হত্যা করে প্রত্যহই\"  \r\n  ---- 'মৃৎশকট'  \r\n  \r\n  'কবি'  এবং  'কবিতা'---- এই দুই শব্দ নিয়ে অন্তহীন চিন্তন ও মতাদর্শের বিতর্ক এড়িয়ে বা পেরিয়ে কিছু মহাপ্রাণ সৃষ্টিতে অত্যুজ্জ্বল হয়ে ওঠে কালের চির রহস্যময় পটচিত্রে যাদের দ্যুতিতে একাকার হয়ে যায় কবি ও কবিতার পৃথক সংজ্ঞা, বরং স্থাপনা হয় নতুন দিগন্তের, যার দিকে মুগ্ধ বিস্ময়ে প্রণত হওয়া ব্যাতীত আর কিছুই বোধ করি করার থাকে না সাধারন মানবের। আজ তেমনই এক মহাপ্রাণের প্রসঙ্গে আলোচনা এখানে যার একান্ত নিজস্ব বিভূতি  'মহাকবিতা'  সাহিত্যের আঙ্গিক অভিধানে বিরল সংযোজন। তিনি শ্রী দেবদাস আচার্য। কবিতা প্রসঙ্গে যার দর্শন 'নির্বিকল্প ধ্যান' আর সেই ধ্যানে লীন হয়ে অতিক্রম করে চলা এক মহাজীবন।  \r\n কবি দেবদাস আচার্যের জন্ম 1942 সালের  'ভারত ছাড়ো আন্দোলন'  আর দ্বিতীয় বিশ্বযুদ্ধের ঐতিহাসিক পটভূমিতে। বোধ করি বিপন্ন, বিচিত্র সেই আবহবিকারেই উপ্ত হয়েছিল ভবিষ্যত কবিত্বের মহীরূহ। \"আমি জেনেছি এই বিশ্বের পারদ উষ্ণ হচ্ছে / আমার মনে হয় অক্ষ ও দ্রাঘিমা জুড়ে মৃদু ভূকম্পন একদিন লাভা হবে\"। স্পষ্ট উচ্চারণ ফোটার আগেই তিনি প্রত্যক্ষ করে নিয়েছিলেন ইস্পাহানি কোম্পানির আমলে মানবনির্মিত 1943 সালের বাংলার ভয়ংকর মন্বন্তর, ভুবনেশ্বরে রাজধানী স্থানান্তর, 1946 সালের বিধ্বংসী দাঙ্গা আর তারপর 1947 সালের বঙ্গভঙ্গ। \"দু পাশের সাদা দেওয়াল মাঝখানে পৃথিবীর অসুখ বাড়ছে / দু পাশের খড়গ আস্তে আস্তে নেমে আসছে সময়ের ওপর / ঘুম ও পতনের সন্ধিক্ষণে মুখোমুখি সংগ্রাম / ঘুম ও জীবনের মধ্যে রয়েছে আরো এক পরিশ্রম / এবং আমিও প্রত্যক্ষ হয়ে উঠি সমসাময়িকতায় / আমার কালক্রম ও প্রতিধ্বনিসহ\"।  \r\n  শ্রী দয়াময় আচার্য তাঁর স্ত্রী আশালতা আচার্য আর তাদের শিশু সন্তানগুলিকে নিয়ে 1948 এ উদ্বাস্তু অবস্থায় আশ্রয় নিতে বাধ্য হলেন অধুনা নদিয়া জেলার রাণাঘাটে, তারপর বীরনগরে কিছুদিন কাটানোর পর তাদের স্থায়ী ঠিকানা হলো কৃষ্ণনগর। অদ্যাবধি সেই কৃষ্ণনগরেই কবি দেবদাস আচার্যের কর্মময় সৃষ্টিশীল জীবনের পানসি বেয়ে চলা। \"নগরের প্রান্তে সিদ্ধাচার্যের বাড়ি / খড়িয়া নদীর কূলে বাগদিপাড়া, বেদেদের তাঁবু / শ্রী আচার্য গৃহী, তার ক্ষুদ্র সংসার / এ নদীর নামই জলাঙ্গী নদী, গঙ্গার দিকে ভেসে যায় আবহমান / গ্রামের প্রান্তে থাকেন সিদ্ধাচার্য, শূন্যবাদী, নির্বাণপিপাসু / ইচ্ছেপূরণের বৃক্ষে ঠেস দিয়ে পুরোহিতের সঙ্গে মৃদু ধর্মকথা বলেন / চাঁদ ওঠে এই দেশে, এই পুরাকাহিনীর দেশে, একান্তই নিজস্ব ধাঁচের / ইচ্ছাবৃক্ষমূলে বসে সিদ্ধাচার্য চর্যা গান গায়\" ।  \r\n  দেবদাস আচার্যের বাল্য ও কৈশোরের মননক্ষেত্রটারই নির্মাণ হয়েছিল বিপ্লব আর আন্দোলনের সদা অস্থির আর সঙ্কটময় প্রেক্ষাপটে। 1953-54 সালে বাংলা আর বিহারের সংযোজন বিতর্ক এলো, সম্ভাবনা তৈরী হলো বাংলার অবলুপ্তির। 1959 সালের 1st সেপ্টেম্বর থেকে 5 দিন ধরে চলা খাদ্য আন্দোলনে গুলিবিদ্ধ হয়ে 31 জনের মৃত্যু আর 3,000 জনের আহত হওয়ার ঘটনা তার মানসে এক গভীর প্রভাব ফেলে। এরপর এলো প্রত্যক্ষ আগুনের আঁচ। 1966 সালে পূর্ণযুবা কবির নিজভূমি কৃষ্ণনগরেই এলো খাদ্য আন্দোলন। 3-5 মার্চের আন্দোলনে 3 জনের মৃত্যুর ঘটনা ঘটল। \"ছেলেটা না খেয়ে ম'ল, বউটাও ভাগল, দুটো খেতে পাবে বলে / কান্নায় থাকে না পাখি, উদরে যদি না নিয়মিত দানা পড়ে / পেখেরার এ জীবন পাখিতে খেয়েছে, ওহে পক্ষীস্তাবকেরা / দু-বেলা দু-মুঠো অন্ন যদি খেতে দাও আর শিকার ধরব না\"।  \r\n  তার শৈশব-কৈশোর-যৌবনের দিন গুলোয় তিনি দ্রুত, অতি দ্রুত লয়ে সাক্ষী হতে থাকলেন এক জনপদের সম্পূর্ণ ইতিহাস বদলে নবধারাপাত প্রণয়নের। দেখলেন  'ক্যাম্প', যেখানে উদ্বাস্তু সম্পন্ন গৃহস্থরা রাতারাতি কপর্দকশূন্য রিফিউজি অবস্থায় ঠাঁই নিতে শুরু করলো 10/10 খড়ির দাগ দেওয়া খোলা আকাশের নীচে সামান্য ত্রিপলের আচ্ছাদনে, দেখলেন দুধে-ভাতে-মাছে থাকা অন্নপূর্ণার সংসারদের জন্য পরিবার পিছু বরাদ্দ হওয়া  'ডোল', খাদ্যশস্য ও দুপয়সার অনুদান। দেখলেন জবরদখল করে তৈরী হওয়া কলোনি, 'সমাজবিরোধী'  নামে এক নতুন শ্রেণীর উদ্ভব প্রাণের তাগিদের মরণপণ সংগ্রামে। 1971 এর যুদ্ধের পর দখলযোগ্য কলোনির জায়গাও শূণ্য হয়ে গেলো। উচ্ছেদ হতে শুরু করলো ঝুপড়ি সভ্যতাও। দেবদাস দেখতে থাকলেন এক জনজাতির পরিবর্তিত মূল্যবোধের কারনামা। অন্ধ জাতিভেদের হাস্যকরভাবে প্রথমে তুচ্ছ ও ক্রমে বিলীন হয়ে যাওয়ার ইতিবৃত্ত। \"তখন গামবুট পায়ে বিপ্লবী গরিলার মতো মেঘ নেমে আসে / তখন রিলিফ ম্যাপের ওপর দিয়ে স্টিমরোলারের মতো / উড়ে আসে জোলাদের রঙের গামলা / উড়নচৌকির মতো ছুটে আসে চ্যাগার ও দরমার বেড়া / তখন টুপটাপ ঝুলে পড়ে আদিম ব্রিজ ও মহান বিশ্ববিদ্যালয় / বিশ্বের কবিকুল ও সংসদীয় বুদ্ধিজীবিরা বয়া ধরে টালমাটাল / তখন চাঁদ কাটাঘুড়ির মতো শূন্যতায় ভেসে যায় / এক লড়াই শুরু হয়ে থইথই / এই পৃথিবীর বুকে মুখ রাখো হে মুখ রাখো হে / সেই লোকটিও ছুটে যায় ভাঁড়ারে / আমার বাঘনখ আমার বাঘনখ\"।  \r\n  \r\n  যদি তুমুল তথ্যাবলীকে সূচক ধরে এবার তার সৃষ্টিজগতের দিকে তাকাই, দেখা যাবে প্রবল ঝড়েও নিবাত, নিষ্কম্প দীপশিখাটির মতো তার উজ্জ্বল থেকে উজ্জ্বলতর হয়ে ওঠার রূপরেখা। ক্লাস নাইন-টেনে পড়ার সময় থেকেই টিউশান করে স্বাবলম্বী। পড়াশুনার সমস্ত সময় খাদ্যের জন্য সংগ্রামময়। 'রেশনিং-কাউনিং'  শব্দাবলিতে ক্ষয়জাত রোমাঞ্চময়তা দিবারাত্র। কবি মানসে আছড়াচ্ছে '60 এর ভাঙন দশকতা, ইন্দিরা গান্ধীর উত্থান। কংগ্রেস-সিপিএমের রাজনৈতিক দ্বন্দ্ব অনির্বার্য নির্দেশ করে দিচ্ছে সামাজিক দোদুল্যমানতা।  \r\n   অভিজ্ঞতা \r\n     \r\n  এখনো আমি স্বাধীন হইনি, মুক্ত হইনি। এখনো আমাকে খুব সাবধানে চিন্তা করতে হয়, আর বেঁচে থাকতে হয়, কেননা আমি বস্তিবাসী এক শ্রমিকের সন্তান।  আমি একটু একটু করে নির্মাণ করে চলেছি আমার যাত্রার পথ, সব রকম ঘৃণাকে, কুৎসাকে, অপমানকে অগ্রাহ্য করেই।  সম্ভব আমি ঠিক কাজই করছি, কেননা আমার শত্রুদের আমি চিন্হিত করতে পেরেছি, যারা কূপমন্ডুকতা ও বিদ্বেষে সামন্তপ্রভু আর ইংরেজ-হৌসের কর্মচারীদের ঐতিহ্যই বহন করে চলেছে।  একদিন এক স্বাধীন আকাশের নিচে বেঁচে থাকবে আমার উত্তরপুরুষ,যাদের উপর কোনো কুসংস্কারের মানসিক অত্যাচার থাকবে না।  আজ, এক শ্রমিকের সন্তান, এ ছাড়া আর কী-ই বা আশা করতে পারি।  \r\n  \r\n  এই কবিতাহীন সময়ে প্রথমে তিনি রচনা করেছিলেন গদ্য ও গল্প যেগুলি তার দশম শ্রেণীতে পাঠরত কালেই প্রকাশিত হতে শুরু করে বিভিন্ন পত্র-পত্রিকায়। ক্রমে হয়ে ওঠেন ঔপন্যাসিক ও নাট্যকার। নিজভূম কৃষ্ণনগরেই মঞ্চস্থ হতে থাকে তার নাটক। কিন্তু দৈবনির্দেশ কে উপেক্ষার চেষ্টা দেবদাস আচার্য কোনোদিন করেননি যখন গদ্যভাষার যাবতীয় আঙ্গিকে সাফল্যঅর্জনের পরেও তাঁর অন্তরের তাগিদ তাকে কবি রূপেই দেখতে চেয়েছে কারণ তাঁর কবিতার নিবিড় পাঠ অতি সুস্পষ্ট জানিয়ে দেয় একমাত্র অন্ত:স্থিত \"প্রিয়নাথ\" কেই তিনি ঈশ্বর হিসাবে স্বীকৃতি দিয়েছেন।  \r\n  \"ভবিষ্যত পাতলা হয়ে আসছে ক্রমশ  তিন কাল গেছে, এক কাল আছে  যা গেছে তার কথা ভাবতে খারাপ লাগে  গতানুগতিক আত্মক্ষয়, প্রিয়নাথ, এ যেন  নিজের গন্ডূষে নিজেরই বুকের বিষ উগলে পান করা,  যাকে তুমি বলো সর্বহারা!  \r\n  \r\n  \r\n  কিন্তু সেই সময় যে ভাষায় কবিতা রচিত হতো, তা তিনি গ্রহণ করেননি। সন্ধান করেছেন নতুন ভাষার। সেই উদ্দ্যেশ্যেই একাগ্র পাঠক হয়েছেন পাশ্চাত্য ভাষাসাহিত্যের আর ক্রমে হয়ে উঠেছেন রাশিয়ান ও চাইনিজ লিটারেচারে আসক্ত। তখন তিনি শ্রমজীবি স্বার্থে স্বত:স্বীকৃত সিপিএম ও বটে। \"হাংরি আন্দোলন\"  তাঁকে বিশেষ আন্দোলিত করতে পারেনি। সেই সন্ধান পর্বে 1964-65 সালে তার হাতে আসে ওয়াল্ট হুইটম্যানের \"লিভ্স অব গ্রাস\" । এই সমগ্রের ভূমিকাটি তার চিন্তন জগতে এক বিস্ফোরণের জন্ম দিলো। যা তিনি বলতে চাইছিলেন এতোদিন-  \"Hate Tyrants, Despise Riches, Look Forward People\" -  তা স্পষ্ট হয়ে ভাষা পেলো। এলিটিস্ট ঘরানাকে ভাঙতে হবে। নিম্নবিত্ত, সংগ্রামী, শ্রমজীবি এদের জীবনকথাকেই যে করে তুলতে হবে কবিতার উপজীব্য, সেই বিষয়ে তিনি স্থিতপ্রজ্ঞা নিলেন এবং অনির্বার্যভাবেই বিষয়ের সঙ্গে সঙ্গতিপূর্ণ রেখে জন্ম দিলেন এক নতুন কাব্যভাষার -  \"A Chaotic Form\" - এই যে মৌলিক উপাদান ও ভাষাদর্শনের প্রণয়ন, বাংলা কবিতার ইতিহাসে এটিই কবি দেবদাস আচার্যের মহতী অবদান।  \r\n  \r\n  \"পাণ্ডিত্য অথবা প্রেম নয়, যুক্তি অথবা কুস্তি নয়, আরোপ নয়, প্রতিসরণ নয়  একটি ঝিঁঝিঁপোকা গম্ভীর শব্দহীনতার মধ্যে সুর তুলছে  এটুকু ছাড়া আর কোনো অনুভূতি নয়  ওঁ শান্তি, চিৎপ্রভ, আমাদের শতাব্দীর অভিশাপ থেকে মুক্ত করো  হে সময়, ঋত্বিক, আমাদের ছিন্ন করো, বিস্তারিত করো দূর সময়ের দিকে  লবণ ও কার্বন দূর করো, নিশ্ছিদ্র করো স্নায়ুসমূহ,হৃদপিণ্ড ক্ষারমুক্ত হোক  নাভিতে থাক শব্দব্রহ্ম, নীল কঙ্কালের মতো তাকিয়ে আছি এই মানব মানচিত্রে  ঐ দূরে যে মেঘ ভেসে যায় সংরাগ বহনকারী যক্ষ ও অলকানন্দার মধ্যে  তাকিয়ে থাকে শতাব্দীর পর শতাব্দী  \r\n  \r\n  \r\n  তাঁর কাব্যরচনার প্রথম পর্যায়  \"কালক্রমের প্রতিধ্বনি\"  থেকে  \"আচার্যের ভদ্রাসন\" । এই পর্যায়ে ভাষার বিক্ষুব্ধতা ও সংগ্রামের ছাপ সর্বাপেক্ষা প্রকট যাকে  'মিশ্রধ্বনি'  বলে বর্তমানে সম্বোধিত করা হয় প্রগাঢ় সম্মানে। এর পরবর্তী পর্যায়ে আবির্ভাব ভাষাবিক্ষুব্ধতা পেরিয়ে অন্তর্লীন ধ্যানে ডুবে যাওয়ার যাতে অনুঘটক হিসাবে কর্তব্য পালন করে তাঁর পিতার মৃত্যু। কৃষ্ণনগরের প্রত্যন্তে, ফাঁকা মাঠের মধ্যে, জলাঙ্গী তীরবর্তী প্রায় শ্মশানসম নিস্তব্ধতায় পিতৃহীনতার অনুভূতি থেকে তৈরী হয় এক অন্তর্মুখী শোকের তর্পণ যাকে সচেতনভাবে এলিজি করে তুলতে চাওয়া হয়নি এই পর্যায়ে রচিত কোনও কবিতাতেই। একই সঙ্গে সামাজিক শ্রেণীহীনতার স্বপ্নকেও তিনি বিসর্জিত করেননি তার প্রমাণ  \"আচার্যের ভদ্রাসন\"  এর উৎসর্গ পত্র। সর্বকালের প্রতিষ্ঠানবিরোধী সব কবির জন্যে তাঁর এই গ্রন্থটি উৎসর্গীকৃত। অপূর্ণতার অনুভব, অসম্পূর্ণতার তীব্রতাময় গ্রন্থগুলির মধ্যে  'তিলকমাটি'  বিশেষ উল্লেখ্য। এই পর্যায়ের প্রধান বৈশিষ্ট্য  'বর্জন'  এবং তা উদ্দ্যেশ্যপ্রণোদিত অর্থাৎ  জটিল ভাব, শব্দের গুরুভার ও অলঙ্কার ত্যাগ করে শুধু কয়েকটি শব্দে কবিতার আত্মাকে ধরে রাখাতে কবির উত্তরণের প্রয়াসটিই হয়ে ওঠে এক ও ঐকান্তিক। এ যেন বনের বেদান্তকে গৃহে আনার সাধনা।  \r\n \r\n  অলৌকিকভাবেই আছি  \r\n  অনেকদিন পর দেখলাম  সূর্যাস্ত হল  ঘন হতে হতে  একটা চিলের ডানায় জড়িয়ে গেল  চিলটি তার ডানায় লেগে থাকা ওমলেটটি নিয়ে  বাসায় ফিরল  ছানা-পোনারা সেই সূর্যাস্ত চেটেপুটে খেল  \r\n গতকাল পৃথিবীর গা ঘেঁষে  একটা প্রকান্ড মহাজাগতিক পাহাড় উড়ে গেছে  সেই মহাজাগতিক পাথর ঝড়ের মধ্যে  আমার নৌকাটি  ফুঁ দিলে টলমল.....  \r\n  মনোবাসনায়, তবু টিকে আছি  জগন্ময় শূন্য সমুদ্রে  নৌকা বেয়ে  \r\n  \r\n  সংস্কৃতির আলোকময় কলকাতাকেন্দ্রীক বৃত্ত থেকে বাল্য থেকে বর্তমান অবধি শত কিলোমিটারের অধিক দুরত্বে স্ব-ইচ্ছায় অবস্থান করে ধ্যানসঞ্জাত কবিতা ও প্রচারবিমুখ কবিজীবনের যে আদর্শকে, যে ব্যাতিক্রমকে কবি দেবদাস আচার্য প্রতিষ্ঠিত করলেন তা স্বয়ং এক বিপ্লব। কৃষ্ণনগর তাঁর সাধনপীঠ যার স্বীকৃতি তাঁর বিভিন্ন সৃষ্টিতে। মাটির মানুষটিকে তার সৃষ্টিতত্ব নিয়ে প্রশ্ন করলে বড় অসামান্য উত্তর আসে।  \r\n  \"জীবন থেকে নিয়ে জীবনকে ফিরিয়ে দেওয়া, এর বেশী অঙ্গীকার আমি কখনও করিনি। আমার কবিতার জীবনদর্শন -  'Art for Life's Sake'    \r\n  \r\n  প্রকাশিত কাব্যগ্রন্থপঞ্জি ঃ  \r\n  1, 'কালক্রম ও প্রতিধ্বনি' (1970)  2, 'মৃৎশকট' (1975)  3, 'মানুষের মূর্তি' (1978)  4, 'ঠুঁটো জগন্নাথ' (1983)  5, 'উৎসবীজ' (1992)  6, 'আচার্যের ভদ্রাসন' (1992)  7, 'তর্পণ' (1994)  8, 'অনুসূচিত কবিতা' (1995)  9, 'নির্বাচিত কবিতা' (1997)  10, 'সুভাষিতম' (1997)  11, 'রসাতল থেকে ফিরে' (2002)  12, 'যে আছো অন্তরে' (2007)  13, 'দুয়ারে রাখা থাক' (2009)  14, 'যা আছে,আপনারই' (2010)  15, 'তিলকমাটি' (2010)  16, 'ফটিকজল' (2012)  17, 'নাস্তিকের জপতপ' (2013)  18, 'তারপর যাব' (2014)  19, 'এই যে থাকা' (2016)  20, 'তুমিও সুন্দর' (2016)  \r\n                                                   \r\n       \r\n \r\n  দেবদাস আচার্যের একগুচ্ছ কবিতা \r\n \r\n \r\n  ডোম   \r\n  সবুজ, সুদূর সবুজ,  নীল, অখণ্ড,গভীর  পাদপীঠে নদী  এইখানে বাস করেন এক  ব্রাত্য নাগরিক  ঈশ্বরের কৃপাহীন, প্রাকৃত, নাস্তিক  শূন্য অনুবাদ করেন তিনি।  \r\n  রাতে ফোটে অনিমেষ পদ্মলোচন তাঁর  শূন্যের সাগরে।  \r\n  কোনো ভাষা নেই তাঁর, কোনো বাণী নেই  কোনো শোক নেই তাঁর, কোনো প্রেম নেই,  \r\n  আত্মক্ষরণ করে তিনি  মধুপান করেন।  \r\n  শ্মশানের আলো এসে তাঁর মুখে পড়ে।  \r\n  \r\n  \r\n  \r\n  এই তো জীবন   \r\n  পুরুষ একবারই নারীসংসর্গ করে,প্রথমবারই,  তারপর ক্রমাগত পুনরাবৃত্তি,  কেউ যদি প্রথম বার স্বৈরিণীসঙ্গ করে থাকে, তবে তাকে  সেটাই তো আজীবন পুনরাবৃত্তি করে যেতে হয় অন্য নারীতেও, তদ্রূপ  কারো যদি প্রথম সংসর্গ হয় ধর্ষণ সে ক্ষেত্রে তাকেও  আজীবন ধর্ষকই থেকে যেতে হয়, সতীসাধ্বী স্ত্রীসংসর্গও তার ধর্ষণই।  যদি কেউ প্রেমিকার সঙ্গে সুখ ভাগ করে নেয় তবে তার  প্রেমের আগুন নিভে ভষ্ম পড়ে থাকে, পোড়ামুখে  প্রতিরাতে জল ঢালে পরস্পর, নিয়মিত, শান্ত হতে চেয়ে।  যাদের জীবনে কোনো স্বৈরিণী বা ধর্ষিতা নেই,  যাদের জীবনে কোনো প্রেমিকাও হয়নি শয্যাসাথি,  তারাই কলঙ্কহীন, শুদ্ধ ও নিস্তেজ,  বাহ্য-প্রস্রাবের মতো স্বাভাবিক, চাপমুক্ত, স্বেচ্ছাচারহীন, প্রতি রাতে  তাদের প্রাকৃত যৌননিবৃত্তি, ক্লান্ত দীর্ঘশ্বাস।  ঈশ্বরের ইচ্ছায় করুণা বর্ষিত হোক সকলের প্রতি।  \r\n  \r\n  \r\n   কৃষ্ণগহ্বর  \r\n  এতদিনে বুঝেছি  দীর্ঘকাল একটা নেই-কেই পালন করছি,  সান্ত্বনা পাই এই ভেবে যে  এই থাকাটাও কোনো এক নেই-এর আবরণ দিয়ে  সুন্দরভাবে ঢাকা  আবরণটি খোলা যায় না বলেই বার বার  একটা নেই-এর মধ্যে আর একটা নেই-এর শূণ্যতা ভরে  নেই-কেই যুক্তিপূর্ণ করার চেষ্টা করি  এবং নেই-এর ভিতরকার শূন্যতা ফুলিয়ে দিই, ক্রমাগত....  \r\n  এই যুক্তির ওপর আমার সব কর্মফল আরোপ করলাম।  \r\n  \r\n  \r\n  আমার প্রতিবেশীরা  \r\n  আমার বাড়ি থেকে উত্তরায়ণের শেষ সীমা খুব কাছে, বাহাদুরপুরে  বিকেলে কোনো কোনো দিন ওই সীমা ছুঁতে যাই একা এবং হাঁটা পথে  এখান দিয়ে কর্কটক্রান্তি রেখা চলে গেছে --- ভৌগোলিক বিজ্ঞপ্তি পড়ি  তার পর ওই রেখার ওপর দাঁড়িয়ে ভূ-বলয় ধরে মনকে একবার ঘুরিয়ে আনি,  যে বিন্দু থেকে মনকে হাঁটতে দিয়েছি, কিছুক্ষণ বাদে ভূ-প্রদক্ষিণ শেষ করে সেই বিন্দুতেই  মন ফিরে আসে, আমার প্রণাম পৌঁছে দিয়ে, অসংখ্য জনপদে, নদীতে, পর্বতে  \r\n  \r\n  ওই কর্কটক্রান্তি রেখা অতিক্রম করে সূর্যদেবও যান না কোথাও  বৎসরান্তে একদিন আমার বাড়ির পাশের ওই রেখাটিতে এসে থমকে দাঁড়ান  কিছুক্ষণ সাদামাটা গল্প করেন, কুশল জানেন, আশীর্বাদ দেন  তারপর জলাঙ্গীর জলে ডুব দিয়ে স্নান সেরে পুনরায় দক্ষিণায়নের পথ ধরেন  এভাবেই তাঁর সঙ্গে আমার সখ্য হেতু পর্যাপ্ত রোদ আর আকাশ পেয়েছি  এভাবেই আমার চামড়ার রং গভীরতা পেয়ে কালো আর উজ্জ্বল হয়েছে  \r\n  একটা অরণ্য আছে,যদিও কৃত্রিম, তবু রহস্যময়, ওই ক্রান্তীয় রেখার ওপর  একটু রুক্ষতা আছে অরণ্যের ভূমিপৃষ্ঠে, কাছিমের পিঠের মতন, আছে বাঁকা বিল  রাঘব-বোয়াল আছে, কিংবদন্তি আছে, পাখি আসে সম্বৎসর দূর-দেশ থেকে  আমার ঠিকানা পৌঁছে যায় দূরে, সাইবেরিয়ায়, কোনো ইগলুর ভিতর,  আছে ডাইনোসোরাসের কঙ্কালের মতো দু'টি সেতু, পাশাপাশি,মনোমুগ্ধকর,  রেল আর পথ-সেতু মাথা উঁচু করে, ওরা আমাকে পাহারা দেয়, প্রভুভক্ত হয়ে।  \r\n  তারাদের সঙ্গেও আমার সখ্য হয় রাতে, ওই গভীর রাতের মহাকাশে  পুব থেকে পশ্চিমে টানা-পথ জুড়ে চাঁদ হেঁটে যায় পক্ষকাল জুড়ে  আর সারারাত জুড়ে তারা ছোটাছুটি করে এ-আকাশ ও-আকাশ এফোঁড়-ওফোঁড়  মনে হয় অন্তর্লোক থেকে ওঁরা বেরিয়েছেন পৃথিবীতে, খেলতে নেমেছেন দলে দলে  আমার উঠোনে ওঁরা নেমে আসেন কালে-ভদ্রে ঝরা শিউলি কুড়োবার ছলে  আমার স্ত্রী আমাকে ডেকে বলেন, ওই যে দ্যাখো, ওঁরা এসেছেন ওই শিউলিতলায়  \r\n  ভাবতে ভারি ভালো লাগে, ভাঙ্গি আর গড়ি এক অলৌকিক অনুপ্রেরণায়  আসলে স্বপ্ন আর বাস্তব মিশিয়ে এক কল্পলোক বানিয়েছি এ জগৎ জুড়ে  সেখানে বাস করি এক তাৎক্ষণিকতাবাদী, উচ্চাশাহীন তুচ্ছ মানবসন্তান  ভূত ও ভবিষ্যত একটি বিন্দুতে মিশে আমাকে শূন্যে তুলে ফুঁ দিয়ে ওড়ায়  \r\n  \r\n  \r\n  কবি  \r\n একদিন তবু  আস্তে আস্তে ঢুকে যাই  যেন কেউ হাত ধরে নিয়ে যায়  গভীর অতলে  \r\n  ফিকে নীল, হলুদাভ সবুজ জল  দু-একটি সুদীর্ঘ ফার্ন খাড়ি  প্রবালকীটের খেলা  নির্ভার ভেসে থাকি  আ:, কী আরাম স্বপ্নচারিতায়।  \r\n  বেশীক্ষণ থাকতে পারি না  শ্বাসকষ্ট হয়, ভেসে উঠি  \r\n  জলের প্রাণীরা জলে থাকে  ডাঙার প্রাণীরা থাকে ডাঙায়  শুধু স্বপ্নের প্রাণীরা কষ্ট পায়  \r\n  \r\n \r\n   লুমপেন শাবকের প্রতি লিরিক  \r\n  তোর বাবা ছিলেন একজন লুমপেন,হাড়-হাভাতে  একদিন তোকে তোর মা শেষ স্তন খাইয়ে ঐ যেখানে ঘুরে গিয়েছে মোড়  যেখানে শহরের কাপ্তানেরা বক্তৃতা করে যান  ঐ বিখ্যাত জায়গায়, শীত ও আকাশের অনন্ত নিচে  কবেকার গ্রামীণ শ্লোকের মতো রেখে চলে যান  তারপর থেকে তুই কেবল বেড়েই উঠেছিস, তোর বাবারই চেনা শহরে--  বেড়ে ওঠে তোর গোঁফের রেখা ও কণ্ঠস্বর  সব কিছু স্বাভাবিকতার ভিতরে একটা দম্ভের মতো, প্রাণ  তোর বাবা ছিলেন একজন হাড়-হাভাতে লুমপেন,  বাবুদের কানে পৌঁছে দিতেন মেয়েমানুষের গল্প  তার খসখসে চামড়ার ওপর ছিল দাদ, ময়লা, রোদ  কেবল তার হিসাবহীন খাঁ-খাঁ হাসির রোলে  আমাদের চামড়ার ওপর গজিয়ে উঠত ক্ষত  আর তোর মা একটা ছেঁড়া ন্যাকড়ায় তোকে জড়িয়ে নিয়ে  শান্ত চাঁদের নিচে বসে  কুড়িয়ে পাওয়া ঘুঙুর বেঁধে দিতেন পায়ে, লাল রাংতা জড়িয়ে দিতেন কপালে  তারপর লাথি মেরে তোকে সরিয়ে দিয়ে  তোর বাবার কোমর জড়িয়ে ধরে গান গেয়ে উঠতেন  একচেটিয়া নীতিবোধকে একেবারেই অস্বীকার করে,  এক গহন আড়ালের অনেক নিচে শুয়ে থাকেন তোর বাবা,  তাঁর ঠোঁটের কষ দিয়ে গড়িয়ে পড়ে বিন্দু বিন্দু রক্ত  পৃথিবী তা তৎক্ষণাৎ খেয়ে ফেলে  তোর মা অন্য এক শক্ত পুরুষের সঙ্গে তোকে রেখে চলে যান  আর তুই ঐ ঝুলবারান্দার নিচে দাঁড়িয়ে হা হা চিৎকার করে  সভ্যতাকে এক বিন্দুও এগুতে দিস না  তোর বাবা ছিলেন লুমপেন, ফেরেব্বাজ, ছিঁচকে মাতাল  তাপ্পিমারা হাফ-প্যান্টের পকেট থেকে মাউথঅর্গান বের করে  সুর ভাঁজতেন তিনি, আর  যখন ঝিম হয়ে যেত শহর, যখন শিরদাঁড়া টান করে ঘুমিয়ে পড়ত মানুষ ও সমাজসেবীরা  থুৎ করে থুতু ফেলে তোর বাবা নস্যাত্ করে দিতেন আমাদের সুপ্রভাত  আমরা ঘুম থেকে উঠে দেখতাম আরও কয়েক জোড়া লুমপেন ছড়িয়ে  পড়েছে শহরে  তারপর আরও কয়েক জোড়া, তারপর আরও--আরও--আরও এইভাবে  একসময় ভয়ে আমাদের শরীর শিউরে উঠত, এবং আমরা সব সময়ের জন্যেই  চেষ্টা চালিয়ে যেতাম আত্মরক্ষার, কিন্তু তোর মা  সকলের চোখের আড়ালে এক কিশোরী রেখে যান তোর ঘুমের পাশে  তুই হাত বাড়িয়ে দেখিস, ছুঁয়ে দেখিস, তোর বাবার কথা মনে পড়ে, তারপর  তুইও সেই কিশোরীর কোমরে জড়িয়ে দিস বুনো লতাপাতা, ভয়ংকর দশটি আঙুলে  তার শরীর বাজিয়ে গান গাইতে থাকিস---সারারাত  সারারাত সেই গানের সুরে শহরের স্নায়ু রি-রি করে ওঠে  তোর বাবা ছিলেন লুমপেন  \r\n  \r\n  \r\n  সন্ধি   \r\n  আমার ব্যাঞ্জনাময় আমার ভিতরে থাকেন  আমি তার সঙ্গে একটু-আধটু আলাপ-সালাপ করি  তিনি কথা বললে দু-পঙক্তি কবিতা পেয়ে যাই।  \r\n  ওপরে ভেসে থাকা জীবন মিত্থ্যে নয়,  আছে হরেক রোশনাই  দু'দিনের দুনিয়ায় এসে এসব নিয়েও বেশ মজে থাকা যায়।  \r\n  আমার মন জটিল পথে চলে,  প্রাণ আপন কথা বলে।  দুঃখ কি আমার এমনি বেড়ে যায়!  \r\n  টুকরো টুকরো ছড়িয়ে থাকা অন্তর্গত সুখ  চলতে চলতে কোথাও পেয়ে যাই  পথের পাশে, মানুষের নি:শ্বাসে।  \r\n  সেসব কুড়িয়েই তো এই মন্দির গড়েছি,  এখানে থাকেন আমার ব্যাঞ্জনাময়,  সারা জীবন স্বরচিত মন্ত্রে তাঁকে বন্দনা করলাম।  \r\n  এভাবেই তাঁর সঙ্গে আমার গূঢ় যাতায়াত হেতু  এক সন্ধি হয়েছে,  তিনি আমাকে ভক্ত বলেন  আমিও তাঁকে দেবতা বলেছি।  \r\n  \r\n  \r\n  স্বাভাবিক  \r\n  এ পথেই নেমে গেছে জল, আজ  খাঁ-খাঁ মাঠে কাঁকড়ার খোল, ঝিনুকের ভাঙা পিঠ  পড়ে আছে  \r\n  এত জল সরে গেল, ভাবি, এই হেমন্ত সকালে  শ্মশান-জাগানে পাখি একা একা রোদে শুয়ে আছে  এখানেই একদিন গড়ে উঠেছিল কোনো অস্ট্রালয়েড জনপদ  নদীটির ভাঙা পাড়ে তার মৃৎপাত্র দেখা যায়  \r\n  আর কোনো উচ্ছ্বাস নেই, হেমন্তের  শান্ত রুক্ষতা আজ তিল তিল অনুভব করি  আর অনুভব করি জীবন কীভাবে ধীরে প্রত্নসম্পদ হয়ে ওঠে  \r\n  \r\n  জরাথুষ্ট্র বলেন  \r\n  কোনো পাপ আর মানুষকে স্পর্শ করবে না  কোনো ঈশ্বর আর অপেক্ষা করবে না পুণ্যাত্মার জন্যে  নরকের দরজা আমি বন্ধ দেখে এলাম  পাপ পুণ্য স্বর্গ নরক এইসব শব্দগুলির প্রতি আমি কৃতজ্ঞ  এরা দীর্ঘকাল আমার অজ্ঞতাকে বহন করেছে  আজ আমি এদের ছুটি দিলাম  ঐ পাথরের মূর্তি যিনি দীর্ঘকাল আমাদের চিত্তের প্রশাসক ছিলেন  তাকেও আমি ছুটি দিলাম অন্য কোনো নক্ষত্র খুঁজে নেওয়ার জন্যে  \r\n  আজ মনে হয়, জনপদের মিশ্রধ্বনির এক গান থেকে উঠে আসছি আমি  \r\n  \r\n  \r\n  জাতকের কথা  \r\n  কিছুক্ষণ স্তব্ধ হয়ে বসে থাকি, বৃষ্টি পড়ে  পাতা উড়ে যায় ঝোড়ো বাতাসে,ব্যাঙ ডাকে  আমার প্রপৌত্রদের সন্তানেরা দল বেঁধে  ভেসে এল চারপাশে, ছবির মতো  \r\n  বিস্ময়ে কিছুক্ষণ মূঢ় হয়ে থাকি  \r\n  তারপর তাদের চিনিয়ে দিই আমার সব কিছু  জামা-প্যান্ট, জুতো-ছাতা, বিছানা-বালিশ  আমার স্ত্রীকেও ডেকে আনি  আমাদের চারপাশে ওরা হইহই করে কিছুক্ষণ  \r\n  ওদের আমি বলি, ---শোনো,  আমরা তোমাদের পূর্বপুরুষ, এখনো বেঁচে আছি,  তোমাদের যা বলার আছে, বলে যাও  আমরা ভগবানের কাছে তা নিয়ে যাবো--  তোমরা যখন সত্যি-সত্যিই এখানে আসবে, তখন  ভগবান তোমাদের মঙ্গল করবেন  \r\n  আমার ছাতাটি মাথায় দিয়ে  আমার চাদরটি গায়ে জড়িয়ে নিয়ে  তারা খুশী হয়ে চলে গেল  \r\n  \r\n  \r\n  \r\n  \r\n  'বাক্‌'  এর জন্য নবতম দুটি নির্মান----  \r\n  ডাকি  \r\n  নীরবে ডেকে ডেকে  দিনগুলি  ফুরিয়ে ফেললামঁক,\r\n মনে হয়  বৃথা  \r\n  বৃথা, কিন্তু  \r\n  সেও বেশ তপস্যার মতো  অন্তরের সুখ  \r\n  কিছুক্ষণ  সেই সুখে ডুবে থাকি  \r\n  \r\n শীতের বিকেল  \r\n  দেখতে দেখতে রোদ পড়ে এল  কুয়াশার নরম চাদরে  ঢেকে নিল  আলোর শরীর  \r\n  এখন আলোর মায়াটুকু  খেলা করে  \r\n  একটি পায়রা একা  নাচছে ঘুরে ঘুরে  পৃথিবীর মায়ার ভিতর  \r\n  আর কোনো সুসংবাদ নেই \r\n  \r\n \r\n    \r\n \r\n    আচার্যের ভদ্রাসন :  গৌতম বসু  \r\n  \r\n  ভাবতে অদ্ভুত লাগে, মাত্র দেড় দশক পূর্বে, এই সঙ্কলনগ্রন্থের কবিতাগুলি যিনি  রচনা করেছিলেন এবং, তাঁর পাঠককুল, আমরা, একটি অন্য শতাব্দীর পরিধিতে বাস করতাম। আমরা যারা বিগত শতাব্দীর ষাটের ও সত্তরের দশকে কবিতা নিয়ে বিস্তর, এবং এখন বুঝতে পারি, কখনও-কখনও অনাবশ্যক হুটোপাটি করেছি, তারা অনেকেই আজ মৃত, বাকিদের জীবনীশক্তি নিম্নমুখী। ভাবছি, এত এত কবিতার পাহাড় যে জ’মে উঠেছে, তার কতটুকুই-বা মানুষের কাজে লেগেছে; ভাবছি, কান পাতলে ক’টি বইয়েরই-বা শ্বাসপ্রশ্বাসের ক্ষীণ শব্দ এখনও টের পাওয়া যায়, ব’সে-ব’সে ভাবছি কোন-কোন বইকে আলিঙ্গন করবে ভবিষ্যৎ!  \r\n         নদীয়া জেলার এক কোণে ব’সে দেবদাস আচার্য আক্ষরিক অর্থেই আকাশপাতাল ভাবলেন, লিখলেন অত্যাশ্চর্য কিছু কবিতা। আজ থেকে ছেচল্লিশ বছর পূর্বে প্রকাশিত তাঁর প্রথম কাব্যগ্রন্থ ‘কালক্রম ও প্রতিধ্বনি’-তে এই পঙক্তিগুলি দেখা গেল:  \r\n             সে নিড়িনি চালায় শস্যে, বিদে দেয়, খুঁটে তোলে আগাছা               সে কাজললতার মতো মেঘ দেখলে খুঁট থেকে বিড়ি বার করে                সে আলাপসালাপ করে ফসলের ভবিষ্যৎ নিয়ে               মাতব্বরের কাছে যায় ফসলের স্বাস্থ্যের জ্ঞান নিতে             ফসলের অসুখবিসুখে সে হত্যে দেয় বুড়োবাবার থানে               তার স্যাঁৎলা-ধরা বোকড়া দাঁত ঝিলকে ওঠে হাসিতে               যখন রেণু নিয়ে খেলা করে বাতাস।                                      (‘সে নিড়িনি চালায় শস্যে’/অংশ)  \r\n  বাংলা কবিতার অচলায়তনে যেন আরও একবার ঘা পড়ল। ক্রমে-ক্রমে প্রকাশিত হতে থাকল তাঁর পরবর্তী বইগুলি; আমরা ধীরে-ধীরে অনুভব করলাম, তাঁর ভিতর দিয়ে প্রাক্‌-ইতিহাস কথা কইতে শুরু করেছে, জীবাশ্ম প্রবেশ করেছে তাঁর রক্তস্রোতে, কালপ্রবাহে ধুলোয় মিশে-যাওয়া বাঙলার প্রাচীন জনপদগুলি যেন সরব হয়ে উঠছে আবার। অজ্ঞাতকুলশীল, ছাপোষা সাধারণ বাঙালীর হাত ধ’রেই বাঙলা কবিতা পথ চ’লে এসেছে দীর্ঘকাল, কিন্তু, বোধ করি, সপ্তদশ শতাব্দী-পরবর্তী নানা প্রান্তের, ভিতরের ও বাইরের, নানাবিধ আঘাত সে-পরম্পরাকে টানতে-টানতে সমূহ ধ্বংসের মুখে এনে ফেলেছিল। এই প্রেক্ষিতে, দেবদাস আচার্য-র কবিতা একটি বিপরীতমুখী স্রোত, সাহিত্য-ইতিহাসের আত্মসংশোধন-প্রক্রিয়ার একটি সুচিহ্ন।                                \r\n         প্রথমে, ‘মৃৎশকট’ (প্রথম প্রকাশ:১৩৮২/১৯৭৫)এবং তার তিন বছর পরে ‘মানুষের মূর্তি’ (প্রথম প্রকাশ:১৩৮৫/১৯৭৮) প্রকাশলাভ করার পর আমরা সবিস্ময়ে লক্ষ করলাম একজন লেখকের ভিতর, প্রায় একই সময়ে, দু’টি পৃথক কাব্যধারার উন্মেষ। ‘মৃৎশকট’ কাব্যগ্রন্থে আমরা দেখতে পেলাম বিরাটকে, এবং তার ঠিক বিপরীতে, ‘মানুষের মূর্তি’-তে প্রস্ফুটিত হল ক্ষুদ্রের গৌরবগাথা। নতুন ছন্দোজ্ঞান, বিষয় মাহাত্ম্য, ভাষার কর্কশতাকে আত্তীকরণ ─ প্রতিটি নিরিখেই দেবদাস আচার্য দৃষ্টান্ত স্থাপন করলেন। তাঁর সেই সময়ের কবিতার পাঠকবর্গের কেউ-কেউ হয়তো স্মরণ করতে পারবেন ছুতোর কাকা, ঘরামি কাকা, বুড়িমা আর মিস্ত্রী দাদু বাঙলা কবিতার মূল প্রাঙ্গণে প্রায় হুড়মুড় ক’রে প্রবেশ ক’রে সকলকে কীভাবে হতচকিত ক’রে দিয়েছিলেন। দুঃখের বিষয়, এই বিরল ঘটনাটি আমাদের কয়েকজনের যৌবন-কালের ব্যক্তিগত স্মৃতি হয়েই রয়ে গেল। আজকের গ্রামবাঙলার ও মফস্বলশহরের কোনও নবীন কবি সম্যক জানতেই পারলেন না, তাঁর বেড়ে-ওঠা এবং নিজের কণ্ঠস্বর খুঁজে পাওয়ার নেপথ্যে দেবদাস আচার্য-র অবদান কত ব্যাপক এবং কত গভীর । কতিপয় উঁচু প্রাচীর টেনে নামিয়ে এনেছিলেন দেবদাস আচার্য, তিনি না থাকলে এপার বাঙলার কবিতায় কলকাতাকেন্দ্রিকতা আরও ভয়াবহ একটা চেহারা নিত, এ-অনুমানে কোনও ভুল নেই।  \r\n       দেবদাস আচার্য-র হাত ধ’রে প্রান্তিক মানুষেরা ফিরে আসতে শুরু করেছেন বাঙলা কবিতায়, কিন্তু তাঁর লেখা সেখানে থেমে থাকে নি। কখনও তিনি ফিরে  গেছেন সুদূর অতীতে, কখনও বর্তমানের প্রহারের সামনে বুক পেতে দাঁড়িয়েছেন। ‘তর্পণ’ কাব্যগ্রন্থটি (প্রথম প্রকাশ:১৪০০/১৯৯৪) পড়তে ব’সে মনে হল আমরা যেন একটি তৃতীয় অভিমুখে এসে দাঁড়ালাম, একটি ভিতরপথে যাত্রা, একটি অবগাহন প্রত্যক্ষ করছি যেন। এই ধারাটিই ভিতরে-ভিতরে এখনও এগিয়ে চলেছে ব’লে মনে হয়, তাঁর পরিণত কবিমন ও জীবনের এতগুলি বছর নিজের অন্তরে টেনে নিয়েছে এই ধারা; সামাজিক বৈষম্য ও মানুষের আর্থিক অনটনের প্রসঙ্গটি তাঁর কবিতায় উপস্থিত থেকেও যেন পিছনের সারিতে স’রে গেছে, না-পাওয়ার ক্ষোভ যেন ধুয়ে পরিস্রুত হয়ে জেগে উঠেছে ছোট-ছোট অসংখ্য প্রাপ্তিযোগে, সেই নুলো গেঁয়ো গায়ক আর তার অন্ধ বউ, পাতার আড়ালে ডালে ব’সে থাকা একটা পাখি!     \r\n  \r\n      ‘শ্রেষ্ঠ কবিতা’র শিরোনাম দিয়ে তাঁর কবিতার বইগুলির সর্বাধিক গুরুত্বপূর্ণ ও প্রতিনিধিত্বমূলক লেখাগুলি চয়ন ক’রে যে কাব্যসঙ্কলনটি ২০০৮ সালে ‘আদম’ কর্তৃক প্রকাশিত হয়েছিল, তা প্রকাশকের ঘোষিত ও অঘোষিত সমস্ত সীমাবদ্ধতা সত্ত্বেও, তার প্রাথমিক কাজ সার্থকতার সঙ্গে সম্পন্ন করতে পেরেছে ব’লে মনে হয়। পরবর্তী প্রজন্মের কবিতাপাঠকগণ, যাঁরা অনেকেই হয়তো ইতিপূর্বে দেবদাস আচার্য-র কবিতার  বইগুলির প্রথম সংস্করণ চোখেও দেখেন নি, তাঁরাও তাঁর কাব্যপ্রয়াস-বিষয়ে অবহিত হতে পেরেছেন। বস্তুত, দুর্বল বিপণন ব্যবস্থার সমস্ত বাধাবিপত্তি অতিক্রম ক’রে বইটি জেলায়-জেলায় ছড়িয়ে-পড়ার পর, আজ এক বছরেরও বেশি সময় হল, নিঃশেষিত। ‘শ্রেষ্ঠ কবিতা’র প্রথম সংস্করণে ‘কালক্রম ও প্রতিধ্বনি’(প্রথম প্রকাশ:১৩৭৭/১৯৭০) থেকে শুরু ক’রে ‘যে আছো অন্তরে’(প্রথম প্রকাশ:১৪১৩/২০০৭), সাঁইত্রিশ বছর জুড়ে বারোটি কাব্যগ্রন্থ থেকে নির্বাচিত রচনা ও ঊনপঞ্চাশটি অগ্রন্থিত কবিতা সঙ্কলনভুক্ত হয়েছিল।  \r\n      প্রথম সংস্করণ ফুরিয়ে-যাওয়ার ঘটনাটি আমাদের সামনে একটি সুখময় সম্ভাবনা এনে উপস্থিত করল। কবির সমস্ত লেখা, বিশেষত ২০০৭-পরবর্তী সমূহ  গ্রন্থিত ও অগ্রন্থিত রচনা আবার ফিরে পড়বার একটা সুযোগ আমরা পেলাম। ‘শ্রেষ্ঠ কবিতা’র পরিবর্ধিত দ্বিতীয় সংস্করণে দেবদাস আচার্য-র কাব্যচর্চার একটি পূর্ণাঙ্গ অবয়ব ফুটিয়ে তোলার চেষ্টা আমরা করেছি। প্রসঙ্গত, প্রথম সংস্করণের ‘সম্পাদকের অনুকথন’ অংশে(পৃষ্ঠা ২৩০-২৩২)একটি ভুল তথ্য পরিবেশিত হয়েছিল। অতিদুষ্প্রাপ্য প্রথম কাব্যগ্রন্থ ‘কালক্রম ও প্রতিধ্বনি’-র একটি কপি সরবরাহ করার জন্য আমরা ঋণস্বীকার করেছিলাম বটে, কিন্তু আমাদেরই অসাবধানতার কারণে সাহায্যকারীর নামে ভুল রয়ে গিয়েছিল; তাঁর সঠিক নাম :তপন ভট্টাচার্য। আমরা ক্ষমাপ্রার্থী।             রোগভোগে যুগপৎ জীর্ণ এবং সদাপ্রসন্ন কবি দেবদাস আচার্য-র প্রতি, ‘আদম’ সংস্থার কর্ণধার-ফেরিওয়ালা তথা কবি-সম্পাদক গৌতম মণ্ডল-এর প্রতি, নতুন ক’রে কৃতজ্ঞতা জ্ঞাপন করছি। সমস্ত ক্ষমতা ও সুযোগ ─ লিখতে পারার, কাজ করতে পারার ক্ষমতা ও সুযোগ, যা পাঠ করলাম তা সম্যক উপলব্ধি করতে পারার ক্ষমতা ও সুযোগ, এমন কি কৃতজ্ঞতাজ্ঞাপনের সুযোগও ─ পুরাকালের দিব্যাস্ত্রের মতো, শূন্য হতে নেমে যেমন আসে, ঠিক তেমনই, উপযুক্ত সময় উপস্থিত হলে তা প্রত্যাহারও ক’রে নেওয়া হয়। ‘কর্মচাঞ্চল্য’-র আত্মগৌরব মানুষকে এই সত্য ও বাস্তবতা থেকে দূরে সরিয়ে নিয়ে গিয়ে, তাকে ধ্বংস করার নিরন্তর চেষ্টা ক’রে চলেছে। অথচ, প্রত্যহ সকালে ও সন্ধ্যায়, এই কথাটি মনে রাখার মতো সহজ কাজ আর নেই!       \r\n  \r\n  \r\n  \r\n  \r\n  কার্ত্তিক ১৪২৩ / অক্টোবর ২০১৬  শ্রেষ্ঠ কবিতা (দ্বিতীয় সংস্করণ)দেবদাস আচার্য /আদম  সম্পাদকের  অনুকথন  \r\n \r\n  \r\n   \r\n  \r\n    জনপদের মিশ্রধ্বনিময় গান : গৌতম চৌধুরী  \r\n  অকালপ্রয়াত কবিবন্ধু অনন্য রায়ের মুখে একদা একটি আখ্যান শুনেছিলাম। বিগত শতকের সত্তর দশকের কোনও অগ্নিবর্ষী দিনে, তরুণ এক স্বপ্নদ্রষ্টার পাঁজরে এসে বিঁধেছিল সংবিধানসম্মত কিছু জ্বলন্ত সীসের টুকরো। মৃতজ্ঞানে তিনি পথপার্শ্বে রাষ্ট্রকর্তৃক পরিত্যক্ত হন। কিন্তু প্রাণ সে-যাত্রা জয়ী হয়। পুনর্জীবিত তরুণটি, যিনি অনন্যর কোনও নিকট পরিজনই ছিলেন সম্ভবত, হাসপাতালের বিছানায় শুয়ে তাঁকে শোনান সেই অভূতপূর্ব অভিজ্ঞতার বিবরণ – ‘বুঝলি, গুলি বুকে এসে লাগার প্রায় সাথে সাথেই তো চেতনা হারালাম। বোধহয় এক লহমারও ভগ্নাংশ। কিন্তু কী আশ্চর্য, ঐটুকু সময়ের মধ্যেই যেন চোখের সামনে ভেসে উঠল, সেই ছোট্টবেলা থেকে এই গুলি লাগার আগের মুহূর্ত অবধি ঘটে যাওয়া সারবাঁধা দৃশ্যগুলো। যেন একটা ফিল্মই তুলে রেখেছিল কেউ, তলিয়ে যেতে যেতে দেখতে পেলাম এক ঝলক!’       অবধারিত মৃত্যুর সামনে দাঁড়িয়ে প্রত্যেককেই আপন জীবনকথার কালানুক্রমিক পৃষ্ঠাগুলি স্পর্শের অনুরূপ অভিজ্ঞতার মধ্য দিয়ে যেতে হয় কি না, জানা নেই। কিন্তু যেসব জীবনচর্চা খণ্ড খণ্ড ক’রে উৎকীর্ণ হয়ে থাকে কালের বধির পটে, সেইসব সৃজনশীলতার ধারাবাহিক সাক্ষরের মধ্য দিয়ে হেঁটে যাওয়ার সময়, জীবনের কোনও এক বিশ্বরূপ দর্শনের গভীরতায় ও বৈচিত্র্যে আমরা যে অভিভূত হই, সেকথা নির্দ্বিধায় বলা চলে। যখনই কোনও মহৎ ছবি-আঁকিয়ে, ভাস্কর বা চলচ্চিত্রকারের রচনার একটি আনুপূর্বিক প্রদর্শনীর সাক্ষী হওয়ার সৌভাগ্য ঘটে আমাদের, সৃজন ও নির্মাণবিন্যাসের গহনতার অনুধাবনে যেন এক বিপুল অরণ্যভ্রমণেরই রোমাঞ্চ জাগে। সময় থেকে সময়ান্তরে ছড়িয়ে থাকা পুঞ্জ পুঞ্জ ব্যক্তিত্বের ছটায় যেন কিছুটা বিমূঢ়ও হয়ে পড়ি আমরা, স্রষ্টার প্রকৃত ব্যক্তিস্বরূপ-টিকে বিনির্ণীত করতে। তবু, উল্লেখিত সৃজনমাধ্যমগুলিতে স্রষ্টার ব্যক্তি-উপস্থিতি ন্যূনতম। বিমূর্ত অবচেতন বা আখ্যানের জটাজটিল প্রাবল্য সৃজকের মুখাবয়বটিকে বহুদূর অবধি আড়ালে ঢেকে রাখে, যেমন রাখে কথারচয়িতাদেরও, যদি না তিনি স্বেচ্ছায় আত্মপ্রতিকৃতি আঁকতে বসেন। কবিদের সে-আত্মগোপনের সুযোগ ক্ষীণ।       চূড়ান্ত নৈর্ব্যক্তিক কবিতাও কবির প্রত্যক্ষ কণ্ঠস্বরের স্পর্শসঞ্জাত। বলা বাহুল্য, শ্রুতিগম্য কোনও স্বরের কথামাত্র নয়, তাঁর সতত সংলাপরত শরীরি উপস্থিতির আভাসই যেন কবিতার ভিতর দিয়ে পেতে থাকি আমরা। সকল কবিতাই তো এক অর্থে সংলাপ, আত্মার বিরহমোচনের এক আরক্ত উড্ডীন প্রয়াস। কবিকেই তাই বলতে পারি, আদিমতম ব্যক্তি, কারণ নিজের অপূর্ণতাগুলি দৃশ্য-অদৃশ্য শ্রোতার কাছে ব্যক্ত করার প্রযত্নেই কোনও এক পূর্ণতার স্পর্শ পেতে চান তিনি।       বিশ্বচরাচরের রহস্যশিহরেই হোক, সমাজবিবেকের তাড়নাতেই হোক, লিঙ্গশারীরিক বিহ্বলতাতেই হোক বা আত্মনির্মাণের নিষ্ফলতার বেদনাতেই হোক, কবিতার ভিতর দিয়ে একটি আলোড়িত হৃদয় যেন ছড়িয়ে দিচ্ছে তার শোণিত-নির্ঝরের অকুণ্ঠিত তরঙ্গ-লহরী। কবি আর তাঁর পাঠকের মধ্যে তাই অবগুণ্ঠনের কোনও অবকাশ নেই। তাই পাঠক যখন কোনও কবির সমগ্র কবিকৃতি বা তার একটি সুনির্বাচিত সংকলনের পাঠপরিক্রমণে রত হন, তখন যেন সমগ্র কবি-জীবনই খণ্ডে খণ্ডে তাঁর কাছে প্রতিভাত হয়ে ওঠে। অনন্য-আখ্যানের সেই গুলিবিদ্ধ তরুণটি যেমন দেখতে পেয়েছিলেন নিজেরই জীবনের এক চলচ্ছবি, আমরাও দেখতে থাকি কবিকে, কীভাবে তিনি নিজের জীবনের সুধামর্মর, হলাহলও, উজাড় ক’রে দেন কবিতার পঙ্‌ক্তিতে পঙ্‌ক্তিতে। কবিজীবন আর কবিতাজীবন হয়ে ওঠে সমার্থক। এই উপলব্ধি আরও গহন হয়ে বাজে, যখন একজন কবি স্বয়ং জানিয়ে দেন –    \r\n          জীবন আমাকে যা দিয়ে থাকে          আমি তাই কেবল          জীবনকে ফিরিয়ে দিতে পারি। এর          বেশি শিল্প আমি পারি না,          এর বেশি অঙ্গীকার আমি করিনি  \r\n  ২.  বাংলা কবিতার পাঠকমাত্রেই সদ্য-উদ্ধৃত কিংবদন্তীপ্রতিম উচ্চারণটির সাথে আজ পরিচিত। একথাও আজ অজানা নেই যে, এই উক্তিটি যাঁর, উত্তর-জীবনানন্দীয় বাংলা কবিতার দুটি নতুন অভিমুখ আশ্চর্যজনকভাবে সৃষ্টি হয়েছিল তাঁরই প্রবর্তনায়, তিনি দেবদাস আচার্য। কলকাতা নগরী থেকে শত কি.মি. দূরে, এক প্রাচীন জনপদ কৃষ্ণনগরে তিনি উদ্‌যাপন করলেন তাঁর সমস্ত কবিজীবন, দীর্ঘ ৪দশকের নিরলস সাধনায়। সিদ্ধিলাভের জন্য তাঁকে ভূমিচ্যুত হতে হ’ল না। বরং রাজধানীই দৌড়ে গেল তাঁর কাছে। দৌড়ে গেল পুরুলিয়া থেকে কোচবিহার, সারা প.বাংলার নবীন প্রজন্ম। তাঁর মৃৎশকট (১৯৭৫) আর মানুষের মূর্তি (১৯৭৮) আওড়াতে আওড়াতে। তাঁর ঠুঁটো জগন্নাথ (১৯৮৩) বা আচার্যর ভদ্রাসন (১৯৯২) বা সুভাষিতম (১৯৯৭)-এর বিভিন্ন বাচনে স্তম্ভিত হতে হতে। অথচ এই সুদীর্ঘ কালপর্ব জুড়ে তাঁর একটি হরফও কোনও বাণিজ্যিক মহাপত্রে দেখা গেল না। কোনও ব্যবসায়িক প্রকাশনা সংস্থা থেকে প্রসূত হ’ল না তাঁর সুবিপুল রচনার সামান্যতম নিদর্শনও। যেন কারবালা প্রান্তরের নিষ্ঠুর শোকদৃশ্যটিই পুনরভিনীত হচ্ছিল প.বঙ্গীয় এজিদদের আয়োজনে, জলহীনতায় অবরুদ্ধ কবিতাপুরুষের অকালনিষ্ক্রমণ অবধারিত ভেবেছিল যারা। কিন্তু দেবদাস ইতিহাস সৃষ্টি করলেন। খ্যাতি ও যশোলিপ্সার যাবতীয় ইঁদুরদৌড় থেকে দূরে থেকে, প্রকৃত সাধকের জীবন বেছে নিলেন তিনি জলাঙ্গীর তীরে। আর, সস্তা খসখসে লালচে ন্যাপা কাগজের আভিজাত্যে একে একে প্রকাশ পেতে থাকল তাঁর আদি ও মৌল কাব্য-গ্রন্থগুলি। এবং তৎসম্পাদিত ভাইরাস, যা তরুণতর কবিদের আশ্রয়স্থান হয়ে উঠেছিল একদিন।       সাধুতা নিঃসন্দেহে একটি উচ্চকোটির মানবীয় গুণ। কিন্তু নিছক নির্লোভ কৃচ্ছ্রসাধনার জীবনাদর্শের কারণেই কেউ কবি হিসাবে ঘরে ঘরে পূজিত হন না। এবং একথা বাস্তবিক কোনও অতিশয়োক্তি নয়, যে, তরুণতম বাঙালি কবি-মাত্রেরই অন্তরে দেবদাস আচার্য এক উত্তুঙ্গ শ্রদ্ধার আসনে আসীন। এই অবিসংবাদী প্রতিষ্ঠার ভিত্তি স্থাপিত হয়েছিল ৩দশক আগে প্রকাশিত তাঁর দুটি ভিন্নমুখী কাব্যগ্রন্থ, মৃৎশকট ও মানুষের মূর্তি-র দ্বিবিধ উপস্থাপনায়। অব্যবহিত পরবর্তী সময়ের একাধিক প্রধান কবি যে এই দুই গ্রন্থ থেকে সানন্দে বীজ সংগ্রহ করেছেন, তা প্রমাণের অপেক্ষা রাখে না। এ-গ্রন্থযুগলের কয়েকটিমাত্র পঙ্‌ক্তির পাঠ থেকেই আমরা অনায়াসে সেই উত্তরাধিকার শনাক্ত করতে পারি –    \r\n  ১. গাঢ় দৃপ্ত একটি ছোট্ট নীহারিকা, সবুজ, নীল ও ধূসর বর্ণপ্রচ্ছেদে আবৃত, এই-খানেই মানুষের ইতিহাসের সাক্ষী হয়ে দাঁড়িয়ে আছি এই যে আমার শরীরের গুল্ম ও ছত্রাক শ্যাওলা ও পিচ্ছিল কীটাণু পরিবর্তিত হয়, মধ্যে মধ্যে আবর্তিত হয়, আমার রোমকূপের মধ্যে ডুবে যায়, এই আমার প্রাণ এই আমার বিকাশ।                                - শ্লোক ৩৬ / মৃৎশকট  \r\n  ২. কোটি অনুপল ব্যাপ্ত স্তব্ধতার ওপর ঝরে পড়ে জীবাণুময় রশ্মিকণা মানুষ তার পরিমাপ জানে না। কিছুই থাকে না, স্পন্দন ছাড়া। তার জ্বলে তুষের আগুন ক্ষার গন্ধক জলীয় বাষ্প ধুয়ে দেয় তার অম্লশূল।                                                            - শ্লোক ৬৭ / মৃৎশকট  \r\n  ৩.      আমি ভিক্ষুক ব্রাহ্মণ ও রাজা, ভাগাড়ের ডোম           উর্বশীর গর্ভফুল, কঙ্কাল, যযাতির রেতঃ           সৃষ্টি ও ধ্বংসের বিন্দুতে হঠাৎ বিদ্যুৎ          এক কোটি বছর ধরে ঠেলে এনেছি আজকের প্রচ্ছদ                                                                          - শ্লোক ৭৬ / মৃৎশকট                                                                    ৪.      ঐ আমার বাবা হেঁটে যাচ্ছেন, ধুকড়ি গায়ে          তাঁর হাঁটু অবধি ধুলো           তাঁর চলার পথে বেজে উঠছে           শঙ্খ, ঘণ্টা, খিদে, শ্রম –                            - বাবা / মানুষের মূর্তি  \r\n     ৫.       আর ঐ গ্রামের দিকে বাজে খোল          আর ঐ বাঁওড় ঘিরে উপকথা          আর ঐ ছাতিম গাছের নীচে লৌকিক টোটেম          এরই মধ্যে তোমাকে নিয়ে জনশ্রুতি গড়ে উঠেছে          গ্রাম্য পদ্যকার লিখছেন পদাবলি          গ্রাম্য মহিলারা ধান ভানছেন আর          করুণ আর গ্রাম্য সুরে গাইছেন          সেই নগরবিবির কেচ্ছা            - উপকথা / মানুষের মূর্তি  \r\n       বাংলাকবিতার একটি মঞ্চসফল ধারায় অচিরেই –  নীহারিকা, শরীরের গুল্ম ও ছত্রাক, শ্যাওলা ও পিচ্ছিল কীটাণু, কোটি অনুপল ব্যাপ্ত স্তব্ধতা, জীবাণুময় রশ্মিকণা, তুষের আগুন, ক্ষার, গন্ধক, উর্বশীর গর্ভফুল, কঙ্কাল, এক কোটি বছর ধরে ঠেলে আনা প্রচ্ছদ ইত্যাদির ক্রমাগত দেখা পেতে থাকেন পাঠক, নানা প্রতিভাদীপ্ত রূপান্তরে। আর এক নিম্নবর্গীয় ধারায় উজ্জ্বল হয়ে ওঠেন – ধুকড়ি গায়ে হেঁটে যাওয়া বাবা, তাঁর চলার পথের শঙ্খ-ঘণ্টা, গ্রামের দিকের বেজে ওঠা খোল, ছাতিমগাছের নীচের লৌকিক টোটেম, গ্রাম্য পদ্যকারের পদাবলি, মহিলাদের ধান ভানা। তরুণ থেকে তরুণতরদের রচনায় এমনভাবে ছড়িয়ে পড়ে এইসব অনুষঙ্গ, আলোবাতাসের মতো ক্রমেই এমন সাবলীল হয়ে ওঠে সেই ঋণ, যে, উত্তরসাধকেরা হয়তো এদের উৎসমূল সম্বন্ধেইওয়াকিবহাল থাকেন না আর। তার একটা কারণ বোধ হয় এই যে, মুদ্রণপূর্ব পুঁথির মতো এই কবিতাবই দুটিও কালক্রমে দুষ্প্রাপ্য হয়ে ওঠে। এবং কে না জানে, দুষ্প্রাপ্যতাই কিংবদন্তীর জনক।  \r\n  ৩.  হাল আমলে মানুষের মূর্তি-র একটি পুনর্মুদ্রণ ঘটেছে বটে। অন্যথায় দেবদাস আচার্যর সমগ্র রচনাবলিই দুষ্প্রাপ্য, যেহেতু তা সম্পূর্ণতই ছোট কাগজের বা ছোট প্রকাশনার প্রায় ব্যক্তিগত উদ্যোগে এযাবৎ প্রকাশিত হয়ে এসেছে। ১৯৯৭তে প্রকাশিত নির্বাচিত কবিতা-র পর আরও এক দশক অতিক্রান্ত। ইতিমধ্যে সুভাষিতম সমেত আরও কিছু গ্রন্থের প্রকাশ ঘটে গেছে। কাজেই, বিগত ৪দশকেরও বেশি সময় ধরে রচিত তাঁর অগণিত কবিতার একটি সুনির্বাচিত সংকলনের প্রয়োজনীয়তা পাঠকের দিক থেকে বহু দিন ধরেই অপরিহার্য হয়ে উঠেছিল। কিন্তু সেই বাস্তবতার অনুধাবন ২১শতকের সূচনালগ্ন অবধি প.বঙ্গীয় প্রকাশন ব্যবস্থাপনায় অস্বীকৃত থেকে গেল। টন টন মুদ্রিত কাগজের কিম্ভূত পাহাড় প্রসব ক’রে তাঁদের স্বঘোষিত আত্মতৃপ্তি ভবিষ্যৎ গবেষকদের কৌতুক জোগাবে হয়তো। চলমান কালের সেই দাবিমোচনের জন্য অবশেষে তাই এগিয়ে আসতে হ’ল আর একটি দুঃসাহসী ছোটকাগজকেই। আদম পত্রিকার উদ্যোগে এই বইমেলায় (২০০৮) প্রকাশিত হ’ল দেবদাস আচার্যর শ্রেষ্ঠ কবিতা-র একটি সংকলন। অতঃপর এই গ্রন্থটির ভিতর দিয়ে দেবদাসের মানস পরিভ্রমণে কথঞ্চিৎ প্রয়াসী হওয়ার সুযোগ পেলেন উৎসাহী পাঠক।       বাস্তবিক আমরা পুনর্বার বিস্মিত হওয়ার উপলক্ষ পেলাম আচার্যর কবিপ্রতিভার বিস্তার ও গভীরতার একটি সামগ্রিক পরিচয় এইভাবে এক মলাটের বাঁধনে পেয়ে। কালক্রম ও প্রতিধ্বনি (১৯৭০) দিয়ে যখন তিনি শুরু করেছিলেন, তখন যে শুধু বয়সোচিত তারুণ্যের স্পর্ধাই তাঁর সম্বল ছিল তাই নয়, বেবাক দুনিয়াদারিটাই যেন ছিল এক স্বতন্ত্র ভাষার জগৎ -  \r\n  তখন ঝাউবন টপকে সমুদ্র শহরে ঢুকে যায়  তখন টুপটাপ ঝুলে পড়ে আদিম ব্রিজ ও মহান বিশ্ববিদ্যালয়  বিশ্বের কবিকুল ও সংসদীয় বুদ্ধিজীবীরা বয়া ধরে টালমাটাল  …  তখন শব্দ রেলগাড়ির মতো হুস হুস ছুটে আসে  খিড়কি ও ম্যানহোল টপকে ঝমঝম ঝমঝম                        হোলাল্লা হুস্‌বাল্লা  এক লড়াই শুরু  হয়ে থইথই  এই পৃথিবীর মুখ রাখো হে মুখ রাখো হে  সেই লোকটিও ছুটে যায় ভাঁড়ারে        আমার বাঘনখ                               আমার বাঘনখ                   - ঝড় : সত্তর দশক / কালক্রম ও প্রতিধ্বনি  \r\n       সেই টালমাটালে কবিও প্রত্যক্ষ হয়ে ওঠেন সমসাময়িকতায় – ‘এবং আমিও হা-হা করে বলি/একটি দামামা দাও একটি দামামা’। কারণ ‘কবির লড়াই শুধু আলুথালু শব্দের হুকুম নয়’। প্রথাগত কবিতার প্রতি সহজাত বিরূপতা এক নতুন ভাষার জন্য তাঁর অন্তরকে উদ্বেল ক’রে তুলল। কিন্তু ভাষা তো প্রত্যক্ষণের অবলম্বন মাত্র। দেশকালের প্রতি তাঁর দ্বিবিধ দৃষ্টিক্ষেপ এসময়ই সূচিত হ’ল–   \r\n   ১. আমি জেনেছি এই বিশ্বের পারদ উষ্ণ হচ্ছে       আমি জেনেছি পৃথিবীর ফুসফুস অপারেশন থিয়েটারে আনা হয়েছে      আমি জেনেছি একদিন মহাজাগতিক অগ্নিপিণ্ড হয়ে পৃথিবী পর্দা ছিঁড়ে           ভেসে যাবে       আমি সোচ্চার হয়ে উঠেছি অন্তর্গতভাবে       দু’পাশে খাড়াই কালো প্রাচীর, মাঝখানে উদ্যত খড়্গ         - আমাদের কালক্রম ও প্রতিধ্বনি / কালক্রম ও প্রতিধ্বনি  \r\n   ২.   সে নিড়িনি চালায় শস্যে, বিদে দেয়, খুঁটে তোলে আগাছা         সে কাজললতার মতো মেঘ দেখলে খুঁট থেকে বিড়ি বার করে         সে আলাপসালাপ করে ফসলের ভবিষ্যৎ নিয়ে         মাতব্বরের কাছে যায় ফসলের স্বাস্থ্যের জ্ঞান নিতে         ফসলের অসুখেবিসুখে সে হত্যে দেয় বুড়োবাবার থানে         তার স্যাঁৎলা-ধরা বোকড়া দাঁত ঝিলকে ওঠে হাসিতে         যখন রেণু নিয়ে খেলা করে বাতাস                  - সে নিড়িনি চালায় শস্যে / কালক্রম ও প্রতিধ্বনি  \r\n       একদিকে মহাজাগতিক অগ্নিপিণ্ড, অন্যদিকে হাসিতে ঝিলকে ওঠা স্যাঁৎলা-ধরা বোকড়া দাঁতের উপস্থিতিতে বাংলা কবিতায় এক নিঃশব্দ বিপ্লবেরই যেন ‘দামামা’ বেজে উঠল। পরবর্তীতে যা থেকে উৎসারিত হ’ল পরপর দুটি বিস্ফোরণ – মৃৎশকট ও মানুষের মূর্তি। মৃৎশকট-এ কবি চাইলেন নিজের ব্যক্তিত্বকে অতিক্রম ক’রে আরও বড় অস্তিত্বের দিকে যেতে, যেখান থেকে নৈর্ব্যক্তিকভাবে দেখা যায় সৃষ্টি আর ধ্বংসের অবাধ সঞ্চরণ –    \r\n  প্রণাম করি আলম্ব ইতিহাস, যুদ্ধ, জরায়ু ও উন্মেষ  ভ্রম ও সচেতন সঞ্চরণশীল ধ্বংস, অপরূপ নির্মাণ  ত্যাগ ও রতিসুখ, কিংবদন্তী ও মৌল সংগীত, শব্দদ্রুম  প্রণাম করি যা আমাকে গঠন করে, হত্যা করে প্রত্যহই            - বন্দনাস্তবক / মৃৎশকট  \r\n       বাংলার গ্রাম-শহরতলির নিম্নবিত্ত সমাজের প্রত্যক্ষতা থেকে শুরু ক’রে চর ও অচরের প্রতিটি অস্তিত্ব অহরহ একটি পরিপূর্ণতার দিকে পৌঁছাতে চাইছে। একটি দীর্ঘ দীর্ঘ সময় পরে হয়তো সেই অর্জিত পূর্ণতাও লয়প্রাপ্ত হবে। তবু আজকের মুহূর্তে দাঁড়িয়ে প্রাণ-বস্তু-ভাষা-মন-সমাজ-ব্যক্তি – সকলই নিরন্তর সংগ্রামশীল। পূর্ণতাকে স্পর্শ করার লক্ষ্যে অস্তিত্বের এই সক্রিয় উন্মুখতা হ’ল মৃৎশকট-এর অবলম্বন। আর মানুষের মূর্তি-তে কবির মুগ্ধ দৃষ্টি এসে পড়ল ঘরের কোণের সেই মৃদু প্রদীপটির দিকে, নিম্নবিত্ত পরিবারের দিনান্তিক চরিতার্থতায় যার আলো অসামান্য হয়ে ওঠে। মনে হয় – ‘প্রতি সন্ধ্যাই যেন আমাদের দেওয়ালির সন্ধ্যা’। নশ্বর জীবনের সেই আবহমানতা এমনই প্রবল , যে, তার কাছে সমস্ত উপপ্লবও যেন স্তগিত হয়ে যায় –    \r\n          এই আগ্নেয়গিরি সবাই ভাবে মৃত          চারিদিকে পাহাড়ি ঝোপঝাড়, দু-একটি ছাগলও চরে ফিরে বেড়ায়  \r\n         মৃত! মৃত! মৃত!         একদিন কি প্রতিবাদ হবে না এর? – না হওয়াই ভালো         ছোটো ছোটো কুঁড়ে, কুঁকড়ো, পুঁইমাচা নিয়ে         তার চারদিকের সংসার –          প্রতিবাদ না হওয়াই ভালো।             - আগ্নেয়গিরি / মানুষের মূর্তি  \r\n       মানুষের মূর্তি-র এই ইহলৌকিক অনুভবের তরঙ্গবিস্তারই যেন নতুন পরিসর পায় ঠুঁটো জগন্নাথ-এ, যেখানে অধিকন্তু যুক্ত হয়েছে স্বপ্নদ্রষ্টার বিজন বেদনাবোধ –   \r\n  জলের প্রাণীরা জলে থাকে  ডাঙার প্রাণীরা থাকে ডাঙায়  শুধু স্বপ্নের প্রাণীরা কষ্ট পায়                    - কবি / ঠুঁটো জগন্নাথ  \r\n       দৈনন্দিনতার অপূর্ণতা থেকে উঠে আসা ক্ষোভ ও ক্রোধ আছে এখনও। সেই ১৯৮২তেই কবির নজর এড়ায় না – ‘আমাদের পাড়ার সেই ক্যাডার /ছোট্ট এক হিটলার/ আমি তাকে দেখেও শিহরিত হই’। তবু এইসব অব্যবহিতের বেদনা ছাপিয়ে এখানে বেজে ওঠে এক অন্তর্গত বিপন্নতা, জীবনানন্দ-উত্তর, আধুনিকতা-উত্তর, এক অন্বেষণকামী বিপন্নতা –      \r\n            একজন মানুষকে আমি হাঁটিয়ে দিই আমার সামনে            সে হাঁটতে হাঁটতে ফুরিয়ে যায়, তখন আবার            একজন মানুষকে তার খোঁজে পাঠাই, সেও একসময় ফুরিয়ে যায়            এইভাবে অনেক মানুষ আমার ভিতর থেকে বেরিয়ে যায়,            তাদের কোথাও কোনোদিনও খুঁজে পাই না, তবু খুঁজি                                       - বিপন্নতা / ঠুঁটো জগন্নাথ  \r\n       উৎসবীজ নামের দীর্ঘ কবিতার সংকলনে (১৯৯২) অনুরূপভাবে ঘটেছে যেন মৃৎশকট -এর কেন্দ্রীয় ভাবের বিস্তার, আরও গভীর এক সংহতিতে –   \r\n  আমি সূক্ষ্ম, অতিজাগতিক  চেতনার ধারাস্রোত থেকে  ছিটকে আসা পরমাণু এক,  রূপহীন, মায়া-কায়া-হীন  মৌল অণু, পৃথিবীতে এসে  তার রসায়নে মিশে গেছি।                - উৎসবীজ / উৎসবীজ  \r\n       এইভাবে, বিশ্বমর্মের তরঙ্গ এসে মেশে কবির মর্মবিশ্বে, যার রহস্যটান তাঁকে কেবলই নিয়ে চলে আরও অনাবিষ্কৃতের দিকে।  \r\n  ৪.  যদি বলি, বিস্ময়ের অপর নাম দেবদাস আচার্য, প্রিয় পাঠিকা-পাঠক, অনুগ্রহ ক’রে বিস্মিত হবেন না। আপনাকে শুধু ঠাহর করতে হবে, উৎসবীজ -এর পাশাপাশি, সেই কলকাতা বইমেলা জানুয়ারি ১৯৯২তেই প্রকাশিত হ’ল তাঁর আরও এক আশ্চর্য গ্রন্থ, আচার্যর ভদ্রাসন। বিশ শতকের শেষ লগ্নের লৌকিক বাংলায় এসে পড়ল হাজার বছর আগের জাতিস্মর আলো। চর্যাপদের জগৎ যেন নতুন বয়ান পেল কবির কলমে – একদিকে তার প্রান্তিক জীবনের প্রেক্ষা, অন্যদিকে তার দার্শনিক রহস্যময়তা। এক অনায়াস ভঙ্গিমায় কবি স্বয়ং আসীন হলেন সেই আদি সিদ্ধাচার্যদের সাধনপীঠে।  \r\n  ১.   নগরের প্রান্তে সিদ্ধাচার্যের বাড়ি      … খড়িয়া নদীর কূলে বাগদিপাড়া, বেদেদের তাঁবু      আচার্যর অস্তিত্ব চেটে চেটে খায় ঐ বাড়ি, ঐ অতিপ্রাকৃতিক      বেদুইন বাঁশি, বাগদিপাড়ার ঢোল, রাতের আকাশ, রাজপথ                                    - আচার্যর ভদ্রাসন / আচার্যর ভদ্রাসন  \r\n  ২.   চাঁদ ওঠে এই দেশে, এই পুরাকাহিনীর দেশে, একান্তই নিজস্ব ধাঁচের,       পলিমাটি দিয়ে গড়া চাঁদ, ভিজে, আর্দ্র জ্যোৎস্না ঝরে       সিদ্ধাচার্যের মুখে, চকচক করে সেই তৈলাক্ত আনন       হাজার বছরের কোনো কষ্টিপাথর-কাটা শিল্প বলে মনে হয় ঐ মুখ  \r\n       ইচ্ছাবৃক্ষমূলে বসে সিদ্ধাচার্য চর্যাগান গায়                                              - সিদ্ধাচার্য / আচার্যর ভদ্রাসন  \r\n       সেই গানের মধ্যে দিয়ে বেজে ওঠে ‘স্খলিত ব্রাত্য এক আচার্যের অতৃপ্ত আত্মার হাহাকার’। জেগে ওঠে প্রশ্ন – ‘সংসার কি আরো বড়ো?/ জীবন কি আরো প্রসারিত’, কিন্তু ইচ্ছাবৃক্ষও সব প্রশ্নের উত্তর জানে না – ‘সব সমাধানসূত্র অঙ্কে মেলে না, তাই এই ধ্যান/ আর তারপর?/ ধ্যানেও মেলে না’। তবু এক অনলস ‘প্রাকৃত, নাস্তিক, শূন্য অনুবাদ’ করে চলেন। যেন সেই আত্মক্ষরণে  \r\n  কোনো ভাষা নেই তাঁর, কোনো বাণী নেই  কোনো শোক নেই তাঁর, কোনো প্রেম নেই                                                    - ডোম / আচার্যর ভদ্রাসন  \r\n       এই আত্মানুসন্ধানের আর্তি ধীরে ধীরে ক্রিয়াশীল হয়ে উঠল দেবদাসের গহন মর্মলোকে। জ্ঞান ও নির্জ্ঞানের চিরাবৃত রহস্য উদ্‌ঘাটন যেন আসন্ন হয়ে উঠল। ঘটনাবর্তে এসময় এক মহাগ্রন্থিমোচনের বেদনার অভিঘাত এসে লাগল কবির জীবনে। যার প্রতিক্রিয়ায় রচিত হ’ল তর্পণ (১৯৯৪)। এ যেন কোনও মহা-উন্মোচনের পূর্বাভাস। ‘জীবনের অতিরিক্ত যে জীবন’, তার স্পর্শ এসে লাগল এর পৃষ্ঠায়। কবির নির্মোহ শ্রুতিতে বেজে উঠল এক গভীরতার চিরধ্বনি –    \r\n  কত পাতা ঝরে, সহস্র বছর ধরে ঝরে  বনানীর ভ্রূক্ষেপ নেই  তার আছে অনন্ত মর্মরধ্বনি।  তারও গভীরে যে মর্মর শোনা যায়, সেই চিরধ্বনি   পৃথিবী চেনে না।                            - নির্মোহ / তর্পণ  \r\n       জীবন ও সৃষ্টির অনশ্বরতা কবির মনে এসময় এক অভাবিত নির্বেদ ঘনিয়ে তোলে। তাঁর বিহ্বল দৃষ্টিতে ধরা পড়ে – ‘অপঠিত পুঁথি পড়ে থাকে, থাকে অনাবিষ্কৃত ধ্যান/ অসম্পূর্ণ মৃদঙ্গ লহরি’। প্রশ্ন জেগে ওঠে, এইসব ‘অসম্পূর্ণ গান এখন কি গাইবে পাখিরা?’ মনে হয়, ‘পৃথিবীও মহাবিশ্বে ক্ষণস্থায়ী ঢেউ’ মাত্র। কবি তাঁর এই শোকানুভূতির নিরাকরণ ঘটিয়েছেন, একদিকে ‘জরা-মৃত্যুহীন এক/ অন্তহীন গতির বলয়ে’র অনুধ্যানে, অন্যদিকে ক্ষণস্থায়ী এই প্রাণময়তার গৌরবে উদ্দীপ্ত হয়ে। বিশ্ববিলুপ্তির অন্তিম দিনের জন্য তাই তাঁর শেষ ইচ্ছা – ‘সেদিনের জন্যে এসো জানু পেতে বিশ্বময় প্রাণভিক্ষা চাই।’       কিন্তু চিরমুমুক্ষু চিদাকাশে নির্বেদের কোনও বলয়গ্রাস তো স্থায়ী হতে পারে না। কিছু গভীর মর্মজ্ঞান ও উপলব্ধির স্বাক্ষর রেখে যায় মাত্র। যা হয়তো সৃষ্টি করে আরও অকল্পনীয় কোনও জ্যোতির্বিভাসের। বিশেষত মর্মবিশ্ব আর বিশ্বমর্মের রহস্য অনুধাবনের গূঢ় অতৃপ্তি যে-কবির পিছু ছাড়েনি –   \r\n  ১.   যুক্তি ও তর্কের ঊর্ধ্বে অদৃশ্য পথ আছে এক, কেউ কেউ  ঐ পথে বেরিয়েছে, মানসভ্রমণে, আজও তারা   দীর্ঘ ও লম্বমান পথে হাঁটে, ঋজু, একরোখা                                               - পথ / নির্বাচিত কবিতা    \r\n  ২.   নিজের ভিতরের রহস্যের চেয়ে বেশি আর কি রহস্য আছে, জানি না                                               - অহম / নির্বাচিত কবিতা   \r\n  ৩.   আমার শরীর অসংখ্য ছায়াপথে গড়া       একটা মহাবিশ্ব, আর –       আমার আত্মা       অসংখ্য ছায়াপথের মধ্যে লুকিয়ে থাকা       কোটি কোটি সৌরমণ্ডলের থেকে ছড়িয়ে পড়া আলো।                       - ওঁ বস্তু, এই শরীর ও আত্মা / নির্বাচিত কবিতা  \r\n  ৪. ঐ পাথরের মূর্তি যিনি দীর্ঘকাল আমাদের চিত্তের প্রশাসক ছিলেন    তাকেও আমি ছুটি দিলাম অন্য কোনো নক্ষত্র খুঁজে নেওয়ার জন্যে  \r\n    আজ মনে হয়, জনপদের মিশ্রধ্বনিময় এক গান থেকে উঠে আসছি আমি             - জরথুষ্ট্র বলেন / নির্বাচিত কবিতা  \r\n       নির্বাচিত কবিতা-য় সংকলিত বিভিন্ন অগ্রন্থিত কবিতার সাক্ষ্য অনুযায়ী জীবনের বিভিন্ন পর্যায়ে যে-কবি এমন সব উপলব্ধি ব্যক্ত করেছেন, এক নির্বেদ থেকে ক্রমে অন্যতর কোনও সংবেদের দিকে সরে যাবেন, সেটাই প্রত্যাশিত।  \r\n  ৫.  ১৯৯৬ সালের শরৎকালে দেবদাস আচার্যর স্বপ্নাবিষ্ট মূর্তিটি কল্পনা করি। অদৃশ্যের অশনিসম্পাতে কোনও অবরুদ্ধ পাহাড়ের গম্ভীর গুহায় যেন কেঁপে উঠল এক আদিষ্ট পুরুষের কণ্ঠ। যুক্তি ও তর্কের উর্ধ্বের অদৃশ্য পথ, অসংখ্য ছায়াপথে গড়া শরীরের মহাবিশ্ব ও তার অন্তর্গত রহস্য, জনপদের মিশ্রধ্বনিময় গান – যাকিছু পর্বে পর্বে পুঞ্জীভূত হয়ে ছিল আত্মার গভীরে, তা যেন ফেটে বেরিয়ে এল এক ভাস্বর স্রোতের মতো, ছড়িয়ে পড়ল সুভাষিতম-এর পঙ্‌ক্তিতে পঙ্‌ক্তিতে। অজস্র ধূম, পাথরনুড়ি, ধাতুমলের কুজ্ঝটিকা ভেদ ক’রে উন্মোচিত হ’ল আত্মার অন্তর্বর্তী আলোর সংহতি। সুভাষিতম-কে (১৯৭৭) নিঃসন্দেহে আমরা দেবদাসের আর একটি প্রধানতম উদ্ভাস বলে চিহ্নিত করতে পারি।       ১২৬৩ পঙ্‌ক্তির এই দীর্ঘ কবিতায় আত্মখননের এক নির্মম প্রক্রিয়ায় কবি নিজেকে নিয়োজিত করেছেন। মননের অনাবিষ্কৃত পরিসর থেকে যেখানে কেবলই নিষ্কাশিত হয় আত্মশুশ্রূষা ও সান্ত্বনাহীনতা, প্রত্যয় ও অসহায়তা, উপলব্ধি ও সংশয়ের এক দ্বান্দ্বিক বিস্তার। পাঠসঙ্গী আমাদেরও অসাড় মন থেকে খুলে যায় আবরণের পর আবরণ। খণ্ড অনুভবের প্রেরণাবিন্দুগুলি স্পর্শ করতে করতে আমরাও টের পাই ‘কিছুই স্থান নয়/ কিছুই ধ্রুবক নয়/ কিছুই পূর্ণ নয়/ ভাষা সর্বদা অস্ফুট/ চিন্তা সর্বদা অস্পষ্ট/ বোধ সর্বদা কুয়াশাছন্ন।’ তবু, ‘জীবন ও মৃত্যু উভয় অভিজ্ঞতায় স্বয়ম্ভর/ একটি মমি যখন কথা বলে/ দ্বিমাত্রিক ভাষায়/ তখন/ অনুভূতির যাত্রা কিছুটা সম্ভব।’       কখনও কখনও এই দীর্ঘ পথপরিক্রমায় তাঁকে প্রায় বাগ্মীর ভূমিকায় অবতীর্ণ মনে হয় হয়তো, মনে হয় যেন কোনও সুসমাচারের উদ্দীপ্ত প্রচারক তিনি। কিন্তু এ-কাব্যের শীর্ষবন্দুগুলি এমনই আকাশচুম্বী যে, সেই অতিকথনগুলিও সানুদেশের তৃণভূমির মতো মনে হয়, গোটা রচনাটির মহিমা খর্ব করে না। প্রিয় পাঠিকা-পাঠক, আসুন, ইত্যবসরে কিছু কবিত্বমনীষাদীপ্ত উচ্চারণ চয়ন করি আমরা এহেন সুভাষিতম থেকে –   \r\n   ১.   নিজের অক্ষমতাকে চমৎকার শিল্পে রূপান্তরিত করার নাম অহং         অহংকারবোধকে নিরবধি পরিমার্জনা করার নাম জীবন         বহু জীবনের চলচ্চিত্র ঘিরে অসংখ্য অহংয়ের পরিচর্যার নাম সভ্যতা  \r\n   ২.   অন্তরাত্মার গ্লানি প্রকাশের জন্যেই স্তব ও বন্দনা        গ্লানি প্রকাশের ভাষা বিশুদ্ধ হয় না        স্তব বিশুদ্ধ নয়  \r\n   ৩.   কখনো কখনো দু-একটি রেখার সংঘাতে কিছু উদ্দীপনা তৈরি হয়        কখনো কখনো দু-একটি রেখার চাঞ্চল্যে কিছু চিন্তা তৈরি হয়         উদ্দীপনা ও চিন্তার পতাকাগুলি কিছুকাল ওড়ে ও প্রেরণা ছড়ায়        এক-একটি প্রেরণা কিছুকাল ওড়ে তারপর তাকে নামিয়ে ফেলা হয়   \r\n   ৪.   প্রতিটি বাসনার মধ্যেই প্রবঞ্চনা রয়েছে        প্রতিটি অনুভূতির মধ্যেই আচ্ছন্নতা রয়েছে        প্রতিটি জ্ঞানের মধ্যে বদ্ধতা রয়েছে        প্রতিটি শৌর্যের মধ্যে অন্তঃসারশূন্যতা রয়েছে        প্রতিটি জয়ের মধ্যে নিঃস্বতা রয়েছে        প্রতিটি পদক্ষেপে পিছুটান রয়েছে  \r\n       অতঃপর আমরা দেবদাস-পরিক্রমার উপান্তে এসে পৌঁছাই। শ্রেষ্ঠ কবিতা-র এই সংকলন শেষ হয়েছে যে আছো অন্তরে (২০০৭) আর তারও পরবর্তী কিছু অগ্রন্থিত কবিতা দিয়ে। এই পর্যায়ের কবিতায় ছায়া ফেলেছে জীবন সম্পর্কে এক মোহমুক্ত নিরাসক্তির বোধ, নির্ভার হয়ে উঠেছে তার প্রকাশভঙ্গিও –   \r\n  তিন কাল গেছে এভাবেই  হাওয়া মৃদু হেসে বলে  বিষামৃতে জড়ানো সংসারে  কাটো ডুবসাঁতার আর বাকি কটা দিন  এভাবেই শেষ হবে  জীবনের ঋণ।                           - কূট / যে আছো অন্তরে  \r\n       ইতিমধ্যে হৃৎযন্ত্রের কঠিন পীড়া এসে কবিকে আক্রমণ করে গেছে। সে-আক্রমণ প্রতিহত ক’রে সুস্থতায় ফিরে তাঁর মনে হয়েছে –  ‘আমার জন্যে/ আরো কয়েকদিনের আলো/ বরাদ্দ রয়েছে/ আমি সবার সাথে সে আলোটুকু ভাগ ক’রে নেব এবার’। হয়তো এই অসুস্থতার কারণেই এক অনভিপ্রেত বয়স্কতার বোধ এসে আচ্ছন্ন করেছে কবিকে। মরজীবনের চূরান্ত উৎকাঙ্ক্ষা নিয়ে প্রশ্ন জেগেছে – ‘কী চায় মানুষ?/ একটু বিভ্রান্তি এসেছে এতদিনে/ চুলচেরা বিচারের সাধ্য নেই/ জয়-পরাজয় নয় প্রজ্ঞা নয় পরমাত্মা নয়’। তবু শেষ পর্যন্ত প্রাণের বহমানতাই ধ্রুবপদ হয়ে বেজেছে তাঁর বোধে –   \r\n         ১.   আমিও ক্রমশ অফুরন্তের অংশ হয়ে উঠছি এবং মিশে যাচ্ছি          মিশে যাচ্ছি       সময়হীনতায়          মিশে যাচ্ছি নিরন্তরতায় …               - নির্বিশেষ / অগ্রন্থিত                      ২.   সুর স্বর ধ্বনি শ্বাস ধ্যান সবই             চির আকুলতার ভিতর ব্যগ্র ও উন্মুখভাবে বহমান                         - অননুমেয় / শ্রেষ্ঠ কবিতা-য় সংকলিত শেষ কবিতা  \r\n       এই নশ্বর জীবনও যে এক চির-অফুরন্ত নিরন্তরতার অংশ, প্রাণের সকল অভিপ্রায় যে কেবলই পূর্ণতা-অভিলাষী এক আর্তিতে স্পন্দমান – এমনই এক নিবিড়তম অনুভবে দেবদাস আমাদের পৌঁছে দেন।  \r\n  ৬.  দীর্ঘ পরিক্রমণ শেষে আমাদের প্রতিবেদনপ্রবণ মন বন্ধুর উদ্দেশে একটি ছোট্ট পোস্টকার্ড লিখতে চায়। কবির কবিতার মূল লক্ষণগুলি কী? তাঁর বিকাশ ও পরিণতির সঞ্চারপথটিই বা কেমন?       একখণ্ড বরফ নিয়ে তাপ দিতে থাকলে, তা প্রথমে ০০ সেলসিয়াসে জল ও পরে আরও তাপ দিলে ১০০০ সেলসিয়াসে বাষ্প হয়ে যাবে। এ হ’ল একরকমের বিকাশ ও পরিণতি। কিন্তু কেউ যদি বাঘপাহাড় থেকে কাঞ্চনজঙ্ঘা দেখে, ক্রমে সারা বাংলা পরিক্রমা ক’রে সুন্দরবনে এসে পৌঁছান, তবে কি বলা যাবে সুন্দরবন হ’ল কাঞ্চনজঙ্ঘার পরিণতি? কোনওটাই কারও পরিণতি নয়, অন্তত বরফ আর বাষ্পের মতো নয়, সবটাই ভ্রমণের অভিজ্ঞতা।         কবিতাপাঠের অনুভূতিও প্রায় ভ্রমণের অনুরূপ – কেবলই সহৃদয় অনুভবের আহরণ। আর, কবিপ্রতিভার বৈচিত্র্য ও বিস্তার পাঠকের অভিজ্ঞতাকেও বহুধা করে। মরু বা মেরু অঞ্চল ভ্রমণে যেমন আমরা দিগন্তদিশারী বিস্তারের স্পর্শ পাই, প্রকৃতির অসীম নগ্নতা আমাদের বিহ্বল করে, কিন্তু তাতে বৈচিত্র্যের অবকাশ নেই। তবে স্বভাবের এমন একরূপতা চিহ্নিতকরণের সহায়ক, যেমন – চিরহরিৎ অঞ্চল বা রোমান্টিক কবি ইত্যাদি। অন্যদিকে, বৈচিত্র্য, চিহ্নব্যবস্থার তোয়াক্কা করে না। পাহাড়, প্রান্তর, মালভূমি, অরণ্য, সমুদ্র – এই এতকিছুর আয়োজনে যেমন আমাদের দেশ, বাংলা, শুধুই বালি বা বরফে নয়। কবিপ্রতিভার বিচিত্রগামিতার জন্য দেবদাস আচার্যকেও তেমনি আমরা কোনও বাঁধিগতের ছকে ফেলতে পারি না।       পরিকল্পনা মোতাবেক যেমন জীবন রচিত হয় না, জীবন-তন্নিষ্ঠ দেবদাসও তাঁর কবিতার সঞ্চারপথকে কোনও পরিকল্পিত পরিণতিতে পৌঁছে দিতে চাননি। মৃৎশকট  ও মানুষের মূর্তি-র মতো দ্বিবিধ মৌলিক চরিত্রসম্পন্ন দুটি কাব্যগ্রন্থ ভিন্ন ভিন্ন অভিজ্ঞতা ও রসাস্বাদনের দিকে পাঠককে নিয়ে চলে। প্রতিটির জন্য হয়তো স্বতন্ত্র পরিকল্পনা আছে, যেমন তা আছে আচার্যর ভদ্রাসন বা সুভাষিতম-এও। প্রতিটি স্বতন্ত্র সাফল্যকে পর পর অতিবাহন ক’রে এলে যে-অনুভূতি জাগে, কবির নিজের ভাষায় তাকে বলা যায় ‘জনপদের মিশ্রধ্বনিময় গান’। আপাত কর্কশতা ও সচেতন ছন্দবর্জন সত্ত্বেও দেবদাসের অধিকাংশ কবিতায় এক গম্ভীর সংগীতময়তা রয়েছে। যা অবশ্যই মিশ্রধ্বনিময়। তাঁর চিন্তাচেতনার গহনতার মধ্যেই রয়েছে সেই মিশ্রধ্বনির বিস্তার। যা প্রকাশিত হয়েছে রচনারীতির উচ্চাবচতায়, কখনও তৎসম শব্দের আঁটোসাটো বিন্যাসে, কখনও বা গদ্যস্পন্দের প্রাত্যহিকতার ছোঁয়া-লাগা লৌকিক গড়নে। এবং তা জনপদবাহিতও বটে। বলা বাহুল্য, জনপদ বলতে পরাধুনিক মেগাসিটিসমূহ নয়, তা আমাদের ঐতিহ্যবাহিত প্রাণকেন্দ্রগুলি, যেখান থেকে প্রাকৃতজনেরা নির্বাসিত হননি। কবি যখন নিতান্ত আত্মগত উচ্চারণেও নিমগ্ন, তখনও সেই প্রাকৃত জনপদ থেকে তাঁর নাড়ির যোগটি ছিন্ন হয় না। প্রকৃত প্রস্তাবে, জীবন তাঁকে যা দিয়েছে, তিনি তাঁর বহুগুণ আমাদের হৃদয়ের কবিতাপিপাসু নিভৃত জনপদগুলিতে ফিরিয়ে দিয়েছেন –   \r\n          গান করো সব এই মাটির আর এই আকাশের          গান করো ঐ সূর্যের          গান করো সব সমুদ্রের আর পাহাড়ের আর          গাঢ় নিতম্ব শস্যমুখর খামারের          গান করো সব ইঞ্জিন আর জাহাজের          গান করো সব শিল্পের  \r\n \r\n   \r\n  লেখকের সময়পরিধি ছুঁয়ে (প্রকাশক।।ঐহিক) বইটি থেকে পুনর্প্রকাশিত   \r\n \r\n \r\n     \r\n \r\n \r\n \r\n  পূর্ণতার কবি, খণ্ডের ভাষ্যকার : হিন্দোল ভট্টাচার্য  \r\n  \r\n  ব্যক্তিত্ব  ও আত্মানুসন্ধান একজন কবির মধ্যে যত প্রখর হয়, তত তিনি কবিতার অভিপ্রায়কেই লিখতে থাকেন। কবিতার অভিপ্রায় কী? কেন প্রকৃতি নিজেকে কবিতার মধ্যে দিয়ে প্রকাশের রাস্তাটি বেছে নিল, তার সামান্য হলেও একটা আভাস পাওয়া যায় যেখানে, যেখানে প্রকৃতি, তার চেতনাপ্রবাহ নিজেকে প্রকাশিত করে ক্ষুদ্র ক্ষুদ্র দৃশ্যের মধ্য দিয়ে, খণ্ডের প্রকাশে প্রকাশিত হয় অখণ্ডের বার্তা, তা একজন কবির লেখার মূল অভিপ্রায়। কবি দেবদাস আচার্য কবিত্বের সেই ধর্মেই চিরকালীন দীক্ষিত, যা তাঁকে উৎকীর্ণ এবং উন্মুখ করে রাখে জগতের মধ্যে এই অন্তর্জগতের সত্যের কাছে। ব্যক্তিত্বের সঙ্গে কবিতার সম্পর্কের এই জায়গাটি যে সকল কবির কাছে হাঁটুমুড়ে বসে শিখতে হয়, তাঁদের মধ্যে অন্যতম কবি দেবদাস আচার্য। তাঁর কবিতাগুলি কেবল কবিতাই নয়, বরং নিজেরাই কবিতার এক একটি টেস্টামেন্ট হয়ে আছে। মুহূর্ত থেকে অনন্তের মধ্যে আমাদের যোগসূত্রগুলি কীভাবে কবিতার অপ্রত্যাশিত উৎসবের কাছে নিয়ে আসে, কবি দেবদাস আচার্য তাঁর কবিতায় সেই ইঙ্গিতগুলিই দিয়ে দেন। যেন বা বহুকালের উচ্চারিত বা অনুচ্চারিত কিছু প্রশ্ন তাঁর কবিতার মধ্যেই অনুরণিত হয়। যেন এক গভীর সংযোগের সাধনা করে গেছেন এই কবি দীর্ঘকাল ধরে। এমন এক সংযোগ, যা তাঁকে যেমন রেখেছে মাটিতে, তেমন তাকে নিয়ে গেছে বিমূর্তের চিরকালীনতায়।এই মজে যাওয়া পুকুরের পাশে দাঁড়ালে কেন মনে হয় সেই কবে থেকে এর পাশে আমি দাঁড়িয়ে রয়েছি? কেন মন খারাপ হয়ে যায় বাগবাজারের ঘাট থেকে একটু ডানদিকে একটা শ্যাওলাচর্চিত পুরনো ঘাটের দিকে তাকালে? না জানি সেই কবে থেকে তাকে ছুঁয়ে ছুঁয়ে মোহানার দিকে ভেসে চলেছে গঙ্গা। কত কথা, কত গন্ধ, কত মৃত্যু, কত মনস্কামনা, কত অশ্রুত দুঃখের সাক্ষী এই ঘাট। কিন্তু সে তো কোথাও যেতে পারে না। তার সামনে দিয়ে বয়ে যায় কোটি কোটি নদী। প্রতি মুহূর্তে বয়ে যায় সেই সব নদী। প্রতি মুহূর্ত তার কাছে প্রবহমান। অথচ এই ঘাটটি? সে কেবল জানে তাকিয়ে থাকতে। সে কেবল বোঝে তার সামনে দিয়ে যে প্রবহমান নদী, যে প্রবহমান মুহূর্ত, তার প্রবাহের সাক্ষী থাকাই তার জীবনধর্ম। সে জানে না নদী কোথা থেকে এসেছে, জানে না, নদী কোথায় চলেছে। সে শুধু এইটুকু জানে, প্রবাহ চলেছে। যেমন আমরা জানি, আমাদের সামনে দিয়ে সময় চলেছে। আমরা না জানতে পারি তার সূচনা, না জানতে পারি তার মোহানা। আমরা শুধু জানতে পারি প্রতি মুহূর্তে, মুহূর্ত স্বয়ং জন্ম নিচ্ছে এবং হারিয়ে যাচ্ছে আমাদের সামনে থেকে। আমরা প্রতি মুহূর্তে এক অখণ্ড সময়ের মধ্যে দিয়ে চলেছি। যার প্রতি খণ্ডেই রয়েছে পূর্ণতা। আবার যার পূর্ণতা, খণ্ড ছাড়া অসম্ভব।   \r\n  \r\n  \r\n  প্রশ্ন করি নিজেকে  ক্রমাগত জিজ্ঞাসা করি  প্রশ্নগুলি  মীমাংসার জন্যেই কেবল নয়  নিজেকে খণ্ড খণ্ড করে দেখি  নিজের ভিতরে নিজেকে  প্রশ্নচিহ্নের মতো দাঁড় করিয়ে রাখি  \r\n  এভাবেই  নিজেকে জাগ্রত রাখি  ( যেভাবে জাগ্রত থাকি, তিলকমাটি, দেবদাস আচার্য)  \r\n  সমস্ত ভাষার কবিতাই কিছু জাগ্রত কবির কাছে আজীবন কৃতজ্ঞ থাকে। এই জাগ্রত কবির সংখ্যা  স্বাভাবিক ভাবেই কম থাকে। কারণ জাগ্রত কবির বৈশিষ্ট্যই হল তিনি নীরব, তিনি সজাগ এবং তিনি সর্বদাই নিজের ভিতরে জগৎকে এবং জগতের ভিতরে নিজেকে প্রত্যক্ষ করেন। তিনি জানেন, মহাপ্রকৃতি তাঁর মাধ্যমে প্রকাশিত হয়। তিনি আধার মাত্র। তিনি লেখনী মাত্র। আসল কথা বলে প্রকৃতি। কিন্তু প্রকৃতির উপযোগী হিসেবে নিজেকে গড়ে তোলার জন্যও দরকার কবিতার সঙ্গে তাঁর এক নিয়ত সহবাস। এই সহবাস না করলে এবং মহাপ্রকৃতির সঙ্গে নিয়ত কথোপকথন না হলে সেই কবি, কবিতার অন্তর্জগতের বোধিবিশ্বের সঙ্গে পরিচিত হবেন কী করে! দেবদাস আচার্য-র সারাজীবনের কাব্যসাধনা এবং কাব্যব্যক্তিত্ব মনে হয় এই নিরভিসন্ধির মতো   আত্মানুসন্ধান ঘিরেই গড়ে উঠেছে। এই যে তিনি বললেন মীমাংসার জন্য কেবল নয়, প্রশ্নগুলি করেন তিনি নিজেকেই, নিজের ভিতরে নিজেকে খণ্ড খণ্ড করে দেখার জন্য। নিজের ভিতরে এই যে ‘নিজে’ থাকেন, ইনি কে, এর প্রশ্ন হয়ত কেউ কোনওদিন পায় না। কিন্তু প্রশ্ন করার অর্থ তো উত্তর পাওয়া নয়। বরং প্রশ্নটাই নিরন্তর করে যাওয়া। আর এই প্রশ্ন করে যাওয়াটাই একজন কবিকে নিয়ত জাগ্রত রাখে। এভাবে একজন কবি যখন জাগ্রত থাকেন, তখন তিনি স্বয়ং কবিতা হয়ে ওঠেন এ বিষয়ে সন্দেহ থাকে না। যেমন হপকিন্স পড়ার সময়ে মনে হয়, এ কবি সদাজাগ্রত, ঠিক তেমন দেবদাস আচার্য। ধ্যানের মধ্যে অনুসন্ধান যেমন এক সাধকের চিরজাগ্রত চেতনাপ্রবাহ, তেমন একজন কবির চেতনাপ্রবাহে থাকে এই নিজেকে খুঁজে বেড়ানোর আকাশ। এই আকাশ যেমন বাইরে থাকে, তেমন ভিতরেও থাকে। ভিতর ও বাইরের আকাশকে যুক্ত করে দেওয়াই একজন কবির অভিপ্রায়।   \r\n  একদিন এক যুবতী ‍স্বপ্ন দেখে ছুটে এসেছিল আমাকে কিছু বলার জন্যে\r\n তার শরীরে ছিল শিহরণ, চোখে ছিল বর্শা ধার, আমি তার\r\n কিছুই বুঝিনি তখন।\r\n \r\n -এই তো সামান্য গল্প, কিন্তু \r\n এই গল্পই আমাকে সারা জীবন বলে যেতে হবে\r\n কেউ শোনে তো ভালই, নইলে মাঠে-ঘাটে যে কোনো একলা সময়ে\r\n এই গল্পই করব। রাখালদের বলব গান বাঁধতে আর গ্রাম্য উপকথার মধ্যে\r\n এই গল্পই চালিয়ে দেব। কোনো গম্ভীর পুকুর দেখলে নাম দেব স্বপ্নের পুকুর-\r\n কোনো বাউলের সাকরেদ হয়ে জনপদে এই গল্পই গেয়ে বেড়াব\r\n গাইতে গাইতে দু কশি বেয়ে ঝরবে আঠা, পোড়া কাঠ হয়ে যাবে শরীর।  (উৎস)  \r\n  কিন্তু দর্শন মানে, সব কিছু থেকে বিযুক্ত থেকে সাধনা নয়। বরং সবকিছুর মধ্যে তীব্রভাবে সংযুক্ত থাকা। এক দার্শনিক সব কিছু থেকে নিজেকে বিযুক্ত করে, নিজেকে সাধনার কোলে বিসর্জন দিয়ে তৃপ্ত থাকেন। তিনি জানেন, সাধনার মধ্যেই তার জন্ম, সাধনার মধ্যেই তার মুক্তি। কিন্তু একজন কবির কাছে তো বৈরাগ্যসাধনে মুক্তিই আসল কথা নয়। তিনি এই যে সংযোগের সাধনাটি করেন, তার মধ্যে দিয়ে তিনি জগতকের আবার নতুন করে দেখতে থাকেন। জগতকেই আবার নতুন করে দেখার এই সাধনার জন্যই তার কাছে জগতের নানা রূপ অপ্রত্যাশিত ভাবে ধরা দিতে থাকে। এ যেন একটি হিরের বিভিন্ন তলে জগতের বিভিন্ন রূপকে দেখা। কবি দেবদাস আচার্য আজীবনের কাব্যকৃতিতে সেটিই করেছেন। তিনি সাধনা করেছেন এক মহৎ সন্ন্যাসীর মতো নীরবে, নির্জনে। কিন্তু নিজেকে ছড়িয়ে দিয়েছেন এক উন্মাদ কবির মতো অস্থিরতায়। সেই অস্থিরতার মধ্যে রয়েছে প্রবল স্থিতি। যেন একটি পাতা, যে অন্তরে রেখেছে একটি রান্নাঘর। প্রবল অস্থিরতা চলছে তার ভিতরে ভিতরে। আচার্যের কবিতা তাই মুহূর্তের মধ্যে বৃহত্তর জগতের সত্যের কাছে ছুটে চলার কবিতা। এই কবিতা আপাতভাবে আমাদের সেই বৃহতের কাছে নিয়ে চলে যায়, যেমন সত্য, তেমন সেই বৃহত্তর সত্য আমাদের অস্থির করে দেয়, ঠিক যেমন আত্মানুসন্ধানের গভীরতা আমাদের মধ্যে তৈরি করে এক নীরব নির্জন নিশ্চেষ্ট অর্থহীনতার বাস্তব। কবি নিজেই সেই পরম শূন্যতার কাছে প্রশ্ন রাখেন কিছু। যেমন-  \r\n  \r\n  নিজের গভীরে যখন মনে মনে ডুবে যাই, তখন\r\n গলে গলে প্রায় লুপ্ত হয়ে যাই, যেমন\r\n জলের পাত্রে মিছরিদানা ।  অন্তরাত্মাও কিছু খুশি হয়, কারণ\r\n তারও মিষ্টতা লাভ হয়\r\n মানবিক চেতনাপ্রবাহ এরকমই, প্রিয়নাথ\r\n পারস্পরিক, যেন\r\n জল আর মিছরির সংবদ্ধ মিশ্রণ ।  জীবনের কোষা থেকে এই শান্তিজল একটু তুলে\r\n আত্মায় করি সিঞ্চন । (পুণ্যফল )  \r\n  জল আর মিছরির সংবদ্ধ মিশ্রণের যে চেতনাপ্রবাহের কাছে দীক্ষা নিয়েছেন কবি, যে চেতনাপ্রবাহকে বারবার ডেকে আনছেন কবি, তার কাছে আমরা যখন পাঠক হিসেবে দাঁড়াই, তখন আমরা নিজেরাও কি পরম শূন্যতার বোধে আচ্ছন্ন হই না? এই পরম শূন্যতার বোধ কিন্তু নিশ্চেষ্ট বৈরাগ্য নয়, বরং এক শ্মশানচারী কাপালিকের আত্মগত সংলাপ, যিনি জীবনের সারসত্য নিয়েই একটু একটু করে লিখে রাখছেন যতটুকু বুঝে নিতে পারেন, তার অংশ।   এই কবির দার্শনিক অভিপ্রায়টিকে বোঝা যায় যখন এই বীক্ষাটিকেই তিনি প্রত্যক্ষ করেন। আমরা এই কবিতাটির দিকে তাকাতে পারিঃ-  \r\n  বাতাসের মধ্যে  এক টুকরো কর্পূরের মতো আমার মন-প্রাণ  উদ্বায়ী  যা কিছু হাতে ধরি  উবে যায়  আমার অঙ্গ-প্রত্যঙ্গ  উবে যায়  কোনো কাজ পরিণতি পাওয়ার আগে  উবে যায়  আমার কাজ  শেষ হয় না  কেউ ফুঁ দেয়  উবে যায়  এভাবে আজীবন একটা ফুঁ-এর নীচে  আদি-অন্তহীন হয়ে থাকি।                                      (ফুঁ, তিলকমাটি, দেবদাস আচার্য)  \r\n  \r\n  এই কয়েকদিন আগে সোশ্যাল মিডিয়ায় একজনের কবিতার নীচে একটি মন্তব্য পড়ে ভারী অবাক হয়েছিলাম। মন্তব্যটি হল, এটি কবিতা নয়, কোটেশান। আমি মন্তব্য পড়ে হতবাক হয়েছিলাম কারণ এমন বোকার মতো ভাবনা আগে পাইনি। যেটি পেয়েছি, তা হল, এটি কবিতা না মন্ত্র? কথাটি এখানেই, যে কবিতা যখন মন্ত্রে পরিণত হয়, তখন কি তা কবিতা থাকে? আমার এখানে মনে হয়, কবিতা যখন চরম উচ্চস্তরে উপনীত হয়, তখন তার মধ্যে মন্ত্রের শক্তি এসে যায়। মন্ত্র কাকে বলে আমি জানি না। কবিতা কাকে বলে তাও জানি না। তবে মন্ত্র কেমনে কবিতা হয়, বা কবিতা কেমনে মন্ত্র, তার উদাহরণ মনে হয় উপরের কবিতাটি। সেই কবে থেকে তো আমিই বেঁচে আছি। আমিই ছিলাম যখন প্রথম জল জন্ম নিল, যখন জন্ম নিল প্রাণ। আমিই সেই উদ্ভিদ, সেই প্রাণী, সেই উভচর। আমিই বছরের পর বছর, শতাব্দী- সহস্রাব্দের পর সহস্রাব্দ ভেসে চলেছি। আমিই সেই সত্ত্বা যে আমাকে ধ্বংস করে, আবার আমিই সেই সত্ত্বা, যে আমাকেই জন্ম দেয়। আমার মা আমি স্বয়ং। আবার আমার হত্যাকারী আমিই স্বয়ং। এই যে অখণ্ড সত্ত্বা চৈতন্যের মতো প্রবহমান সত্ত্বার মতো আমাকেই প্রকাশ করে আদি-অন্তহীন, কবি সেই চিরসময়খণ্ডকে ধরলেন এই কবিতার মধ্যে।   \r\n  অন্তহীন এই সত্যের মধ্যে অবগাহন করে আছেন যে কবি, তিনি জানেন, যে এই খোঁজার শেষ হবে না কখনও। এই খুঁজে যাওয়া অরূপরতন, আর খুঁজে না পাওয়ার অন্বেষণ যে আমাদের মায়াময় জীবন, তা তাঁর কবিতার মধ্যে দিয়ে স্পষ্ট হয়।  \r\n  খুঁজি, পাই না, তবু  খুঁজি  এভাবে খুঁজতে খুঁজতে চোখ বুজি  চোখ বুজতে বুজতেও খুঁজি  \r\n  পাই না, কিন্তু ভাবি  কীই-বা পেতাম কীই-বা  পেতাম, যদি  প্রকৃতই কিছু না-কিছু পেতাম  \r\n  ভ্রান্তিই বহন করি, এই ভাবে  প্রাণ-মন জুড়ে বাঁচি, ভ্রান্তি বিস্তার করে বাঁচি                                                      (ইদানীং)  \r\n  এই ভ্রান্তিকে কি আমরা মায়া বলতে পারি দেবদাসদা? ঠিক জানি না। কিন্তু এই খুঁজে চলাটাই তো কবির প্রকৃত ধর্ম। তিনি এই ধর্মকে ধারণ করে আছেন, আর কবিতার মধ্যে দিয়ে বিস্তারিত করে দিচ্ছেন সকলের চেতনাপ্রবাহে। যেন এক ঋষিতূল্য বাউল হলেন কবি, যদি প্রশ্ন করা হয় কবি কে, এর চেয়ে বেশি বা কম কিছুই হয়ত বলা সম্ভব নয়। এই ঋষিতূল্য বাউল একাকী হেঁটে যান অনন্তকালের দিকে, যেখানে হয়ত সূর্যাস্ত অপেক্ষা করে আছে। অনন্তকালের দিকে যেমন হেঁটে যায় স্বয়ং অনন্তকাল।  আর সেই হেঁটে যাওয়াকে প্রত্যক্ষ করতে করতে এই কবিতাটিকে এগিয়ে দিতে পারি চিরকালীন পাঠকের দিকে-  \r\n  সূর্যাস্তটাই এখন আমার পথ, আমার ভরসা।  \r\n  দিনটা দ্রুত গড়িয়ে গেল সূর্যাস্তের পথ ধরে   নিজেকেও সূর্যাস্তের মতোই অবর্ণনীয় লাগছে,  সম্মোহিত হয়ে থেমে থেমে উপভোগ করার সময় নেই আমার,  নিজেকে ওই মোহময় পথে স্থাপন করলাম,  একটানা হাওয়া করব ওকে,  এবং করতেই থাকব  যতদূর সূর্যাস্তটা চলবে, যতদিন ধরে চলবে,  এবং চলতেই থাকবে  ততদূরই।                                           (যাব, পিছু পিছু যাব)  \r\n  আর এই সব ভাবতে ভাবতে তার হয়ত জীবন ফুরিয়ে এল। আর যত তার জীবন ফুরিয়ে এল, তত সে বুড়ো হয়ে গেল। তার ডালে এসে বসল হরেক রঙের পাখি। তার পাতার ভিতর দিয়ে বয়ে গেল নানাগন্ধী বাতাস। তাকে স্নান করিয়ে দিল কত যুবতী বৃষ্টি। হয়ত এই সব কিছুই সে পেতে এসেছে। আসলে তো আমরা এই পৃথিবীর কাছে এসেছি পৃথিবীকে কাছে পাব বলে। বল তো, আমরা যদি পৃথিবীকেই কাছে না পাই, তাহলে আর কাকে কবে কাছে পাব? আমাকে না চিনলে যে আমি তোমাকে চিনতে পারব না- এই ভাবনা যেমন সত্য, তেমন এই তো সত্য, তোমাকে চিনতে চাইছি বলেই যে আমি আমাকে খুঁজছি। তাহলে তুমি এত নিজেকে আলাদা ভাবছ কেন? ভাবছ, তার কারণ হল, তুমি তো আমিই, আর আমি, তুমিই। তবু আমরা নিজেদের আলাদা ভাবি বলেও খুঁজছিও নিজেদের। তাই আমার নিজেকে খুঁজলেই শুধু তোমাকে পাওয়া হয়ে যায়্ কি? ভাবি, সাধে কি আর গৌতম বুদ্ধের কাছে যখন জিজ্ঞেস করা হয়েছিল ঈশ্বর কী, তখন তিনি তার উত্তরে মৃদু হেসেছিলেন। আর কিছুই করেননি। কারণ তিনি জানেন, আমরা বাইরে খুঁজছি সবকিছুর উত্তর। যেন ঈশ্বর আমি নন, অন্য কেউ। যেন ঈশ্বরের দেবালয় বলে সত্যিই কিছু আছে। বিষয়টি হল অনেকটা মায়ের গর্ভে থাকা শিশুর মতো। মায়ের গর্ভে থেকে সে যেমন আলাদা, অথচ আলাদা নয়, তেমন ঈশ্বরের নিয়ত সৃষ্টিশীল ও ধ্বংসাত্মক এক গর্ভের ভিতরে আমরা রয়েছি। নাড়ি ছিঁড়ে যখন বেরিয়ে আসছি, তখন বলছি, ঐ তো ঈশ্বর। কিন্তু ভুলে যাচ্ছি সেই গর্ভের কথা। বলছি না আমিও ঈশ্বর। ঈশ্বরের তাতে কিছু এসে যাওয়ার কথা নয়। কারণ ধ্বংস আর সৃষ্টির খেলার মধ্যেই ডুবে যেতে তিনি ব্যস্ত। এই মহাবিশ্বের কোনও কেন্দ্র নেই, কারণ সব বিন্দুই কেন্দ্র। তেমন আমিও তো রয়েছি সর্বত্র। কেন আপনাদের মনে হয় না, গীতায় যে কথাগুলি শ্রীকৃষ্ণ অর্জুনকে বলেন, তা আসলে সমস্ত মানুষ সমস্ত মানুষকে বলতে পারেন। তা শ্রীকৃষ্ণ না বললেও থাকত। এই কথাগুলি যখন উচ্চারণ হল, তখন কেউ নিজের আয়নায় আবার অভিনয় করলেন শাশ্বতকে। অর্জন করলেন বলাও চলে। এই এতগুলো মানুষ, যাদের তুমি চেন না, তারা তোমাকে কেউ মাপছ না, অথচ তুমি তাদের মেপে যাচ্ছ। মাপলেও তুমি তাদের কিচ্ছু বুঝতে পারছ না। হায়, তুমি বোঝার চেষ্টা করছই বা কেন। তুমি তো বুঝতে পারবেও না। কারণ তুমি হাজার হাজার মাইলের ধুলো মেখে নেই। কয়েক হাজার বছরের ধুলো তোমার শরীরে, মনে , জামায়, ঘামে নেই।  \r\n  খণ্ড যে সত্য নয়, তাও যেমন তাই সত্য নয়, তেমন অখণ্ড-ও যে শেষ কথা নয়, তাও সত্য বা মিথ্যা কিছুই নয়। এই যে বিপুল খণ্ড-অখণ্ডের মিলিত পূর্ণতা বা শূন্যতা, আমি তার মধ্যে এক বিন্দুও নই। কিন্তু একটা অস্তিত্ব, যাকে ছাড়া খণ্ড পূর্ণ নয়। আবার খণ্ডকে ছাড়া অখণণ্ড-এর কোনও অস্তিত্ব নেই। এই ভাবনা যেমন একপ্রকার ভাবনা, তেমন আরেকপ্রকার ভাবনা হল, আমিই সেই অখণ্ড পূর্ণতা, যা মহাবিশ্বজগত সৃষ্টির পূর্ব থেকে ছিলাম, আমিই সে যে নানান পরিবর্তনশীলতা, রূপান্তর এবং আত্মপ্রকাশের নানান ইতিহাসের মধ্যে দিয়ে রয়েছি। আমার আদৌ কোনও পরিবর্তন হচ্ছে না। যেন আমি চৈতন্যের সমুদ্র থেকে তুলে আনা এক কাপ জল। কেউ তুলছে এক ট্যাঙ্ক জল, আবার কেউ বা আঁজলা ভরে পান করছে সেই জল। কেউ হয়ত স্নান করছে সেই জলে। কিন্তু আমি সেই জল বা সেই বায়ু, যে হয়ত কখনও একটি বোতলে বা কখনো এক আঁজলায় বা কখনও বৃষ্টি হয়ে ঝরে পড়ছি। আমি ভিন্ন কিন্তু আমি এক। আমিই চৈতন্য আবার আমিই চেতনার দিকে হা-পিত্যেশ করে বসে আছি। বলছি জ্ঞান দাও বুদ্ধি দাও চেতনা দাও। কারণ আমি জানি বাকি যা কিছু সব এত নশ্বর, যে আমার অখণ্ড চেতনার সঙ্গে তার সম্পর্ক নেই।  এখানে এসে প্রশ্ন আসতেই পারে, তাহলে আমি যদি স্বয়ং সেই চৈতন্যের অংশ হই, শুধু আমি কেন, আমি, তুমি, সে, ওই গাছটি, ওই টুকরো পাথর, ওই জু্লজুল করে চেয়ে থাকা কুকুর, ওই আকাশে দু ডানা ভাসিয়ে দিয়ে উড়ে যাওয়া চিল—তারা যদি সকলেই সেই চৈতন্যের অংশ হয়, তবে সাধনা করছি কেন? আমি কি তবে অনুভব করতে পারছি না নিজের আধার-অস্তিত্বকে? না কি অনুভব করতে পারছি না আমার ভিতরে থাকা আধেয়কেও?  এক কিন্নরী, শূন্য শরীর, ভাসতে ভাসতে নেমে এল ছাদে   সে চটপট আমার হাড়ে আগুন ধরিয়ে দিল   আমি জ্বলতে থাকলাম, আর সেই আলোয়   সে এক অলৌকিক নাচে মত্ত হয়ে রইল   \r\n  যতোক্ষণ আমি জ্বলতে পারলাম ততোক্ষণই সে নাচল   এক সময় আমি পুড়ে ফুরিয়ে গেলাম আর দেখলাম   কেউ নেই, কিছু নেই, শুধু এক মুঠো ভস্ম পড়ে আছে,  \r\n  সেই  ভস্ম দুই হাতে তুলে ফুঁ দিয়ে আকাশে উড়িয়ে দিলাম                                                                                     (প্রেম)\r\n \r\n  চিরকালীন দেবদাস আচার্যের কবিতার এটিই তো অনুভূতিমালা। সে- তো আমিই, এবং আমিই সে। নিজেকে খুঁজে পাওয়া ছোট ছোট অসংখ্যের মধ্যে। কিন্তু কবি জানেন এই সমস্ত ক্ষুদ্র অসংখ্য আসলে অখণ্ড পূর্ণের প্রস্তাবনা।",
      "author": "Sanat Maity",
      "url": "https://baakspecialdevdas.blogspot.com/",
      "published": "2019-09-27T07:24:53-07:00",
      "blogid": "733308013716346032",
      "Blog": {
        "id": "733308013716346032",
        "url": "https://baakspecialdevdas.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}