{
  "id": "cb263e8d-3082-4706-ae60-da60b865db67",
  "url": "https://baakonline137.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "8582551511152437674",
      "title": "অনুপম বলছি",
      "content": "২২শে শ্রাবণ একটি সবুজ দিবস  \r\n  আজ রবীন্দ্রনাথের সঙ্গে অনিবার্যভাবে জড়িয়ে যাওয়া এই দিনটিতে ‘বাক্‌ ১৩৭’ আপনাদের সামনে এল। একটা বিষয় হল, আমরা গ্রাহক-বন্দোবস্ত থেকে সরে এলাম। আমাদের ডাকে সাড়া দিয়ে আমাদের প্রত্যাশার বাইরের সংখ্যায় মানুষ গ্রাহক হয়েছেন, আজও অনেকেই হতে চাইছেন। আমাদের দেখাদেখি অপরাপর ব্লগজিনও ‘পেইড’ হয়ে গিয়ে ‘জাতে উঠতে’ চাইছেন। কিন্তু আমরাই পিছিয়ে গেলাম। এই পিছিয়ে যাওয়া ভ্লাদিমির ইলিচ উলিয়ানভ নামক মানুষটির পরামর্শ অনুসারে, ধরে নিতে পারেন। এখনও আমাদের অনলাইন সাহিত্য ‘পেইড ব্লগজিন’-এর জন্য প্রস্তুত নয়। এতে অহং তৃপ্ত হলেও অগ্রগতির স্থায়ী ক্ষতি হবে, এটা আমি বুঝতে পেরেছি।   \r\n  ইতিমধ্যে টাকা ফেরত দেওয়ার প্রক্রিয়া প্রায় শেষ। গ্রাহক-বন্দোবস্তের সিদ্ধান্তটা আমার ছিল। ‘বাক্‌’-এর সঙ্গে জড়িত অন্যরা সম্মতি দিয়েছিলেন। এই বন্দোবস্ত বন্ধ করার সিদ্ধান্ত আমার একার। ‘বাক্‌’-এর সবাই খুশি হননি। সোনালী চক্রবর্তী তো তীব্র আপত্তি জানিয়েছেন। ওঁর মনে হয়েছে এতে ব্যাপারটা হাস্যকর হয়ে যাবে। হাসিতে আমার সমস্যা নেই। মানুষের মুখে হাসি ফোটাতে পারলে তার চেয়ে সুখের আর কী হয়? কিন্তু মাত্র দ্বিশতাধিক মানুষকে আমরা গ্রাহক হিসাবে পেলাম। তাঁরাই ‘বাক্‌’ পড়বেন, আর লেখকরা। এর ফলে আমরা যে অজস্র পাঠককে হারাচ্ছি, হাজার হাজার অচেনা পাঠককে পাচ্ছিই না, সেটায় আমাদের বন্ধুদের মুখে আরো চওড়া হাসি ফুটবে, এবং সেই হাসি দেখতে আমি চাই না। তার চেয়ে ব্যঙ্গের হাসি, বিদ্রুপের হাসি অনেক শ্রেয়।    \r\n  ফলে বেচারা শানু চৌধুরী তার ব্যাঙ্ক অ্যাকাউন্টে আসা সমস্ত টাকা ফেরত দিতে দিতে বেশ হয়রান হয়েছে। টাকার অঙ্কটাও বেশ লোভনীয়। এতে আমরা অন্য প্রজেক্টে হাত দিতে পারতাম আরো অনায়াসে। সেই প্রজেক্টের কাজও শুরু হয়েছে। ‘বাক্‌’-এর গত প্রায় ৫০-৬০টি সংখ্যা থেকে বেছে নিয়ে একটি নির্বাচিত সংকলনের কাজ অনেক দূর এগিয়েছে। এই সংকলন প্রকাশিত হলে এই সময়ের বাংলা কবিতার একটা রূপরেখা আপনাদের সামনে প্রাঞ্জল হয়ে যাবে।    \r\n           অর্থাৎ? ‘বাক্‌’-এর দুয়ার আজ মুক্ত হল, আবার সকলের জন্য। আপনার সকল জ্যোতি নিয়ে প্রবেশ করুন, হে অপরিচিত পাঠক।   \r\n                                                              অনুপম মুখোপাধ্যায়   \r\n                                                              পরিচালক   \r\n                                                              বাক্‌ অনলাইন",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-07T19:27:35-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7355325348867097206",
      "title": "বিশ্বরূপ দে সরকারের কবিতা",
      "content": "দাম্পত্য   \r\n  ফাল্গুন লিখেছি আর ভোর ভোর সস্ত্রীক নিভে আসে।    এর আগে আমি তো বহুবার, তোমার দরজা খোলা,    বাড়িঘর তখনো ওঠেনি। অল্প রোদ, খুটুর খুটুর তার    হলুদ স্বভাব। বারান্দায় অসমবয়সী রাত্রিক্লেশ মোটা ও ভারী।    চোখে মুখে কিছুটা চড়ুই দিয়ে নীলিমা করেছি আপাতত।    আলাপের সঙ্গে রোমাঞ্চ মিশিয়ে বেড টি। ব্রিটানিয়া    বুলিয়ে নি। ঘনকাতর আজ জানালা অর্থাৎ বাতাস সুগন্ধ।    গোলাপ গাছের কাহিনি লুকিয়ে রেখেছো জানি।    চোখ ভর্তি নদী আমি স্নান লিখবো একটু পরেই-----    গোড়ালির ডাকনাম টেবিলে উপুড় করা।    চোখ তুলে এদিকে তাকালে    বুঝে যাবো বিবাহ রাখার কৌশল, নির্জন কতটা শরিক।  \r\n  \r\n  \r\n  জিজ্ঞাসাবাদ   \r\n  আরেকটা দেখাশোনা থেকে নিবিড় নয়নমণি উড়ে এলো।    আবছায়ার ফাঁকে ফাঁকে চাঁদ। দৈনিক নি:শ্বাসের নিচে     বেদম সারল্য মোলায়েম হলে আশ্চর্য সবিতা জন্ম নেয়।    তখন অতিকায় আলোর খ্যাপামোগুলো নেমে আসে।    রূপালী সংঘের মাঠে, কী ভীষণ ভুটান শুরু করে।    বাড়িতে বাড়িতে, চোখেমুখে একটানা শিশুকাল;    পাপড়ি থেকে গীটার ককিয়ে ওঠে।    হে মাংসের স্বাদু লাবণ্য---    আমি কি পরণে তন্দ্রা জড়িয়ে থাকবো?    প্রতিদিন অন্ধকারে কামড় বসিয়ে চাঁদের স্বপ্ন খেয়ে যাবে।    দ্যাখো আমি আজ বিসর্গহীন,    বর্ণমালার সঙ্গে মুক্তিযুদ্ধ পাঠ করেছি    হাততালি খুন করে আজ আমি অপরাধী    কুয়োতলার সঙ্গে অর্গাজম করে    বিবাহে হেলান দিয়ে অনুপম মানুষ থাকছি না আর।  \r\n  \r\n  \r\n  ফটোগ্রাফি  \r\n  নাছোড় প্রসঙ্গগুলো কতটা নার্গিস। বেগম লিখো না।    নাভির নয়নতারা কখনো ভোলার নয়।    শরীর থেকে বিটোফেন গন্ধ ছড়ালে ধারালো নছিত জন্ম নেয়।    আপেলের রস, সেখানে কামড়ে দিলে--    তামাম পালিশ ঘরময় ছড়িয়ে ছিটিয়ে    জৌলুস কচলে কচলে কাচ, হিরে অথবা চাঁদের গঠন তৈরি হয়---    গাছে গাছে সেই শ্রেষ্ঠ জ্যোৎস্নার প্রভাব    আটকে গেলে মাঝপথে তখন উলু দাও--    এই বঙ্গদেশ নিবিড় দাম্পত্য দিয়ে বড় করো।    সন্ধ্যার তলায় চোখের প্রসার খুলে দ্যাখো----    নি:শ্বাসের বর্গমূলে উবুগুলো ঠিকঠাক ধরা আছে কি না।  \r\n  \r\n  \r\n  অভিপ্রায়   \r\n  তার কাছে জেগে উঠি, চমৎকার তৈরিতে উঠে যাই।    কিন্তু ভেতরে ভরাট হয়না। কিনারের ধারে, জ্যোৎস্নায়     নড়াচড়া দেখে নায়ক নি:শ্বাস টের পাই।    ফুসফুসের পাশ থেকে যেখানে নদীগুলো শুরু হয়---    মনোরম গড়িয়ে নামছে....তুমি কোনোদিন এরম লেখোনি।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-07T19:00:20-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7431809420661881345",
      "title": "পলাশ চৌধুরীর কবিতা",
      "content": "অন্তর্ঘাত থেকে সরাসরি  \r\n  ল্যাবরেটরি ঘেঁটেঘেঁটে দু-এক খানি ছত্রাক,    শ্যাওলাও অনেকটা প্রাণ।    লাংস্ ফাটা তেতো স্বর,    জঙ্গল বেচে কুড়িয়ে আনি, পাতাদের অ্যাস্ট্রে।     \r\n    পাঠকীয়া, কবেও বা পারিনির যুক্তি,    ব্লিডিং যেভাবে হয় কাটার থিওরি।     \r\n    পেটানো রুটির চেয়ে, বাঁচার চেয়ে, এ জীবনী ভাল।    \r\n    হ্যাকার ডবকা ছিল, সমুদ্রের নরম,    একর একর ফাঁকা, একাই রুদ্ধ এখন,    হাড়েতে চামড়া অল্প, বাবারা সহ্যজারণ।     \r\n    নাড়ানো পৃথিবী, আজ নাড়ানাড়ি বৃত্তে,    না জানা জেনেই কি আর করার!    \r\n    মাঝারি দেওয়াল আছে নিরীক্ষা সেখানেই শুরু।     \r\n    চামড়া খুলি, একটা একটা হাড় এবার,শিরা-উপশিরা, অলিন্দ-নিলয়,    নিথর বসে থাকা রক্তগন্ধ মাখা একটা হৃদয়।    \r\n    আমাকে বাঁচাবে যারা, যেন তারা নির্দয় হয়।  \r\n  \r\n  \r\n  \r\n    সিক্রেট গ্রন্থি  \r\n দুরূহ জলগোলাপ এই টেরামি প্রণয়।   এই অভিরাগ,                    বাঁচা গলে যাওয়া,    এই অভিরুচি ক্ষইয়ে তুমি হয়ে ওঠা।    \r\n    কী -যেন জীবন পুড়িলে সন্ধ্যামোচন হয়,    আমাদের পার্সোনাল একটা গ্রন্থাগার হয়।    \r\n    \r\n    ঢাকা ঢাকা উৎসব,                           একই তো এ শয্যা!     চাঁদ ঘুরঘুর করা মধুগড়,                        মৌখিক যত শল্যযাপন।    \r\n    টলাটলা লড়াক্কু মুরগীর মতো     নালামাপা দুপুর জাগায় ল-বৃক্ষ।    \r\n    যালিমের যতখানি শপথ,                        যতখানি নড়ে ওঠা জাগে নাড়ির।    \r\n    প্রেমেরা যতখানি পালিত শরীর পায়,     প্রেমিকা ততখানি সুঠাম প্রেমিকে নির্ভর।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-07T18:38:42-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6264502251507582602",
      "title": "প্রদোষ পালের গদ্য",
      "content": "।।  আর একটি প্রেমের কাহিনি ।।  \r\n  পাঁচ সন্তানের মধ্যে সবার ছোটো ক্যামিলা বড় আদরের সবার কাছে। তার বাবা আর্জেন্টিনার বুয়েনস আইরিসের অত্যন্ত প্রভাবশালী ব্যক্তি। ক্যামিলা বড় হয়ে লুকিয়ে রাখা ঠাকুমার প্রেমপত্র মাঝে মাঝে ঠাকুমাকে পড়ে শোনায়। রক্ষণশীল পরিবারে যে প্রেম মর্যাদা পায়নি। চিঠি পড়ে ঠাকুমাকে স্মৃতির গভীরে নিয়ে যেত। ঠাকুমা আর নাতনি ছাড়া একথা পরিবারের কেউ জানত না। রক্ষণশীল ক্ষমতাবান পরিবারে প্রেম বিষয়ক বই পড়াও নিষিদ্ধ ছিল। ক্যামিলা অবশ্য লুকিয়ে ফরাসি প্রেমের উপন্যাস, গল্প পড়ত।   \r\n  \r\n   \r\n  একদিন ঐ অঞ্চলের চার্চে অল্পবয়সী এক ফাদার যোগ দিল। নাম লাডিসলাও। বংশমর্যাদায় খুব বড় পরিবারের সন্তান। তার কাকা গভর্নর বলে ফাদার লাডিসলাওকে সাদরে বাড়িতে আমন্ত্রণ জানিয়েছিল ক্যামিলার বাবা। বলেছিল, 'তোমার জন্য আমার বাড়ি অবারিত।'   \r\n  \r\n সেবার ক্যামিলার জন্মদিনে ফাদার আমন্ত্রিত হয়ে এসেছে। ক্যামিলা তখন চোখে কাপড় বেঁধে ছোটোদের সঙ্গে কানামাছি খেলছিল। একে তাকে ধরতে ধরতে হঠাৎ সেখানে আমন্ত্রিত ফাদার লাডিসলাও এসে পড়ায় চোখ বাঁধা অবস্থায় ফাদারকে জড়িয়ে ধরলো। ফাদার তখন ইতস্তত! ক্যামিলা বুঝল, কিছু একটা গণ্ডগোল হয়েছে। চোখ খুলল। সেই প্রথম চার চক্ষু এক হলো। ক্যামিলার মনে ফাদার জায়গা করে নিয়েছে। ফাদার লাডিসলাওয়ের ক্যামিলাকে ভালো লাগলেও সে আমল দিল না। দিতে চাইল না। বা বলা যেতে পারে তার এ ব্যাপারে দুর্বল হওয়া ঠিক হবে না। সে যে ফাদার!    \r\n  \r\n   \r\n  কিন্তু চাইলেই কি আর মন থেকে তাড়ানো যায়! ভালোবাসা কারও পেশা দেখে আসে? যতই দূরে সরাতে চায় ততই মনের মধ্যে চেপে বসতে থাকে। নিস্তার পেতে নিজেই নিজের পিঠে চাবুক মেরে ক্ষতবিক্ষত করে। তবুও মন থেকে সরাতে পারে না ক্যামিলাকে।    \r\n  \r\n   \r\n  ক্যামিলার সবচেয়ে প্রিয় ঠাকুমা অচিরেই চির বিদায় নিলেন। তাঁর কফিনে মন্ত্রপাঠ করতে আসার কথা ফাদার লাডিসলাওয়ের, কিন্তু সে আসেনি। ক্যামিলার মনে উদ্বেগ। কফিনের পাশে সবাই দাঁড়িয়ে। অন্য এক ফাদারের আগমন দেখে ক্যামিলার বাবা ছোটো ছেলের কাছে জানতে চাইলেন, কেন ফাদার লাডিসলাও এল না? চাপা গলায় ছেলে জানাল, ফাদার অসুস্থ।    \r\n  \r\n কথাটা কানে গেল ক্যামিলার। স্থির থাকতে পারলা না। ঠাকুমার জন্য আনা গোলাপ কফিনের ওপর রেখে আস্তে আস্তে বেরিয়ে এল সে। মেয়ের বেরিয়ে যাওয়ায় বাবা একটু চিন্তিত হলেও তেমন কিছু ভাবলেন না।    \r\n  \r\n   \r\n  ক্যামিলা গোপনে কালো কাপড় ঢেকে ছুটে গেল ফাদারের ডেরায়। ফাদার খুবই অসুস্থ। শুয়ে শুয়ে কাতরাচ্ছে। মাথায় পট্টি দেওয়া। ক্যামিলা ফাদারের মাথায় হাত রাখল। জ্বরে পুড়ে যাচ্ছে। লক্ষ্য করল তার দেওয়া সাদা রুমাল বুকে নিয়ে শুয়ে রয়েছে ফাদার। ক্যামিলা আস্তে আস্তে ফাদারের ওষ্ঠে চুম্বন করলো। ঘোরের মাথায় ফাদার জানেইনি ক্যামিলা তাকে চুম্বন করেছে।   \r\n  \r\n   \r\n  কয়েকদিন বাদে সুস্থ হওয়ার পর ফাদার দু লাইনের একটা চিঠি পেল। ক্যামিলা তাকে নদীর ধারে এক নির্জনে দেখা করতে বলেছে। সে গেল। ঝোপের আড়াল থেকে দেখল ক্যামিলা অপেক্ষা করছে, কিন্তু দেখা না করে ফিরে এল।   \r\n  \r\n তা বলে কি সে ক্যামিলাকে অস্বীকার করতে পারল? না। আরও দৃঢ়, গাঢ় হল দুজনের প্রেম।    \r\n  \r\n   \r\n  এদিকে বাবা তাঁর পছন্দের পাত্রের সঙ্গে ক্যামিলার বিয়ের ব্যবস্থা করার তোড়জোড় শুরু করেছেন। প্রচণ্ড প্রভাবশালী জেদি মানুষটির ধারণা নারীরা বিয়ে, ঘর সংসারই করবে। তার বেশি কিছু নয়। স্ত্রী, কন্যা কাউকে পাত্তা না দিয়ে নিজের পছন্দের পাত্রকে বিয়ে করার জোর করতে লাগলেন।    \r\n  \r\n   \r\n  ক্যামিলা বুঝল তার দোর্দণ্ড বাবার হাত থেকে বাঁচতে গেলে, প্রেম বাঁচাতে গেলে তাদের পালাতে হবে। সেই মতো নিজের গয়না, সামান্য  কিছু জিনিস নিয়ে একদিন রাত্রে সে ফাদারের সঙ্গে বেরিয়ে গেল। ফাদার আগে থেকেই ঘোড়ার গাড়ি নিয়ে অপেক্ষা করছিল। বুয়েনস আইরিস থেকে বহুদূরে প্রায় ব্রাজিলের কাছাকাছি এক জায়গায় তারা আশ্রয় নিল এক ছোটো শহরে।   \r\n  \r\n   \r\n  এদিকে তাদের পালাবার খবর বাবার গোচরে আসায় গভর্নরের মাধ্যমে সারা দেশে ওদের নামে পরোয়ানা জারি করে ছড়িয়ে দেওয়া হল। হন্যে হয়ে পুলিশ খুঁজছে। দেওয়ালে দেওয়ালে পোস্টার। ধরিয়ে দিলে মিলবে ইনাম।   \r\n  \r\n   \r\n  মোটামুটি ভালোই চলছিল ক্যামিলাদের নতুন সংসার। ফাদার ছোটো একটা স্কুলে পড়াত। আশপাশের লোকজনের সঙ্গেও খুব ভালো বন্ধুত্ব হয়ে গিয়েছিল।   \r\n  \r\n কিন্তু এতোই সোজা! এতোই সহজে ছেড়ে দেবে সমাজ? একদিন এক পার্টিতে ফাদারকে চিনে ফেলল একজন।  অচিরেই ধরে নিয়ে যাওয়া হলো দুজনকে। ক্যামিলার বাবার কাছে গেল ওদের ধরা পড়ার সংবাদ। চাইলে উনিই পারতেন ওদের ক্ষমা করতে। সেই মতো গভর্নরের চিঠি এল। কিন্তু তিনি ক্ষমা করবেন না। বংশমর্যাদায় যেভাবে ক্যামিলা কালি মাখিয়েছে, তিনি চান তাদের মৃত্যু। মায়ের আকুতি এতোটুকু টলাতে পারলনা। খবর গেল জেলে। সেই মতো জেলার জানিয়েও দিল তাদের মৃত্যুদন্ডের খবর। ফাদার অনুনয় করলো জেলারের কাছে, একবার যেন সে ক্যামিলার সঙ্গে দেখা করতে পারে। অনুমতি পাওয়া গেলনা।    \r\n  \r\n একইরকমভাবে ক্যামিলাকেও জানানো হলো মৃত্যু পরোয়ানার কথা। শুনে সে অজ্ঞান হয়ে পড়ল। ডাক্তার পরীক্ষা করে জানালেন ক্যামিলা প্রায় আট মাসের অন্তসত্বা। কোনো অন্তসত্বা নারীর মৃত্যুদন্ড বে-আইনি। জেলার সঙ্গে সঙ্গেই ডাক্তারের চিঠি নিয়ে পাঠালো ক্যামিলার বাবার কাছে, ভায়া গভর্নর। কিন্তু এতেও টলানো গেলনা পাষণ্ড বাবাকে। বংশমর্যাদায় এতটাই উন্মত্ত, মেয়ের আট মাসের সন্তান সহ মেয়ের মৃত্যু পরোয়ানায় স্বাক্ষর করতে এতটুকু হাত কাঁপল না!   \r\n  \r\n  ফায়ারিং স্কোয়াডে যেদিন ক্যামিলা আর ফাদার লাডিসলাওকে আনা হলো, জেলে আসার পর সেই প্রথম ও শেষ বারের মতো দুজন দুজনকে দেখল। তবে মাত্র কয়েক সেকেন্ডের জন্য। মুহূর্তেই দুজনের চোখে বেঁধে দেওয়া হলো কালো কাপড়।     \r\n  \r\n বিউগল বেজে উঠল। ফায়ারিং স্কোয়াডে বন্দুকধারীরা পজিশন নিল, এবং অর্ডার পাওয়া মাত্রই গুলিতে ঝাঁঝরা করে দিল ফাদার লাডিসলাওকে। আর্তনাদ করে উঠল ক্যামিলা। এবার বন্দুকধারীরা তাক করলো ক্যামিলার দিকে। কমান্ডার 'ফায়ার' বলে অর্ডারও দিল, কিন্তু কারও বন্দুক থেকে গুলি বেরলো না। বন্দুক নামিয়ে সবাই মাথা নত করলো। আসলে আট মাসের সন্তান সহ মা'কে কিছুতেই মারতে চাইছিল না। বন্দুক নামিয়ে ওটাই ছিল তাদের নিরব প্রতিবাদ। কমান্ডার গর্জে উঠল, নিজের পিস্তল তাক করল বন্দুকধারীদের দিকে। এবং আবার অর্ডার দিল, 'ফায়ার'!    \r\n  \r\n ভেতরে মনুষ্যত্ব থাকলেও আসলে তো তারা বেতনভূক। মালিকের নির্দেশ পালন করতেই হবে! আবার সবাই বন্দুক তুলে নিল, এবং কমান্ডারের নির্দেশ মতো গুলি চালাল। ক্যামিলার পেট, বুক গুলিতে ঝাঁঝরা হয়ে গেল।    \r\n  \r\n   \r\n  দুজনের রক্তাক্ত মৃতদেহ পড়েছিল পাশাপাশি। চ্যাংদোলা করে রাখা হলো একটা বড় কফিনে। পাশাপাশি ক্যামিলা আর ফাদার লাডিসলাই। হয়তো এখানেই ওদের প্রেমের স্বার্থকতা। মরণের পরে দুজনের পাশাপাশি থাকা সবার ভাগ্যে জোটে না!   \r\n ১৮৪৮ সালের  ১৮ আগস্ট মাত্র ২০ বছর বয়সে ক্যামিলা (Maria Camila O'Goman Ximenez) ও ফাদার লডিসলাওকে এভাবেই হত্যা করা হয়েছিল।    \r\n  \r\n   \r\n  কলেজ জীবনে দেখেছিলাম ওদের জীবন আধারে 'ক্যামিলা' ছবিটি। মাঝে মাঝেই মনে পড়ে ক্যামিলা-র কথা। শুধু প্রেমের জন্য যাদের জীবন দিতে হয়েছিল এভাবে!",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-10T08:38:20-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5550241042594367625",
      "title": "কথোপকথন : অমর মিত্র ও সোনালী চক্রবর্তী",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-06T10:05:43-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "568385350737899405",
      "title": "সোনালী চক্রবর্তীর কবিতা",
      "content": "স্বপিণ্ডদান, আত্মশ্রাদ্ধ ইত্যাদি লোকাচার  \r\n  \r\n  গত রাত্রি একাদশী ছিলো, আজ শ্রাবণের দ্বিতীয় সোম দ্বিপ্রহরে উচ্চারণ করি- 'নম: স্বধায়ৈ স্বাহায়ৈ নিত্যমেব তবস্থিতি'। নাও,অনামিকা ছুঁয়ে নেমে গেলো অসংখ্য তিল, যে সমস্ত সন্তানদের আগমণ সম্ভবণাকে আমি হত্যা করেছি ডাকিনী মায়ায়,তাদের শিশু মস্তকগুলি ডুবে গেলো ক্রমে প্রবল শ্রাবণে। মরিচাদুষ্ট নিমের ডাল কটি দুয়ারে রাখা আছে। যে হাঁড়িতে আমার অন্ত্যেষ্টির চাল ফুটছিলো, পোড়া লাগা হেতু পিণ্ডগুলি সে প্রসব করেছ নিরন্তর ঘ্রাণময়। মাঙ্গলিক যে সবুজ পত্রটিতে আঁকা ছিলো কড়ি ও চেলী, তার রম্ভা মূলাংশের সামনে কুশের আসন। অগ্রদানী উপস্থিত নেই। উৎসর্গ দানের অপেক্ষায় বুভুক্ষু কাকের সারি। বিধিমতে শ্রাদ্ধশান্তি বহু আগে শেষ। কিছু কি বাকী?আজ এই অসম্ভব নীলে, যদি শান্তি তর্পণ না হয়, তবে কোনকালেই প্রেতযোনি থেকে পরিত্রাণ সম্ভব নয়। এমনই নক্ষত্র ইঙ্গিত ছিলো গত ষোড়শ প্রহরে। কালব্যাধি নির্ণয়ের পর একশত দিবস ছিলো আরোগ্যের। মৃত শবের ফিরে আসা ছিলো মাতৃক্রোড়ে। ভ্রম নয়, সে ছিলো শূন্য দর্শন কারন আত্মারামের কলস ভূমিতে আছড়ে ভাঙার পর আমি তাকিয়েছিলাম ফিরে। তখনও আমার চিতা আগলে চণ্ডালটি বসে শেষ আগুন উসকানোর ফিকিরে। আত্মার স্বস্ত্যয়ন আজ সম্পন্ন হলো। আমি মুক্তি নিলাম না দিলাম সেই উত্তরের সঙ্কেত গাঁথা তন্ত্র ও অলীকে।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-09T03:13:41-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4734318092122121402",
      "title": "রথীন বণিকের কবিতা",
      "content": "মা হবার আগে\r\n \r\n মা হবার আগে আবারও মিষ্টি লাগে\r\n এই পৃথিবীর মুখ\r\n প্রতিটা তরমুজ চুষে চুষেও\r\n এতোটা মোলায়েম পাই না \r\n বালিশের স্তূপ\r\n বয়েই চলে\r\n একটা পূর্ণবতী দশমিকের কাঁধে আমার অন্তর্ভেদী যুগ\r\n রোদ ঝড় জল ছাড়িয়ে ছাড়িয়ে\r\n একটাই তো আড়ি\r\n চোখের বিমায়\r\n রোজই ঠেলাঠেলি \r\n ঘুম\r\n এমনই এমন দেখুক আমার লাজুক\r\n অবিন্যস্ত শিরায়\r\n এসো ফর্সা ফর্সা রোজ বাঁধাই\r\n সিঁড়ি স্বর্ণ গোধিকার\r\n গোধূলি ধুইয়ে ধুইয়ে\r\n আসে না আকাশ\r\n ফর্দহীন লাল লাল ফর্মুলায়\r\n আইনও একটা দুগ্ধবতী ট্যানেলে\r\n প্রত্যহ পাক্ষিক চ্যানেলে ভেঙে দেখি সূর্য চন্দ্র\r\n সেও কি আমারই মতো গুঁড়ো গুঁড়ো\r\n ঋষিতুল্য জলের ফণায়\r\n হেঁটে আসি হুল্লোড় মাড়িয়ে ফণিমনসা গাছের অগুনতি ইলেকট্রন কণায়\r\n জিভে জিভে রোজি নিয়ে যাই\r\n উত্তম নিকেল\r\n এই মাপা মাপা গা মা পায়\r\n ডালটনো জর্জরিতম হলে\r\n আমারই মতো মহুলে স্থিতাবস্থা চুষে খায়\r\n দ্বিগুণ জোরে নাচতে থাকা ব্রহ্মাণ্ডের",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T18:54:10-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7079969819450778158",
      "title": "আশীষের কবিতা",
      "content": "আরও একবার তোমার কাছে হেঁটে যেতে যেতে ১  \r\n  \r\n  যে সব কথা গুলো ভেবে ভেবে আমি সময় কাটাই,    অন্ধকার হতেই ক্ষত গুলো মুছে দেয়     আলাদিনের মায়ার প্রদীপ।।    \r\n    আমি ঘুমের ভিতরে রোদ্দুর নিয়ে হাজির হই    তোমার দরজায়    \r\n    রৌদ্রের আভা তেও    তুমি  শুয়ে থাকো মাটির বুকে    আমি তখন ধরেনি তুমি মৃত    \r\n    ঘুম থেকে ফিরে এসে দেখি মাঝ রাত্রে     বয়স বেড়ে যাচ্ছে ছেঁড়া চিঠির।।    \r\n  \r\n  \r\n  \r\n  \r\n  আরও একবার তোমার কাছে হেঁটে যেতে যেতে ২  \r\n  \r\n  অন্ধকার যে ভাবে  গিলে নেয় অন্ধ গলির চৌরাস্তা।।    \r\n    তোমার আমার পথে সেই ভাবে দূরত্ব বাড়িয়ে দেয়,    \r\n    তোমার বাবার ভাড়াটে রিক্সাওয়লা।।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T18:51:12-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3705796662230051881",
      "title": "শানু চৌধুরীর গদ্য",
      "content": "সাইকেলের জন্য  \r\n  “আপনাতে আপনি থেকো মন যেও নাকো কারু ঘরে  যা চাবি তা বসে পাবি, খোঁজ নিজ অন্তপুরে”- কথামৃত  \r\n  একটা শৃঙ্খলের সাথে একটা শৃঙ্খল জুড়েই মস্ত শেকল। যার দুদিকে দুটো আঙটা। আমি সাইকেলটাকে বেঁধে রেখেছি ওর ব্যক্তিগত তালা নেই বলে। অথচ চাবির ডুপ্লিকেট ট্রিপলিকেট হয়। বাজারে যেতে যেতে মোবাইলটা বিপ বিপ করে বন্ধ হয়ে গেলে,অন্ধকারে হুটার বাজিয়ে আসে নাগরিক শকুন। অজ্ঞাতসারে। খোঁজ...খোঁজও পরজাতীয় সপ্তম মুদ্রা। মিথ্যে আর উপমার যাঁতাকল থেকে বেরিয়ে আসা অবিবেচক রুটি। তৎক্ষণাৎ মেশিনের অশ্বক্ষমতা মাপতে মাপতে রেশন দোকান থেকে ঠকিয়ে নেওয়া চাল,গম,লাল আটার প্যাকেট তৃষ্ণা দিচ্ছে পাকস্থলীকে। আমার রেশন কার্ড দিয়েছি ক্ষুধাকে ও এখন প্রতিমাসে রেশন তুলে খায়। আমার নামে ফুরনে কাজ করে। সবেতেই আমার নাম। আমার কীর্তন। “কৃৎ” অর্থাৎ প্রশংসা। দুহাজার বর্গমাইল দূরে হাওয়ায় বীজ উড়ে যায়। জন্ম নেয় নতুন গাছ। এ এক বিরাট অবদান। গাছের কাছে গাছের। মানুষের কাছে মানুষের। আধপচা নরম কাপড় নিয়ে যায় অন্য মানুষ। আর রোদের দড়িতে ঝোলে নিঃসঙ্গ চামড়া। অথচ সাইকেলটা নির্বাক। ও কিছু চায় না। আমি বেঁধে রাখলে বেঁধেই থাকে। যেন আমার হাতে ওর নোঙর। কিন্তু চাবির ডুপ্লিকেট ট্রিপলিকেট হয়। মাঝে মাঝে রাগ বয়ে যায় ও নিজের নিশ্বাস ছেড়ে দিয়ে চুপ করে দাঁড়িয়ে থাকে। মাকড়সা বাসা করে ও হয়ে ওঠে জীবের আশ্রয়দাতা! নাইলন দড়িগুলো ওর গলার কাছে নীল আর কমলায় আকৃতি নির্মাণ করে। পড়ে থাকে। কখনও টেনে নেয়না। জিজ্ঞেস করতে চাই, একা ফেলে যেতে চায় কি না? ভাবি সসাগরার অর্থ জানতে চাইব। কিন্তু;অপারগ বলে কোন শব্দ যখন দেখি ওর গলার বন্ধনী থেকে দুটো বল খসিয়ে ফেলে দেয়। গলাটা লুর লুর করে। দড়িটার নীল রঙ ওর গলায় লেগে আছে?   \r\n  \r\n   \r\n  -একা যেতে চায় না।   \r\n  -চালকবিহীন   \r\n  -নতমস্তক প্রভুরদ্বারে   \r\n  \r\n   \r\n  এভাবে বংশগতির গড়ে একা। একটা শৃঙ্খল থেকে আরেকটা শৃঙ্খল জুড়েই শেকল। অথচ জং ধরছে। পেডাল করা যাচ্ছে না অসম্ভব নিষ্ঠুর চাকায়। ওকে থামাবার জন্য যে যন্ত্রবিদ অস্ত্র রেখেছিল সেও বিকল কারণ; বংশের বিকলতা...অবক্ষয়। হাতুড়ির আওয়াজ কানে আসে না বেরিয়ে আসে হিংস্রতা যাকে আমি চিনি গাছের জন্য গাছ আর মানুষের জন্য মানুষ হিসেবে। সেই হিংস্রতা। স্তম্ভের ভঙ্গিমায় দাঁড়িয়ে এবার। গায়ে জল পড়ছে সাইকেলটার। যেভাবে দৈবাৎ জলে ভেজে পাগল সেভাবেই। বারান্দার জলে। ওকে কি সারিয়ে তুলব? না বিক্রি করব লাভ-ক্ষতির শতাংশের হারে? ওর বহনযোগ্যতা কি আমার মতো? এতগুলো প্রশ্ন আসলে মাথাটা ফুলে যায় না আসলে ফুলে ওঠে মস্তিষ্কের পাৎলা মেমব্রেন তাই মাথাটাও ফোলা দেখায়। এবার আমার হাঁটু ঠেকে যাচ্ছে ওর হাতলে, বশবর্তী হচ্ছি আমি ওর। একটা জড়ের আপাত সরলরৈখিক রিজিডিটির কাছে। আমাকে বলেছিল খোলবার দর্শন- “ওর স্পোকগুলোর দিকে তাকাও” আমি তাকাইনি। এখন মাটির রক্ত শুকিয়ে ওর ধমনীর মধ্যেকার পরিশ্রুত প্রবাহমাত্রার দিকে। আমি ওর বাহক। আমি ওর চালক একদা। অথচ ও বুঝলো না আমার পঙ্গু হয়ে যাওয়া মন নিয়েও এত কথা লিখেছিলাম। শুধু ওকে গতি দিইনি। তুলে দিইনি অন্ধ চালিকাশক্তির অন্তরায়ে। ও মরছে জং ধরে...আর কেউ স্বার্থপরতার নিঃসীম শূণ্যে। গাছ নয়। মানুষ নয়।   \r\n  \r\n   \r\n  মন আপনা আপনি থেকে চাইতে শিখেছে, শিখেছে স্থিতাবস্থার পতিত জানুর উপভাষা।বুকের ভিতর বাজনা বাজে। বুক তবে কি অন্তঃপুর? আরেক চাবির বিবেচনা?   \r\n  \r\n   \r\n  এভাবে মানুষ দেখছি আমি। যে মানুষ প্রবল নার্সিশাস সে আদৌ নয়। যে মানুষ কংক্রীটের ভিতর গোলাপ ফুটিয়েছে সে পাগল নয়, আসলে সে জড় ভাবতে পারেনি আজও কিছুকেই। কেননা সম্পূর্ণ ইতিহাস বলে কিছু নেই। মানুষ জন্মগ্রহণ করে আর সারাজীবন মানুষ হয়েই বাঁচে। আর জড়? যার মাথা থেকে অনর্গল রক্ত বেরিয়ে যাচ্ছে, সে যেন বলছে 'একদিন কেউ আসবে যে এসে তোমাকে দেখাবে তোমার সত্যিকারের মুখ।'    \r\n  \r\n   \r\n  এখানেই আমি মিলিয়ে নিয়েছিলাম ওল্ড টেস্টামেন্ট আর ‘কথামৃত'-র সমস্ত ভাষ্য। যেখানে জড় আর মানুষের ভেদাভেদ নেই।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T08:58:08-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6568768535818846189",
      "title": "রাণা বসুর কবিতা",
      "content": "ছেঁড়া তার ও মানসী  \r\n  চুপ।    একটা কথাও বলব না আর    লিখে দেব যা চাই    সারাদিনরাত জেগে থাকলেও    কয়েক কাপ চা খাব শুধু    হারিয়ে ফেলব রাস্তার ঠিকানা    যাবতীয় হিসেবনিকেশের খাতা    \r\n    ১টা রাত বড় বেশি অত্যেচার সহ্য করে ফেলছে  \r\n  \r\n  নেহার অপরূপ নখ  \r\n  খিদের সমার্থক শব্দ নখ হওয়া উচিত    এমনটাই মনে হয়েছিল    পড়াতে গিয়ে    \r\n    যেদিন ও হাতের নখ কেটে ফেলত    আমি পড়া বোঝাতে পারতাম না    \r\n    অনেক পরে বুঝতে পেরেছিলাম    মেয়েদের হাতের নখে    পড়া আটকে থাকে  \r\n  \r\n  জানলার পাশে দাঁড়ানো উচিত নয়  \r\n  জানলার পাশে দাঁড়ালে    জীবনে মাথা তুলে দাঁড়ানো সম্ভব নয়    আমি দেখেছি    জানলার পাশে কোনও উদ্ভিদ বা বৃক্ষ    জন্মায় না কোনোদিন    শুধু লতাগুল্ম জন্মায়    \r\n    তাই দরজার দুপাশে হাত দিয়ে    দাঁড়িয়ে থাকি আমি",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T08:26:17-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6726904215802438154",
      "title": "পলাশ কুমার পালের কবিতা",
      "content": "১.    প্রতিটা চোখ ভিন্ন ভিন্ন কথা নিয়ে    এক এক ঋতু,    ঋতুস্রাবের দাগ নিয়ে বাতাস    জড়িয়ে ধরে রূপান্তর...    \r\n    কুমারী থেকে বৈবাহিক হয়ে ভাষা    এ কোন জন্মান্তর    \r\n    ২.    গাছের ছায়ায় আমি এবং পাগল    আলো শুষে নিচ্ছে বাকি পৃথিবী-    \r\n    চাল ধোয়া কুমারী হাতের মতো    বাতাস বইছে    পাতা নড়ছে,    \r\n    আর আইবুড়ো গন্ধে মাতাল প্রজাপতি    পাগলটার নীরবতায় সুড়সুড়ি এঁকে    হাঁড়ি থেকে হাঁড়িতে রাখছে পরাগরেণু...    \r\n    ৩.    মেঘ ডাকছে    অথচ বৃষ্টি হচ্ছে না    \r\n    সাঁতরে ভাঙছি আকাশকুসুম ঢেউ,    সমুদ্রের সব নুন শুষে নিয়ে    কোনো এক জাহাজ ট্রাফিক সিগন্যালে দাঁড়িয়ে    খুলছে পোষাক    \r\n    ঘোমটা ঢেকে ফিক করে ওঠে বৌ    \r\n    \r\n    ৪.    চুপ করে থাকা বোতামটা    আর হাতের রিমোটের বাইরে,    লুকোচুরি শ্রাবণ ডাগর হয়ে উঠছে ফ্রকে...    \r\n    তবু সে বুড়ো দাদুর গল্প শোনে,    বুড়ো দাদু শোনে তার স্তন    \r\n    চশমার ভিতরে এক তেপান্তর মেলে    সব রূপকথা    \r\n    বাদুড়ে চেটে খায় বাহির ভিতর...    \r\n    \r\n    ৫.    ধ্যান ভেঙে গেলে স্বস্তিক-চিহ্ন পরে নেয় অন্তর্বাস,    তারপর শ্যুটিং শুরু    \r\n    সিনেমার মতো লাস্যময়ী জিভ     লম্বা ছিপ এক     পুকুরে ডোবে আর ওঠে,    \r\n    মাছ গিলে গিলে    নায়িকা হয়ে ওঠে সংবাদ...    \r\n    \r\n    ৬.    চার্জারের পাশে মোবাইল    আর তার পাশে আমি    \r\n    একটা একটা সিঁড়ি পেঁচিয়েও    গলায় ফাঁস লাগাতে পারেনি চাঁদ    \r\n    \r\n    ৭.    ধোঁয়া নিগড়ে যেটুকু ঘর মুছেছি    তার চেয়েও বিরাট মেঝে সেঞ্চুরি হাঁকায়    \r\n    প্যাভিলিয়নের চিরুণি হাতে    আয়নার সামনে একটা হেলমেট     ঠোঁট চুষে চুষে    \r\n    ভাত ফুটে ওঠে,    ফ্যান উপচে মেঝেকে শোঁকায় ডুমুর ফুলের সুবাস    \r\n    \r\n    ৮.    কাঠি আছে তালা নাই,    কাঠবিড়ালী একথা জেনে মড়াইয়ে ডিগবাজি খায়    \r\n    বীজগণিত পাতে নিয়ে    \r\n    সিলভারের থালা আজও    অমাবস্যার আসনে বসে দেখে    \r\n    খোসা খুলে ধানেরা কাঠবিড়ালীর যৌবনাবাদ।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T08:22:28-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6707893202722289929",
      "title": "সৌমেন  চট্টোপাধ্যায়ের কবিতা",
      "content": "বন্দুকের নলই আলোর উৎস  \r\n  আলো ও আয়নার দিকে বন্দুক তুললেই\r\n আলো ফেটে পড়ে মুখের ওপর    আয়না ভেদ করে ঢুকে যায় রাস্তা ঘর বাড়ি আর     আস্ত আরও একখানা আয়না তার ভিতর আরও একটা     আরও ভিতরে আরও একটা দুটো তিনটে মুখ    বন্দুকের নল থেকে মুখের দূরত্ব আলোর বেগে ছুটে যায়  \r\n  \r\n  \r\n  অ্যালার্ম ও বালিঘড়ি  \r\n  অ্যালার্ম দেওয়া ঘড়ি বন্ধ করা জানতে হয়    অন্তত শিখে বা জেনে রাখা ভালো।    অথচ কী অশ্লীল তাই না?    ঘুমের ভিতর থেকে উঠে আসে হাত ঘড়ির মাথায় পেটে    এদিকে নাড়ির ভিতর তখন স্তূপাকৃতি জট    শিথিল হাতের থেকে এক ফোঁটা দু ফোঁটা করে ঝরে পড়ে বালিঘড়ি ডায়াল    ও গোটা একটা মানুষ    অথচ অ্যালার্ম বন্ধ করতে জানে না বলে ঘুমের অতল থেকে উঠে আসে    স্যাঁতস্যাঁতে চোখ ও জীবন    এবং মৃত্যুও প্রত্যাখ্যান করে",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T07:14:40-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5327053475085506529",
      "title": "রাজর্ষি দে-র কবিতা",
      "content": "সাঁতার  \r\n  ৩৩ গ্রীষ্ম পার করেও আমি সাঁতার শিখতে পারিনি    জলে আমার বড় ভয় – অতি সাবধানী আমি    আলতো করে জলে পা নামাই    কিন্তু মাটির মায়া ভুলতে পারি না    জল আমার শরীরে খেলা করে    আমি জলের অভ্যন্তরে খেলিয়ে দিই আমার দশ আঙুল    শুধু মাথার উপরে ওঠার উপক্রম হলেই এক লাফে ডাঙায়    ভেসে থাকতে শিখিনি    ডুবে যেতেও পারি না    শুধু মাঝে মাঝে নিজের উপর জলের দাগ এঁকে বলি –    “কুমির তোর জলে নেমেছি!”",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T06:36:32-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7816130920504940148",
      "title": "গৌরাঙ্গ মণ্ডলের কবিতা",
      "content": "বিকার   \r\n  ১    ঋণের চেয়েও ভারি দিন, কিছু খুচরো আলো লেনাদেনা    \r\n    যে আশঙ্কা সয়ে গেছ, তার    আজই ফুল ফোটার বাহানা    \r\n    আস্কারা দিই, তাকে আঙুলের মধ্যে নিয়ে আসি    কোথায় সে ফুল! এ যে অবসাদ নাম্নী এক পুরনো লাটিম    এ যে সুতোহীন স্মৃতি, ঘুরপাক খেতে খেতে                                         গা সমেত এলিয়ে পড়েছে    \r\n    যেন সরীসৃপ। যেন দোষের গহ্বর, থাবা না সরাতে পেরে     দুজন শেয়াল ভেঙে ফেলতে চাইছে ভুল,      দেহ ও ক্ষমায়    \r\n    ২    \r\n    সন্দেহ তো নেই আর, সে কেমন বুড়ো হয়ে গেছে    \r\n    গলাধাক্কা দিয়ে তার গোড়াসুদ্ধ অগ্নিতে উপুড়     \r\n    ছটফট করে, ধোঁয়া ঘুরে ওড়ে সাবেকি যা ত্রুটি    \r\n    ক্ষয়ের আগ্রহে দেহ বয়ে যাচ্ছে দোষ ও ভ্রুকুটি     \r\n    কী দোষ? কীসের ক্ষয়? স্বভাবে কি হিসেব মেলাব?     \r\n    জবাবের চেয়ে তীক্ষ্ণ ভেসে আছে কাঁচা চন্দ্রচোখ     \r\n    মজ্জাহীন সেও । তবু, অন্ধচোখে সকলই সন্দেহ     \r\n    সংকোচে জেগেছে জল, ও বাঁশরি, তুমি তো জানোই     \r\n    ভুল, দ্রৌপদীর ছায়া, বেশি কম সবারই গোপন     \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  সাহস  \r\n  \r\n  আস্পর্ধা নাগালে ছিল    \r\n    যাযাবর সাপ, তাকে    ছুঁয়েও দেখল না    \r\n    সমুদ্রভয় বা বিষ    ওগরাতে পারলেই তুমি শান্ত সরীসৃপ    চরের উপর বুক, ফিরে যাচ্ছ, মৃত্যু না নিয়েই    \r\n    হে ভয়ার্ত দূত    উৎসুক ডঙ্কার পাশে রহস্যের কাঠি    ঘেঁটে দেখছ নিরাপদ শব    \r\n    যতই বৃহৎ হোক এই পদক্ষেপ    দুটো দরজা দিয়ে কেউ ভেতরে আসে না   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  বৈধ  \r\n  পাহাড়? ভেবেছি ক্লান্ত মথের আস্তানা     আঁচল? ভেবেছি নীল, অযৌন পালক     \r\n    দূরে দেখি । দূরে মুগ্ধ নমস্য, গভীরে    \r\n    এ জহর না চিনেই ঘাতক চোয়াল    ঢেউ খোঁড়ে মৃত প্রজাপতির শরীরে     \r\n  \r\n  \r\n  যোগী  \r\n  খণ্ডিত গণ্ডির প্রাণ    \r\n    ভোগী হও তোমরা কজন     \r\n    যত দ্রুত, ঘা ছড়িয়ে যাই    যতি ফের জড়তায় টানে    \r\n    ঘরোয়া জীবন, একা, টের পায়স----                                                  ঝুঁকে থাকা                                                  দোলনার মানে",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T06:32:27-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3579642435870908723",
      "title": "ফয়েজ আহমেদ ফয়েজ  ।। অনুবাদ- শৌনক সরকার",
      "content": "ফয়েজ আহমেদ ফয়েজ  \r\n  (১৩ ফেব্রুয়ারি ১৯১১ - ২০ নভেম্বর ১৯৮৪) একজন বামপন্থী চিন্তাধারার বিপ্লবী উর্দু কবি ছিলেন। তিনি সর্ব ভারতীয় প্রগতিশীল লেখক সংঘ প্রতিষ্ঠাতাদের একজন। দু বার নোবেল মনোনয়ন, ১৯৬২ সালে লেনিন শান্তি পুরস্কার পেয়েছেন। সাম্যবাদী এই কবি সাম্রাজ্যবাদ আর প্রতিক্রিয়াশীলতার বিরুদ্ধে লড়াই করে জেল, নির্বাসন বরণ করেছেন।  \r\n  কবিতা  \r\n  চলো আজ সমাগমে চলো  \r\n  অশ্রুভরা এই চোখ, ঝঞ্ঝাতে পরিপূর্ণ  এই জীবন যথেষ্ট নয়    কাতর প্রেমের ভিতরে জমাট বেঁধে যাওয়া  অভিযোগও যথেষ্ট নয় আর,     এসো তবে আজ সমাগমে এসো    পা মেলাও,মেলাতে মেলাতে  চলো হাটে ও বাজারে ,    চলো শিকলে আবদ্ধ মানুষের সাথে তাদের অলংকারে, নৃত্যের শোভায় চলো    চলো ধুলো মেখে,  রক্তধারার মতো পোশাক পরে চলো এগিয়ে যাই    এসো আজ, চলো যাই আমরা প্রিয় শহরের কাছে, সকলেই  অপেক্ষারত আজ সেখানে    সেই নগর-শাসক, সেই বোবাদর্শক    সেই তির  অভিযোগের পাথর বোঝাই সেই মনখারাপের সকাল    আর যা কিছু সেই সকল ব্যর্থতার যেসকল দিন আমরা ছাড়া কে আর বন্ধু হবে তাদের,    এই প্রিয় শহরে কে আর নির্মল আছে বলতে পারো ?    নাহ কেউ নেই    জহ্লাদের হাতে আর অবশিষ্ট নেই কেউ    বাঁধো হৃৎস্পন্দন বাঁধো, ভাঙা ওই হৃদয়টাও বেঁধে নিয়ে চলো    বন্ধুরা, চলো যাই আমরা মৃত্যুর কাছে, চলো আমরা হৃদয় সাজাই    চলো আজ সমাগমে, চলো আমরা আজ খুন হতে যাই    চলো নিজেদের  সাজাই, দেশকাল চলো আজ সমাগমে মুখরিত চলো  \r\n  \r\n  আরো কয়েকটা দিন  \r\n  আরো কয়েকটা দিন বাকি, আরো কয়েকটা মুহূর্ত বাকি    কিছুটা কাল বাকি এই বদ্ধ কারাগারে    সময়ের অপেক্ষা থেকে যাবে, কান্না, কষ্ট, ইত্যাদি কিছুদিন মানিয়ে নিতে হবে    আমাদের পূর্বপুরুষদের হাত যে ভুলে রাঙা, সেই ভুল বয়ে নিয়ে যেতে হবে,    অথচ আমরা জানি এ ভুল আমাদের নয়    ক্রমশ মানসিক প্রতিবন্ধকতার দিকে এগোচ্ছি আমরা, আমাদের শক্তি আজ শিকলবন্দী    আমরা শব্দহীন, অস্তায়মান সূর্যের মতো একবার জ্বলে নিভে গিয়েছি,    সাহসিকতা আজো আমাদের উজ্জীবিত করে তোলে, যেভাবে অস্তিত্ব ছিল আমাদের এককালে    আজ আমাদের অস্তিত্ব ভিখারীর ছিন্নবিচ্ছিন্ন কাপড়েই আবদ্ধ    প্রতিনিয়ত ছিন্নভিন্ন হচ্ছে আমাদের দেহ নতুন কোনো নির্মম আঘাতে, ছিন্নবিচ্ছিন হচ্ছে আমাদের পোষাকআশাক    আমরা জানি এই একনায়কতন্ত্রের অভিশাপ মুছে যাবে একদিন , হয়তো তার স্থায়ীত্ব কিছু ঘন্টা মাত্র    বহু যুগ ধরে চলতে থাকা, অনাসৃষ্টির এই হাওয়া মরু ঝড়ের মতো     আমাদের পথ আটকে রাখবে    এইভাবেই থেকে যেতে হবে কিন্তু আজন্ম নয়    এইভাবেই আত্মসমর্পণ করে যেতে হবে প্রতিটি বাধার কাছে কিন্তু আজন্ম নয়    আমরা জানি বর্তমানের ধোঁয়াশা পারিপার্শ্বিক সৌন্দর্যকে ম্লান করে দেয়    আমাদের যৌবনের প্রতিটি নতুন দিক অবরুদ্ধ করে রাখে    রুপালি রাত্রিকে ফালা ফালা করে কেটে ফেলে, দেয় যন্ত্রণা যা সারে না কখনো    হৃদয়ের যন্ত্রণা সারেনা, শরীর জুড়ে চলতে থাকা কান্না থামেনা    কয়েকটা দিন প্রিয়, আরো কয়েকটা দিন বাকী এই বদ্ধ কারাগারে  \r\n  \r\n  \r\n  কোথাও কোন চিহ্ন নেই খুনের  \r\n  কোথাও কোনো  চিহ্ন নেই,    নাহ  কোথাও কোনো চিহ্ন নেই খুনের    নেই কোনো রক্তের দাগ    আততায়ীর হাতে    অথবা নখের কোনায় কোথাও নেই    জামার হাতায় হোক কিংবা  দেওয়ালে    অথবা ছোরায় কিংবা বেয়নেটের মাথায়    চিহ্ন নেই,    কোথাও কোনো চিহ্ন নেই খুনের।    এই অদৃশ্য খুন ঝরেনি কোন রাজার খাতিরে    তার  বদান্যতার প্রতিদান স্বরূপ, অথবা কোনো ধর্মীয় উৎসর্গ ছিল না    পারমার্থিক মুক্তির প্রত্যাশায় হোক কিংবা যুদ্ধক্ষেত্রে    এই খুন ঝরেনি,  খ্যাতির আশায়    উদযাপন  হয়নি এইসব  কোনো  ব্যানারের হরফে।    আব্বা-আম্মা খুনের এই রক্তাক্ত  চিৎকার  শোনা গিয়েছে, চিৎকার করেছে    ন্যায়বিচারের জন্য    যদিও কারোর কখনো সময় হয়নি এই আর্তনাদ শোনার।    নাহ, কোনো  সাক্ষী ছিল না, ছিল না কোন প্রত্যক্ষদর্শী;    অভিযুক্ত হয়নি কেউই,     এই রক্ত তাদেরই যারা ধুলোয় ঘর বেঁধেছিল একদিন    অন্তিমকালে ধুলির তরেই এই খুন মিশে গিয়েছে ধুলোয়।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T09:41:35-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8349249732499391004",
      "title": "তপোভাগ ।। ধারাবাহিক উপন্যাস ।। সুপ্রিয় বন্দ্যোপাধ্যায়",
      "content": "দুগ্ধ ও সুরা  :  দ্বন্দ্ব  \r\n  সুন্দরী মেয়েরা একটু নিষ্ঠুর না হলে চরিত্রে ঠিক নুন আসেনা।    পৃথা, দুধ প্রকৃতির। দুধ যেমন, সুস্বাদু, স্বাস্থ্যকর। যেন ঘুমন্ত শিশুকাল। আধো গন্ধ। স্রোতের মতো সুবহ। মাতার মতো সহজ। তরলের মতো অনুগামী। আয়ত চক্ষুদুটিতে রহস্য ঘনীভূত হবার সময় হয়নি এখনো। বাধ্য চক্ষুদুটি তার, স্পষ্ট, পূর্ণ দৃষ্টি দেয়। দৃষ্টি গোপন করতে সে শেখেনি এখনো। শুধু মাঝে মাঝে নির্ভার কপালে তার, ভ্রুমধ্যে সামান্য একটি ভাঁজ পড়ে।     পৃথা দুগ্ধবৎ, নুনবিহীন। তার কৃষ্ণাঙ্গী কিঙ্করীটি সাঙ্ঘাতিক। আত্রেয় তার থেকে দূরত্ব রাখেন। এবং না, কন্দলীরও চরিত্রে নুন ছিলো না।      উত্তেজনার মুহূর্তে কন্দলীর উপরের ঠোঁট উঠে যেতো, নাকের কাছে চলে যেতো আর তার দাঁত বেরিয়ে পড়তো বেশি করে। উঃ সেই কলহপ্রিয়া রমণী! আত্রেয় দুর্বাসার চরিত্রে বিরক্তিবোধ স্থায়ী হয়ে যাবার মূলে সেই নারী।      সে নারী ধ্বংসও হলো। সে আর ভাবতে চান না আত্রেয়, সেই প্রসঙ্গ মাথায় এলেই তাঁর ঘুমোতে ইচ্ছে করে। তারপর তো এই বিস্তীর্ণ আর্যাবর্ত। গ্রাম অরণ্য জনপদ। জলাশয়। কখনো শিষ্যসহিত, কখনো একা। কখনো যতি হয়ে, কখনো পথিকমাত্র।     নাঃ কোন নারীকে আর নিজের সঙ্গে বাঁধেননি আত্রেয়। কোন নারীর সঙ্গে নিজেকে বাঁধবার প্রশ্নই নেই।     কিন্তু রথের অপরদিকের চক্রটির সঙ্গে দূরত্ব রাখবারও তো উপায় নেই। সে সমান্তরালে থাকবেই। থাকুক।     নৃপতিনন্দিনীরা, রাণীরা যখন পদপ্রান্তে নত হয়, বিশেষ বৈলক্ষণ্য হয়না তাঁর। সে তো পথেঘাটে যে কেউই হয়। কিন্তু অধিক সময় বিশ্রাম নিতে গেলে বিচিত্র ঘটনারও সম্ভাবনা হয়। বেশিদিন কোথাও থাকতে নেই। অথচ এই কুন্তীরাজ্য থেকে আত্রেয় দূর্বাসার মন উঠে যেতে চাইছেনা এখনও।     পৃথা? প্রশ্নটি নিজেকে করেই ভুলে যেতে চান আত্রেয়। মনে করতে থাকেন, কী কী কৃত্য বাকি আছে। কোথায় যেন যেতে হবে। শিষ্যদের সঙ্গে কি যেন কথা হয়ে আছে ...    \r\n                        *      *       *      *      *     *     \r\n    -- তুমি অস্থির রয়েছো?     -- না আর্য। আদেশ করুন।    -- তোমার কিঙ্করীরা কেউ আছে কাছাকছি?     -- না আর্য। আমাকে বলুন, কি করতে হবে।     পৃথা তিরতির করে কাঁপছে, যদিও সংযত রয়েছে। সমীহ, না ভয়? মুনির সঙ্গে দীর্ঘ দীর্ঘ সময় কাটিয়েছে সে, কিন্তু সে ঘুমন্ত মুনি। সে সেবা করেছে, চলে গেছে নীরবে, বিশ্রাম করেছে, আবার এসে সেবা করেছে। সে আলাদা মানুষ, সে শিশু। জাগ্রত মুনি যেন এক অগ্নিপিণ্ড, তাঁর সঙ্গে এতক্ষন থাকতে তার ভয় হচ্ছে না অন্য কিছু সে জানে না। যদিও শারদ অপরাহ্নে তার চোখ মাঝে মাঝে চলে যাচ্ছে আকাশে। ত্রিভূমক শ্বেতাবাসটির ছাদে পশ্চিমাস্য হয়ে বজ্রাসনে বসে রয়েছেন আত্রেয়, অদূরে নতজানু পৃথা।    -- সূর্যবন্দনা করবো। আমার কমন্ডলু আনো।     -- যথা আজ্ঞা আর্য।     নেমে যায় পৃথা। পা দু'খানি শিথিল লাগছে তার, কোমরে যেন জোর নেই, হাতদুটি কাঁধের সঙ্গে যেন লেগে রয়েছে। অথচ দেরি হলে চলবেনা, কি কারণে কখন যে ক্রোধিত হ'ন মুনি, তা দেব পশুপতিও বুঝি জানেননা!    -- গঙ্গোদক, আর্য।     -- হ্যাঁ, দাও।     আত্রেয় সূর্যবন্দনা করেন, পৃথা অপলকে আকাশ দেখে। অনেকদিন পর! ভেসে যাওয়ার মতো বিকেল, মুনির মন্ত্রোচ্চারণ, পৃথা তিরতির করে কাঁপে।     -- আর্য, আমি কি এই কৃত্য করতে পারি? আমাকে সূর্যবন্দনা শেখাবেন?     -- কি প্রয়োজন পৃথে? আচার যতো বাড়াও ততোই বাড়ে। প্রয়োজন অধিক না হলে আচারে আবিষ্ট হওয়া অনুচিত।    -- আচারে আবিষ্ট কেন বলছেন দেব?     -- আচার অধিক কিছু দেয় না। মনকে একটি স্নান দেয়, সাময়িক। আচারটি অনুষ্ঠিত হবার পর নিজেকে শুদ্ধশূচি বোধ হয়। বেশ কয়েকদিনের পর, সেই আচারই ভার মনে হতে পারে। অপরাধের ভয়ে তখন তা ছাড়াও যায়না, শৃঙ্খলা শৃঙ্খলমাত্র হয়ে থেকে যায়।     অপরদিকে, কারো কারো আচারঅনুষ্ঠানে নেশা লেগে যায়। তখন আবার, সেই আচারটি অনুষ্টিত না হলে তার মন খঞ্জ হয়ে থাকে। এটিই আবেশ।     -- আপনি তো স্নানও বললেন প্রভূ।    -- বললাম।    -- আমার কি স্নান হতে পারে না, প্রভূ?     -- পারে। না-ও হতে পারে। হয়ে, পরে ভারও হতে পারে। সে ভার নিতে চাইছো কেন, পৃথে?     পৃথা জানেনা আজ তার কি হচ্ছে। অনেক কিছু হচ্ছে। এই শরীর সম্পূর্ণ শিথিল হয়ে যাচ্ছে, একটু পরেই তার লাফাতে ইচ্ছে করছে! একটা কোন বাঁধ খুলে গেছে তার।     -- আমার ভালো লাগে প্রভূ!     -- আঃ সে তো সকলেরই লাগে! তারপর সেই নিগড়। তোমরা গৃহী। আচারের নিগড়ে না পড়াই শ্রেয়ঃ।     -- আমার ভালো লাগে এই সব কৃত্য। যজ্ঞাদি পূজাবিধি ভালো লাগে। যতি মুনি ঋষিদের ভালো লাগে আর্য। আপনারা কতো কতো স্থান পরিভ্রমণ করেন, আপনাদের পায়ে সেইসব ভূমির ধুলো লেগে থাকে আর্য। আপনার পদপ্রক্ষালনের সময় সেই সব ধুলোর স্পর্শ পাই আর্য। আপনাদের গাত্রবস্ত্রে, সেই সব স্থানের বায়ুর স্পর্শ থাকে। আমার তা আঘ্রাণ করতে ইচ্ছা হয় প্রভূ।     -- তুমি আমাকে বিস্ময়াবিষ্ট করছো, পৃথে! এমন আমি কাউকে দেখিনি! আমাদের জীবন পথে। আমার ধূলিধুসরিত দেহ, সমল বস্ত্র আর উগ্র দেহবাসে রাজ্ঞীরা, রাজনন্দিনীরা সন্মুখে শ্রদ্ধাবনত হলেও অন্তরালে গিয়ে শুকরীর ন্যায় ওষ্ঠ বাঁকায়। তুমি সত্যিই এসবে বিতৃষ্ণা বোধ করোনা?    -- না আর্য। নারী যতি হতে পারেনা নইলে আমি এই জীবন বেছে নিতাম। আপনি যখন শিষ্যসমাহিত হয়ে আলোচনা করেন, আমি কখনো কখনো শুনেছি। হোম,  যজ্ঞ, পূজাবিধি, তীর্থমাহাত্ম্য -- রোমাঞ্চিত হই শুনে --    -- আর কিছু শোনোনি?    -- শুনেছি প্রভূ!     -- শুনেছো?     -- হ্যাঁ প্রভূ! সবই শুনেছি।    -- তাও তোমার ভালো লেগেছে? ভালো লাগে?    -- ভালো লাগে প্রভূ! আর্যাবর্তের সর্বত্র আপনাদের অবাধ গতি --    -- শুধু আর্যাবর্ত নয় পৃথে, আমি পদব্রজে উত্তরকুরু অবধি গিয়েছি। দেব হিমাদ্রির পাশ দিয়ে প্রথমে ইলাবৃতবর্ষ, তারপর কিম্পুরুষবর্ষ পার করে উত্তরকুরু। প্রতিটি বর্ষই জনবিরল স্থান, দিনের পর দিন মানুষের মুখ দেখতে পাওয়া যায় না, যদিবা পাওয়া যায় তাদের দেখে মানুষ বলে মনেই হয়না। হ্যাঁ, আর্যাবর্তের সকল জনপদই আমার পরিচিত, কোনটি কবে গড়ে উঠলো, তা আমার চোখের সন্মুখে দেখা!     -- আর্য, আমি আপনার শিষ্যা হতে পারিনা?    -- কোনকালে হয়তো এমন হতো, এখন তো তা হয়না পৃথে! এখন এরূপ রীতি নেই।    -- বানপ্রস্থে তো যেতেই হয় এখনও। আমি যদি আপনার শিষ্যা হয়েই যাই, কেন তা সম্ভব নয় প্রভূ?    -- বানপ্রস্থে সবাই যায়? যায়না পৃথে। অনেকে যায়। অনেকে যায়না। রীতি রয়েছে। আগের মতো তার সামগ্রিক মান্যতা নেই।    -- কিন্তু বনে কি নারীরা থাকতে পারেনা, আর্য?     -- পারে। পুরুষ দেখানে থাকতে পারে, নারী কেনই বা সেখানে থাকতে পারবেনা? নিশ্চয়ই পারে। তপোবনে মুনিপত্নীরা, ঋষিকন্যারা থাকেন না? থাকেন। কিন্তু তারা কারও না কারও দয়িতা বা বনিতা। কারও পত্নী অথবা কারও কন্যা। শিষ্যা নয়।     -- আমাকে আপনার কন্যার স্থান দিয়ে নিয়ে চলুন আর্য!     স্মিতহাস্যে পৃথার মুখের দিকে কয়েক পলক চেয়ে রইলেন আত্রেয়! এ কী বিস্ময়বালিকা! এমন শূচিশুভ্র টলটলে মুখখানি, অপার বিস্ময়মাখানো চোখ, নারীত্বের ঘুম ভাঙবার আগে বড়ো উন্মন, বড়ো উচাটন হয়ে আছে এই মেয়ে! তার সঙ্গে এই বাইরের প্রতি টান! কখনো শান্তি পাবেনা এ মেয়ে, সারাজীবন এর কাটবে শান্তি আর অশান্তির মধ্যে যাতায়াত করতে করতে।       সঠিক শাস্ত্রজ্ঞান একে দেওয়া গেলে এ পৃথিবী জয় করতে পারে, শুধু সারল্যের ওপরে উঠতে হবে। ব্রাহ্মণদের মেয়েরা তো সরল হয়ইনা, রাজবংশের কোন বালিকাই এই বয়স অবধি এত সরল থাকেনা। এই সারল্য এর মজ্জাগত!      পদদ্বয় কোথাও স্থির হয়না আত্রেয়র। নইলে বছর দুইতিন সময় পেলে এই বালিকাটিকে শাস্ত্রজ্ঞান দিতে পারতেন। শিষ্যা হবার প্রধান গুণটি এর আছে। মেয়েটি আজ্ঞাবহ।     -- তুমি রাজনন্দিনী পৃথা! দিগ্বিজয়ী নরপতির সঙ্গে তোমার বিবাহ হবে, তোমার সন্তান সসাগরা পৃথিবীর অধিপতি হবে, সেই তো তোমার জীবন! তুমি বানপ্রস্থে যেতে চাইছো?     -- আমার পিতা যাদববংশীয় আর্যক শূর। তিনি আমার দান করেছেন তাঁর বন্ধু মহারাজ কুন্তীভোজের কাছে। আজ কুন্তীভোজই আমার পিতা। আপনি আমায় কন্যা বলে গ্রহণ করলে আপনিই আমার পিতা। পিতার ধর্মেই সন্তানের ধর্ম, নয় কি, প্রভূ?    -- হ্যাঁ, তা তুমি ঠিকই বলেছো পৃথে! কিন্তু আমি সন্তানবাৎসল্য বিষয়ে স্বস্তিবোধ করিনা। বলা ভালো,  ভয় পাই। মানুষ তার অরির সামনে পরাহত হয়না। পুরুষ তার স্ত্রীর সামনেও অটুট থাকতে পারে। কিন্তু সন্তানের সামনে সকল মানুষই অসহায়। তাদের হাত পা বেঁধে রাখে স্নেহ। এই স্নেহের বন্ধন থেকে আমি সযত্নে নিজেকে রক্ষা করে চলি, পৃথে!",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T09:00:48-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4556705164901559977",
      "title": "মাসুদার রহমানের কবিতা ",
      "content": "ডায়েরিঃ ২৬/০৬/২০১৯   \r\n  ঘাড়গুজে বসে আছে বিষণ্ণতা। কাঁধে উপরে কালো ফিঙেপাখি, ঝগড়া করছে হাওয়ার সঙ্গে। হাওয়াদের অদৃশ্য হাত কোথায় কি করে বসে! হাওয়াগুলো হাতির দঙ্গল, কে কি-বললো না-বললো কিছু যায় বা আসে না    \r\n    যে আসে সে এক চশমাপরা ধাড়ি উট। তৃতীয়া চাঁদের বাঁকা গ্রীবা। কথা বলে আরবি ভাষায়... আমি যার কিছুই বুঝি না   \r\n  \r\n  \r\n  ডায়েরিঃ ২৬/০৬/২০১৯    \r\n  সান্ধ্যবৃষ্টির সঙ্গে মিশিয়ে দিচ্ছে কেউ কালো রং আলকাতরা। টিনের ছাউনি উপচে গলে পরছে রাত     \r\n    পাপোষে কুণ্ডলী পাকিয়ে বসে বর্ষা সংক্রান্ত যোগাসন করছে পুষি     \r\n    উঁচু জানালায় বসে বাড়িটিকে জাহাজ ভাবছি আর নিজেকে সে জাহাজের ক্যাপ্টেন... ভরা আষাঢ় সমুদ্র  \r\n  \r\n  \r\n  \r\n  ডায়েরিঃ ২৭/০৬/২০১৯  \r\n  গাছদের পা থাকলে কী হতো? -হেঁটে হেঁটে চলে যেত দূরে কোথাও     \r\n    গরু বা ছাগলের ক্ষেত্রে যা হয়, উহাদের পা থাকার ফলে রাখাল টাখাল রেখে মালিকে গুনতে হয় বাড়তি পয়সা     \r\n    গাছদের পা থাকলে কবি টবি স্বভাবের লোকগুলো হয়ে যেত গাছের রাখাল    \r\n    \r\n  \r\n  ডায়েরিঃ ২৮/০৬/২০১৯   \r\n  ১৪ আষাঢ়, বাড়ি থেকে পালিয়ে যাওয়া মেঘ বাড়ি ফিরে এলো। বাড়ি জুড়ে বৃষ্টি ও বজ্রপাত। বাড়ি ভর্তি তুমুল বর্ষাকাল। কাঠের আসবাবগুলো গাছের জীবন পেয়ে ডালপালা মেলছে আবারও     \r\n    অঝোর রাত্রি, বউ পালঙ্কে ছাতা মেলে ঘুমোচ্ছে     \r\n    বুক সেলফ জুড়ে ডাকছে ব্যাঙ  \r\n  \r\n  \r\n      ডায়েরিঃ ৩০/০৬/২০১৯   \r\n  বিকেল প্রকাণ্ড ফুল হয়ে ফুটে আছে! দেখে তাই বিস্ময়ে দুই চোখ উঠে গেছে কপালের দিকে, নামতে চায় না    \r\n    নীল-রং বাড়িটিকে মাঠের ওপারে আকাশ বলে ভুল হয়। বারান্দায় অবাক দাঁড়িয়ে থাকে লাবণ্য দাশ। সে আজ বারান্দায় নেই কেন?  জামা তার শুকচ্ছে শেষ বেলার রোদে    \r\n    হাটুরে ফিরছে বাড়ি। পাখিরা ফিরছে। গাছের ছায়ারা লম্বা হয়ে শুয়ে পড়ছে, এবার ঘুমবে     \r\n    এই সব দেখেশুনে কেটে গেলো প্রকাণ্ড রবিবার  \r\n  গভীর রাতের দিকে দেখি এক হুতুম পেঁচাকে। সে এক চশমা পরা পাখি        ",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T08:53:33-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "470514288048842794",
      "title": "জগন্নাথদেব মন্ডলের কবিতা",
      "content": "বিসর্জন  \r\n  স্ফটিকের ছাইদানির রং আকাশ অধিকার করেছে।    মরিঘাটে ছলোছলো রাত্রির পরাগ ভেসে যায়।    \r\n    তারায় তারায় তোমায় ডাক পাঠিয়েছি।    তুমি সে ডাক কিছুতেই শুনতে পাওনি।    \r\n    তাই চুল পেতে শুয়ে আছে জলে।    ঢেউ আসে,    ভেসে যায়, ভেসে যায়।    \r\n    হাওয়া এমনি যেন দশমীর সন্ধ্যাটি ঘনিয়ে এল।    \r\n    গাল গলে গেল, বাম স্তন।    \r\n    এবার সমস্ত জল হয়ে গিয়ে ঘাস হবে,    ঘাস নয়,    তোমাকে চিরদিন ডাকতে চাওয়া মোহনঅঙ্গুলি।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T08:45:41-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8297377327392327111",
      "title": "মোহিত তন্ময়ের কবিতা",
      "content": "আকাশ ও পাখি বিষয়ক   \r\n  ১. অবরোধ    \r\n আকাশে অবরোধ হয়নি বলেই \r\n \r\n পাখিরা উড়ে গেল ... \r\n \r\n \r\n \r\n ২. গোষ্ঠীদ্বন্দ্ব \r\n \r\n যে আকাশ নিজেই একা \r\n \r\n সেখানে কিসের গোষ্ঠীদ্বন্দ ... \r\n \r\n \r\n \r\n ৩. খুন \r\n \r\n মাটিতে আকাশ ভেঙে পড়লে \r\n    শূন্যে ভাসতে থাকে পাখিদের কাঁটা ঠোঁট। \r\n \r\n \r\n \r\n ৪. ক্ষমতা \r\n \r\n পাখি নেই , তাই . . .\r\n \r\n খাঁচার ভিতর ঢুকে পড়েছে বন্ধ্যা আকাশ।\r\n \r\n \r\n \r\n ৫. হেফাজত\r\n \r\n আকাশে চাঁদ নেই . . .\r\n \r\n তাই, ঝরে পড়া ফুলের কাছাকাছি \r\n \r\n এখন মৃত পাখিদের আশ্রয়।\r\n \r\n \r\n ৬. আফসোস \r\n \r\n তীব্র প্রেমের অভাবে \r\n \r\n শুন্য আকাশে . . .\r\n \r\n পাখিদের পাপবোধ মরে যায়। \r\n \r\n \r\n ৭. নিস্তব্ধতা \r\n \r\n আকাশে পাখি নেই , \r\n \r\n পাখির মতো কার লাল ঠোঁট উড়ে যায় ?\r\n \r\n \r\n ৮. অন্ধকার \r\n \r\n চাঁদ কি জানে ?\r\n \r\n অমাবস্যার অন্ধকারে\r\n \r\n বিষন্ন বালিয়াড়ির উপর পড়ে থাকে \r\n \r\n মৃত পাখিদের সঙ্গম। \r\n \r\n \r\n ৯. পলাতক\r\n \r\n আকাশ ভর্তি লোভ দেখে \r\n \r\n একটা পাখি পাতালের দিকে উড়ে যায় রোজ। \r\n \r\n \r\n ১০. পরিশেষ\r\n \r\n সারারাত আকাশে যুদ্ধ হলো \r\n \r\n ভোরের স্বপ্ন ধুয়ে যায় পাখিদের রক্তে। ",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T08:42:01-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1214138539685561173",
      "title": "স্বপ্ননীল রুদ্রর কবিতা",
      "content": "সেতুটি এখন একা   \r\n  সেতুটি এখন একা, বড়ই লাঘব-প্রভাবিত\r\n সেতুটি এখন বড় চওড়া, সারাদিন অধিকৃত\r\n হয়ে থাকা সঙ্কুচিত-দশা কেটে গিয়ে প্রসারিত–\r\n সমস্ত ভার ও চাপ বিয়োগ অঙ্কের হাত ধরে\r\n চলে গিয়েছে রাত্রির আদরপ্রিয় পাঠশালায়;\r\n হকার-পুলিশ লুকোচুরি, যানজট, নাভিশ্বাসের\r\n শীতে ফাটা গোড়ালির মতো স্মৃতিতে সেতুটি একা\r\n মাথা নিচু করে আকাঙ্ক্ষিত মলম-প্রলেপে ব্যস্ত…    \r\n    সেতু ঘেঁষে নদীপাড় থেকে লকলকে ঊর্ধ্বমুখী\r\n তেঁতুলের ডালে ডালে নস্যিরঙা ফলের জোয়ার,\r\n পেন্ডুলামের মতন তাদের দুলিয়ে দিয়ে হাওয়া\r\n হাত-পা ছড়ানো সেতু থেকে চাঁদ-জলে ঝাঁপ দেয়…",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T08:36:10-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5136814717359172219",
      "title": "রাহেবুলের কবিতা",
      "content": "ডাংঘড়ি: দ্য পারসিসটেন্স অফ মেমরি, ২০১৯ / হে সখে, ফতুর  \r\n \r\n   \r\n  আত্মহত্যা নাকি খুন? এ প্রশ্ন কবেকার?     সবেকার নয়।    \r\n    \r\n    হাঁটুনি ঝাঁকুনি ধরছি ক্রমাগত, ডকুমেন্টরি সাজে।     চক্ষু     পক্ষী    পায়রা    আঁধি    স্পা    স্প্লিন্টার    ডকুমেন্টরি সাজে, সইকে ধরছি। সাদা কাগজে বেজান সই। সইয়ে সইয়ে কেমন সুমিল, সখাসখী।    \r\n    \r\n    স্পেস। স্পেসশিপ। টাইম অ্যান্ড স্পেস। বা ধর ডিভোর্সি দ্বিতীয় পক্ষ।    \r\n    \r\n    ডাংঘড়ি / দোদুল / পলক    \r\n    \r\n    সিঁদুরে জং     \r\n    \r\n    “দাদা একটা পলি দিন তো”— ভাবিনি কিছু অনুষঙ্গে। ভাবা যেত থুতুনি, যাহা থিতানো। সর্ব অঙ্গে তাহার সোয়াদ (<স্বাদ)।    \r\n    \r\n    পিয়া কাঁখে কলস। টিপটপ টিপটপ টিপ, হার্টবিট নাচেরে। মিছিল, মিছিলে যে কেহ ।    \r\n    \r\n    টিলা। এক-ঘরে আল্লাহ মিয়া বসতে।     \r\n    \r\n    ক্রমে জটলা বাড়িছে কিরাত। হে সখে, ফতুর।  \r\n    \r\n    \r\n    \r\n    \r\n    [কৃতজ্ঞতাস্বীকার: শিল্পী সালভাদোর ফেলিপে জ্যাকিন্তো দালি এবং তাঁর চিত্রকর্ম  ‘দ্য পারসিসটেন্স অফ মেমরি’, ১৯৩১]",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T08:32:26-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4856806757745582180",
      "title": "অর্কায়ন বসুর কবিতা",
      "content": "টিউলিপ! টিউলিপ!  \r\n  অভয়ারণ্য চোখ। আগুনে হেলানো হলুদ। পেখমি আলোয় ভরে আছে তরল বারান্দা। সহনাঙ্ক শিখছে জল। আর্দ্র গোলার্ধে ওই ডুবো নদী কুয়াশার। ভূগর্ভস্থ রাত্রি লুকোনো টিউলিপ বাগানে। অচেনা গানের ভেতর কোথাও নৌকো অবশ ভেসে যায়। সেই রাস্তা ভেঙে ভেঙে দৃষ্টি শিখছে জলজ কবর। লিঙ্গহীন মুক্তি এই...    \r\n  \r\n  \r\n  যে শাদায় লুকিয়ে খুব বক  \r\n  তোমাকে পড়তে পারি না অন্ধকারে। এ সভ্যতাকৌশলী হাত। তার রহমত ছায়ায় নীল পেয়ারাবন উঁকি দ্যায়। মধ্যে মধ্যে সুদূর জানলা। অলক্ত শাকের খেত। গমরং আলো কিংবা আলপথ...। এই সন্ধ্যা তোমার ভেতর প্রবাহিত জঙ্গম ঈশ্বরের দিকে। এই শ্বাস আর স্বরচ্ছেদ, এই পাথরসঙ্গম...এই জ্যান্ত হাড়িকাঠ--- যা কিছু অস্থাবর আলাপ আমার, সব কিছু অভিজ্ঞানে মিলিয়ে দিলাম। একটা মুক্তির মতো অন্ধ পথ আমায় শাদা করল খুব...শাদা, তোমার মতো আশ্চর্যময়।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T08:26:50-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2051354721249703808",
      "title": "পৌলমী গুহর কবিতা",
      "content": "কোলাজ  \r\n  “আমার বিষাক্ত ঘুম এসেছে”,    এই কথা বলে রাত শুরু হয়।    আমি আবেগ-টাবেগ বুঝি না।    স্মৃতিডোর ছিঁড়ে ফেলি অনায়াসে।    \r\n    শোনো তুমি,কান পাতলে শোনা যায়    বিকেলের মৃত্যু-গান।    এখনও এই শহরের বুকে কেউ কেউ,    স্রেফ ভালো বাসতে চায়।    \r\n    আজব লাগে। আমার আজব লাগে,    তা লাগে বলেই কথা শেষ করি    দ্রুত। ছন্দহীন। একঘেয়ে।    \r\n    “আমার বিষাক্ত ঘুম এসেছে”,    এই বলে রাত শুরু করি…  \r\n  \r\n  \r\n  গল্পের হাত ধরে এগোবো  \r\n  আজকে বৃষ্টি এসেছিল। জানালায় ধড়ফড়,    কোথাও সানাই বাজছে।    টের পাচ্ছি, আমার বুকে পাড় ভাঙছে।    চোখের পুকুর ভিজে যাবে বলে,    কল পাড়ে থালা-বাসনের ঝনাৎকার।মা’র ভিজে    শাড়ি। টলমলে হাঁস।    সানাই বাজছে। বরণডালা সাজাচ্ছে নিটোল হাত।    বোরোলিনের হিসেব, কাপড় কাচা সাবান, শুকনো ফুল। কেউ ফিরে আসছে না।    ভিড়ে ভিড়ে বুকের শব্দ শোনা যায় না। ফিরতি ট্রেনে, হাসিমুখে অবান্তর খবর বিনিময় করছি।    সানাই বাজছে। তোমার বুকেও ছলাৎ ঘটবে,    মঙ্গল-শঙ্খ। ব্যস্ত আবেগ। জমা-খরচ।    \r\n    আমি কোত্থাও নেই!",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-04T08:22:42-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2810187103004424464",
      "title": "জয়িতা ভট্টাচার্যর কবিতা",
      "content": "একটি মৃত সকালে যা হয়েছিল  \r\n  \r\n  সকাল থেকেই আজ একটা নীলচে ঘোমটাটানা ভোর। মেঘ ছেঁড়া আকাশ থেকে টুপটাপ ঝরছে কাগজ। কাগজের স্তূপে চাপা পড়ে মরে গেলো কানা সাতকড়ি। অফিস যাবার জন্য তৈরি হয়ে দেখলাম বাবা উড়ে যাচ্ছে জানলা দিয়ে আর মা দুদিকে লাল ফিতের  বেনী করে গানে বসেছে। টেবিলের ওপর কাগজে যে শিশু শুয়োরটা দেখলাম ওটাকে খেলাম ক্ষিদের জ্বালায়। কালকের বিষাদ মাদুলি সংক্রান্ত কোনো পার্শ্বপ্রক্রিয়া হয়ত।    \r\n    আজ দিনের দিকে আলো উঠবে না রাতে রোদ হবে একপশলা।সেইমতো আমিও একসার কঙ্কালের মিছিলে যোগ দিলাম।তবে ওদের শিশ্নটা জীবন্ত আর মাটি অবধি লম্বা। হারিয়ে গেলাম আর হঠাৎ দেখি সেই রানীপুরের শীতলা মন্দির।সামনের গোলাপি বাড়ির দরজা খুলে যে ভেতরে নিয়ে গেলো খুব আশ্চর্য সুরভিত তার উর্ধাঙ্গ  কিন্তু নীচে অন্ধকার।আমি কাউকে খুঁজছি।একটা ঘর।ওখানে কবি সভা হচ্ছে। সব মৃত কবিরা গোল করে বসে আছে।পাশে রাখা আছে ওদের মুণ্ডুটা।একটা ফর্সা ন্যাংটো মেয়ে দুলছে নাচের ছন্দে।এসব অতীত কবিরা কেউ ওর মাই টিপছে, কেউ গাল চাটছে। হঠাৎ তাকেও দেখতে পেলাম যাকে আমি খুঁজছিলাম। তার মুণ্ডু থেকে কালো চেরা দাগ জিভ দিয়ে কালো মথের মতো পাপড়ি লেহন করছে। ওদের মাত্র একটাই ঘোলা চোখ।আমার বমি পাচ্ছে। মৃত কবিরা জনশূন্য একটা বোতল থেকে রক্ত ঢেলে নিচ্ছিল ওদের কাটা গলায়। আমি হড়হড় করে উগরে দিই সব। বঙ্গলিপি খাতা, ঝর্না কলম, শব্দকোষ।    \r\n    অট্টহাস্য হচ্ছে লাল নীল বেগুনি গাছগুলো থেকে। বাদুরেরা ঝুলছে। আশ্চর্য হয়ে দেখলাম সব মুখ আমার মুখ।আমি কাঁদলাম। বঙ্গলিপি আর ঝর্না কলম উড়ে গেলো পেঁচাদের সাথে।    \r\n    হয়ত আমার বাবার সঙ্গে এবার দেখা হয়েই যাবে।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-07T18:44:29-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1614627467184797545",
      "title": "আমার সফর ।। দূর্বাদল মজুমদার",
      "content": "মেঘাসিনি পাহাড়ের নাম কে রেখে ছিল জানি না,তবে সার্থক নিশ্চয়।সিনি কথার অর্থ আসীন। শীতে ও বর্ষায় পাহাড়ের শিখর মেঘে ঢাকা থাকে।পাদদেশে খানিকটা রেইনফরেস্ট এর মতো জঙ্গল।যে সময়ের কথা বলছি, সে সময়ে টুঙ্গিবুরুর আশপাশে প্রচুর হাতি, লেপার্ড, সম্বর, বার্কিং ডিয়ার, চিতল হরিন, ভালুক, কোটরা হরিণ, বুনোশুয়োর, বনরুই(বজ্রকীট) বা অ্যান্টইটার, কয়েক শ প্রজাতির পাখি, অজগর,নানারকম সাপ, হামেশাই দেখা মিলত এসবের।রয়েল বেঙ্গল কিছু ছিল। একবারই দেখেছিলাম একটিকে,তবে গভীর রাতে তার ভয়ানক ঘ্যারাওঁ ঘ্যারাওঁ করে বুক-কাঁপানো ডাকে ঘুম ছুটে যেত আমাদের।     সন্ধ্যেবেলায় ক্লাস হত। প্রায় একদিন ছাড়া বাইরে থেকে কেউ আসত, মূলত কোলকাতা থেকে। তারা সব বিভিন্ন পেশার মানুষ, বিভিন্ন বই-পত্রিকা থেকে মার্কস লেনিন মাও,অথবা দন্ডকারণ্যের মুক্তাঞ্চলের কথা আলোচনা হত রাত অবধি।            প্রতিদিন বিকেলে ট্রেনিংয়ের শেষে আমরা পাহাড়ি নালা-নদী বা কোন ঝর্ণায় চান সেরে ফ্রেশ হয়ে নিতাম। তারপর তিন বা চারজনের একটা দল তৈরি করা হত সেদিন যে বা যারা ক্যাম্পে আসবে তাদের রিসিভ করে নিয়ে আসার জন্য। সঙ্গে একজন লোকাল গাইড।            যেদিনের কথা বলছি,সেদিন আমি ছিলাম এরকম একটা দলে। জায়গাটা কুলডিহা রেঞ্জের কাছাকাছি। পাহাড় থেকে মাইল পাঁচেক হেঁটে যেতে হবে কোন অজানা গঞ্জের কাছের রাস্তায়। সেখান থেকে অন্যকেউ আমাদের হাতে তুলে দেবে তাকে। এই নানা জায়গায় লোক বা অস্ত্র, বইপত্র ইত্যাদি যারা আদান-প্রদান করত তাদের বলা হত টেকনিক্যাল লোক। এরা স্কোয়াডে থাকত না। পার্টিির নিয়মিত লোকও নয়। অ্যামেচার সাপোর্টার আর কি! ইধার কা মাল উধার করাই ছিল এদের কাজ। কী করতে হবে, এরা জানত, কী জন্য করতে হচ্ছে সে খবরটা এদের কাছে অজ্ঞাত রাখা হত।    তো সেই নাদান বিকেলে আমরা ইনকিলাব বলে রওনা তো দিলাম, কিন্তু মনের মধ্যে একটা কু খিঁচ খিঁচ করতে লাগল। আগের রাতে এই রাস্তার মধ্যে কোথাও রয়েল-বেঙ্গলের ঘাড়ুম্-ঘুড়ুম ডাক শুনে বুকে হাতুড়ির ঘা বাজছিল। নিস্তব্ধ বুনো-রাতে সম্রাটের সেই ডাক রক্তের মাত্রাতিরিক্ত হিমোগ্লোবিন  কমিয়ে দেয়। তার প্রতিধ্বনি দূর পাহাড়ের বুকে লাগড়া বাজাচ্ছিল। সেকথা যত মনে পড়ছে ততই আমাদের চলার গতি ও মনের সাহস কমে আসতে লাগল। আমরা যদিও পুরোদস্তুর মিলিটারি পোশাকে সজ্জিত হয়েই এসেছি,তবে নিশ্চিত জানি তার সামনে পড়লে বন্দুকের নল নেতিয়ে নুঙ্কু হয়ে ঝুলতে থাকবে। এমনিতেই বাঁদর গুলো আমাদের দেখে খ্যাক্ খ্যাক্ করে দাঁত বেরকরে হাসছিল। তাতে হাত-পা  আরো ঠান্ডা।     আমাদের লোকাল গাইড হাঁড়িবন্ধু। সারাক্ষণ চাপাগলায় ধারাভাষ্য দিয়ে এনার্জি মজুত রাখতে চাইছে।ওড়িশায় এমন কোন গ্রাম নেই যেখানে দু'তিনটে হাঁড়িবন্ধু আর ক্রুপাসিন্ধু পাওয়া যাবে না।এমন বিচিত্র নামের পিছনে আমার কৌতুহল ছিল বলে আবিষ্কার করেছিলাম যে হাঁড়ি-টাঁড়ি নয়, আসলে হরিবন্ধু। ওরা হরিকে লোকাল ডায়ালেক্টে হাঁড়ি করে তুলেছে। আর ওরা কৃষ্ণ কে ক্রুষ্ণ বলে।কাক ও তালের যোগে এখানে হাঁড়িবন্ধুর পিতার নাম ক্রুপাসিন্ধু! আমি ওর মুখের দিকে চেয়ে আছি দেখে ও একটু মিয়িয়ে গেল বেচারা। আমি বিশ্বাস করেছি কিনা সেটা ভেবেই। ওর মোটা ঠোঁটের থেকে যে হাসিটা ঝুলে ছিল,মাইরি বলছি তেমন দৈবিক হাসি বহুবছর বাঁচতে সাহায্য করে।      আমরা একটা ঘাসজমিঢাকা উপত্যকা পেরিয়ে এসে দুটো পাহাড়ের সঙ্গমে পৌঁছে একটু জিরিয়ে নেব ভেবে পাথরের উপর বসেছি। এখান থেকে ওই জমির উপর কতগুলো সিঙাল হরিন ল্যানটানা ও বনতুলসীর ঝোপের আড়ালে আড়ালে চরে বেড়াচ্ছে, শুধু তাদের বিচিত্র সিংরাজি দেখতে পাচ্ছি। সূর্য ডুবে গেছে। তার অপসৃয়মান রোদ মেঘের গায়ে রিফ্লেক্ট হয়ে গেরুয়া মনখারাপিআলোয় প্রকৃতির কনেকে সাজিয়ে দিয়েছে। লজ্জাজড়ানো দূরের গাছে-পাতায় সে সোনালী রোদ যে কি উদাসকরা আহ্বান গেঁথে দেয়! এ শুধু প্রকৃত কবিই তাকে ভাষায় ধরে রাখতে পারে।             বিড়ি ধরিয়ে আয়েস করে পিঠের কিটস্ ব্যাগ থেকে কবিতালেখার খাতাটা বের করেছি দেখে হাঁড়িবন্ধু গদাম করে বলে ফেলল,\"গুট্টে বিরান রুখা হাঁত্থি মনিষ্ মারিছন্তি। ঘাঁড়ে আসি পড়িবু, চল্ আইজ্ঞা।\"\r\n এই সেরেছে! এ ষড়া বলে কী!    আমার হাত থেকে খাতা ফের ব্যাগে সেঁধিয়ে গেল। হাত-পাগুলোও ঢুকিয়ে দিতে পারলে ভালো হত! তড়াক করে লাফিয়ে উঠে চারদিকের ঘনায়মান আলো-আঁধারির মধ্যে  তাকিয়ে সব ঝুপসি গাছগুলোকেই খ্যাপা হাতি মনে হতে লাগল। আসলে রোগ্ এলিফ্যান্ট যে কী জিনিস তা, তার সামনে যে না পড়েছে তারপক্ষে বোঝা সম্ভব নয়। মানুষের যাতায়াতের রাস্তার ধারে ঝোপের আড়ালে নিঃশব্দে যমের মতো দাঁড়িয়ে থাকে।কতলোক যে এই হাতির হামলায় মরে তার ইয়ত্তা নেই।    কিন্তু শরীরী ভাষায় ভয়ের ছাপ পড়তে দেওয়া যাবে না। তাহলে এরা নেতা হিসেবে মেনে নেবে না।আর ক্যাম্পে ফেরার পর যে ব্যাঙ্গ-বিদ্রুপের সামনে পড়তে হবে তার চে হাতির পায়ের তলায় পিটকে মরাই ভাল।    আমরা এগিয়ে চললাম কুলডিহা রোডের দিকে। কুলডিহা গঞ্জের কাছেই ফরেস্ট এর রেঞ্জ অফিস।সেখানে বাংলো এবং সিমলিপাল অরণ্যের গেটওয়ে।সেখানটাকে এড়িয়ে যেতে হবে। যিনি আসবেন তাঁকে কুলডিহা রোডের কোন একটা জায়গায় থাকতে বলা হয়েছে। হাঁড়িবন্ধু জানে সেই জায়গাটা। একটা কথা বলে রাখি,ফরেস্ট ডিপার্ট্মেন্টের লোকজন আমাদের হালচাল সম্পর্কে একটু ওয়াকিবহাল ছিল। কেন না তারা জানত আমরা কোথায় কী করছি। তবে তাতে তাদের কোন ইন্টারেস্ট ছিল না। তারা একবার ক্যাম্পের কাছাকাছি চলে যায়,আমাদের অনুরোধ করে যেন বন্যপ্রাণীর কোন ক্ষতি না হয়।    যাইহোক, আমরা শেষপর্যন্ত কুলডিহা রোডের থেকে একটু দূরে একটা টিলার মাথায় অপেক্ষা করার পর হাঁড়িবন্ধু যাকে নিয়ে এল তাঁকে দেখে চমকিত হলাম। ও মা! এ যে শঙ্করদা! বেলঘরিয়া ও সোদপুরে তাঁর সাথে আমার বারকয়েক সাক্ষাৎ হয়েছে। রীতিমতো ভদ্রলোক। দারুণ শিক্ষিত। আমাদের পলিটিকাল ইন্সট্রাক্টর। এখন রিজিওনাল কমিটি মেম্বার।    ফিরে আসার পথে আমরা যে পথ দিয়ে এসেছিলাম সেটা এড়িয়ে অন্য পথ ধরলাম। এটাই গেরিলা কায়দা। যে পথে যাবে সে পথে ফিরবে না। কোন অজানা শত্রু যদি তোমাকে ট্র্যাক করে ফিরে আসার অপেক্ষায় ঘাপটি মেরে থাকে, তবে তার আশার গুড়ে টিকটিকি পড়ে যাবে!!    অপেক্ষাকৃত সমতল একটা পথে জঙ্গলের ভেতর একটা নালা পেরিয়ে আমরা ফরেস্ট ডিপার্টমেন্টের তৈরি করা রাস্তায় পড়লাম। এই পাহাড়ি নালাগুলো সব গিয়ে খৈরি নদীতে পড়েছে। খৈরি গিয়ে মিশেছে বুড়িবালাম নদীতে। হ্যাঁ, সেই বাঘাযতীনের সুনামধন্য বুড়িবালাম। বুড়িবালাম গিয়ে চাঁদিপুরে মিশেছে মোহনায়।\r\n          একটা শম্বর হরিণ ঢাম্ব্ ঢাম্ব্ করে রাতের বনপাহাড়ে যেন জাগাল দিচ্ছিল। দূর বনতলীর দিক থেকে দুর্গুম...হুম হুম...গুম গুম্ শব্দে ডেকে উঠল কালপেঁচা। সে শব্দ শুনে ঝিঁঝিঁরাও থেমে গেল আচানক!     শঙ্করদা কোলকাতার হালহকিকতের খবর দিচ্ছেন চাপাগলায়। অন্ধকারে আমাদের চলতে অসুবিধে নেই, কিন্তু শঙ্করদা অনভ্যস্ত। এমন সময় একটা গুলির শব্দে সারাবন সচকিত হয়ে উঠল। কাছেই একটা শিমুল গাছ থেকে কর্কশ ক্যাঁয়াও ক্যাঁয়াও করে চিৎকার করে ডানা ঝাপটিয়ে উড়ে গেল একটা ভয়ার্ত ময়ূর। ঘুমন্ত বাঁদরেরা হুপহাপ করে উঠল। গুলির শব্দ পাহাড়ের খাঁজে প্রতিধ্বনিত হয়ে ফিরে আসার আগেই দ্বিতীয় গুলির শব্দ হল। শম্বরটার ডাক থেমে গেল হঠাৎই।               আমরা রাস্তা ছেড়ে গাছের আড়াল নিলাম।কাঁধে র রাইফেল হাতে রেডি পজিশনে ধরে।              গুলিটা কোনো হেভি বোরের বন্দুক থেকে ছোঁড়া হয়েছে। রাইফেল ও বন্দুকের শব্দ আলাদা। এর জন্য তীক্ষ্ণ কান তৈরি করতে হয়। দ্বিতীয়ত,বন্দুকটা ডাবল-ব্যারেলড। কেন না,একনলা বন্দুক হলে তার খোল ইজেক্ট করে দ্বিতীয় গুলি ভরে ফায়ার করার মধ্যে মিনিমাম তিরিশ সেকেন্ড সময় লাগার কথা। এক্ষেত্রে দ্বিতীয় ফায়ার করা হয়েছে পাঁচ-সাত সেকেন্ডের মধ্যে। যে বা যারা গুলি করেছে তাদের সাথে মনে হয় আর বন্দুক নেই। দুটো বন্দুক থেকে পরপর গুলি করা হলে শব্দ অন্যরকম হত। দ্রুত সিদ্ধান্ত নেবার আগে হাঁড়িবন্ধুর দিকে তাকালাম। \"চুট্টা\"! ও নিশ্চিত করল এটা চোরাশিকারিদের কাজ।    আমরা দ্রুত সিদ্ধান্ত নিয়ে সিঙ্গল পজিশন ফর্মেশনে  এগিয়ে চললাম। আমার হাতে পয়েন্ট থ্রি ফিফটিন রাইফেল। হাঁড়িবন্ধুর হাতে টুয়েলভ বোরের হ্যান্ডমেড শটগান,তা দিয়ে কী কাজ হয়, আদৌ হয় কিনা জানি না, তবে সেটা দেখতে একে ফর্টিসেভেনের ঠাকুর্দার মতো ভয়াল। গুলি করতে হবে না, এটাকে দেখে বাঘেও অক্কা পাবে! বাকি দুজনের হাতে থ্রি নট থ্রি রাইফেল। শঙ্করদা ব্যাগ থেকে নাইন এম এম পিস্তলটা বের করে হাতে ঝুলিয়ে নিয়েছেন।    একটা টিলার বাঁক ঘুরেই পাথরের আড়ালে দাঁড়িয়ে দেখলাম ওদের মারা শম্বরটা একটা ঝোপের উপর পড়ে আছে।ওরা চারজন তার পিছনের পা ধরে টেনে সেটাকে রাস্তায় আনার চেষ্টা করছে। কুইন্টালের বেশি ওজন হবে হরিণটার। ওদের সাথে বড় টর্চ আছে।    হাঁড়িবন্ধু কে ইশারা করতেই ও চাপা অথচ ভয়ংকর ঠান্ডা গলায় বলল,বন্দুকটা ফেলে দিতে।ওরা অ্যাটেনশনে দাঁড়িয়ে গেল হতচকিত হয়ে। দেখলাম আমাদের আন্দাজই ঠিক।একটাই দোনলা বন্দুক আছে ওদের কাছে।একজনের কোমরে ভোজালি।সঙ্গে একটা শুকনো সবল বাঁশ,শম্বরটা বেঁধে নিয়ে যাওয়ার জন্য।     কী হল বন্দুক ছাড়্, না হলে গুলি চালাব। বলার পর বন্দুকধারী সেটা আস্তে মাটিতে নামিয়ে রাখল। আসলে ওরা বুঝে উঠতে পারছিল না,আমরা কারা? ফরেস্টের লোক, না কি চোরের উপর বাটপাড়!!    শঙ্করদা বলল,বাঁধ বেটাদের। ক্যাম্পে নিয়ে চল। সেখানেই যা হবার হবে। আমাদের পুরোদস্তুর মিলিটারি পোষাক আর অস্ত্র দেখে ওরা হাঁউমাঁউ করে কেঁদে ফেলল। ধমকে চুপ করিয়ে বললাম, শম্বরটাকে বাঁশে বেঁধে আমাদের সঙ্গে চল।ওরা বলল ওদের সঙ্গে জীপ আছে কিছু দূরে নালার গায়ে রাখা। একজনকে তো রীতিমতো ভদ্রলোক মনে হল। সে ব্যাটাই কাঁদছিল বেশি।              থাক শালার জীপ পড়ে। ওটা তো যাবেই, প্রাণটা থাকে কি না এখন দ্যাখ্।              শম্বরটা বেঁধে ওদের কাঁধে তুলে দিয়ে নিয়ে চললাম। এখনো মাইল দুই হাঁটতে হবে।তার আগে জীপের বনেটে কাগজে লিখে দিয়ে এলাম এটা চোরাশিকারিদের জীপ। যাতে সকালে বনদপ্তরের নজরে পড়ে।     ওদিকে গুলির শব্দ ক্যাম্পে গিয়েও পৌঁছে ছিল। রাতের জঙ্গলের জোরালো শব্দ বহুদূর হানা দিতে পারে। ওরা পাঁচজনের একটা টিম করে আমাদের সাহায্যে এগিয়ে আসছিল। হয়তো ভেবেছে আমরা কোন বিপদের মধ্যে পড়ে গেছি।    তাদের সাথে দেখা হল ক্যাম্প থেকে মিনিট পাঁচেক দূরের পথে।    ক্যাম্পে ফিরে জানা গেল ভদ্রলোকের মতো দেখতে ওই লোকটি একজন লোকাল ব্যবসায়ী।জিতেন্দ্র সিংমহাপাত্র।শাল ও কেন্দুপাতার ব্যবসা করে।সে তো ভয়ে আধমরা হয়েই ছিল, তার উপর ওই দশাসই শম্বরের লাশ বয়ে আনতে হয়েছে।     তার সহযোগী একজন বনদপ্তরেরই কর্মী। ফরেস্ট ওয়াচার।!    কে যেন বলল,\"এ শালাকে আগে মার। মেরে পাথরের উপর রেখে দে,বুনো কুকুরের পাল ছিঁড়ে খাবে।\"\r\n         বলতেই সে ষড়া হাউমাউ করে হাত জোড় করে দেহাতি ওড়িয়া-বাংলা-সাঁওতালি-মুন্ডারি মিশিয়ে এক কিম্ভুত আজবাং ভাষায় কী যে বলতে লাগল কে জানে! কানুদা বন্দুকের কুঁদো দিয়ে এক ঘা মেরে তাকে তো থামালো।    তাদের নাম ধাম লিখে একটা কাগজে বয়ান সমেত সই-স্বাক্ষর করে হাঁড়িবন্ধুকে দায়িত্ব দেওয়া হল কাগজটা নিজে না গিয়ে কৌশলে কুলডিহা রেঞ্জের অফিসারের দপ্তরে পৌঁছনো চাই।     তাৎক্ষণিক শাস্তি হিসেবে গোটাকয়েক শালজংলা তাদের পিঠে ভাঙা হল। বাকি শাস্তি বনদপ্তরের উপর ছেড়ে দিয়ে দেখা যাক, তারা কী দায়িত্ব পালন করে। যদি তাদের সদিচ্ছা থাকে তাহলে জীপ থেকেই মালিকের নাম পেয়ে যাবে। মালিককে ধরলেই বাকিরা ধরা পড়বে। আমরা তো সকাল হওয়ার আগেই বেরিয়ে পড়ব এই জায়গা ছেড়ে। এদেরকে জীপের কাছে হাত-পা বেঁধে ফেলে রেখে যেতে হবে।    অদ্ভুত ব্যাপার!যারা রক্ষক তারাই সরকারি ভক্ষক। এই ভক্ষকদের সাথে জোট বাঁধে অসাধু ব্যবসায়ীরা--এই আমাদের দেশের মানুষের ভবিতব্য। জীবনে অনেক এরকম অভিজ্ঞতা আছে আমার, দেখেছি যেখানে ভাত ছড়ানো হয় সেখানে কাক আপনা আপনিই এসে যায়। তখন আমার মনে হত, আর গ্রামের মানুষদের বোঝানো সহজ হত যে, একমাত্র সশস্ত্র বিপ্লব দিয়ে সর্বহারার ক্ষমতা প্রতিষ্ঠিত হলেই এসমস্যার সমাধান সম্ভব। সমাজ ও দেশের উপরের তলায় কী হয়, সে প্রত্যক্ষ ধারণা আমার নেই,--কিন্তু সমাজের নিচুতলায় প্রতিদিন প্রতিনিয়ত রক্ষকদের সাথে রাক্ষসদের এই প্রতিকারহীন ধ্বংসোন্মুখ সাঁজোয়ার নিচে আমাদের পিষে যাওয়া দেখে, যে যাই পারুক, আমি, নিতান্ত মুখচোরা, গোমুখ্যু, একবগ্গা, বেআকুফ আমি, হাতদুটো ক্রোধের আগুনে সেঁকে নেওয়া ছাড়া আর কিছু ভাবতেই পারি নি হয়তো।    এরকমই কিছুএকটা লিখেছিলাম সেদিন....    ও হ্যাঁ। বহুদিন পর সে রাত্রে আমরা শম্বরের মাংস দিয়ে ভুরিভোজ খেয়েছিলাম।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-03T09:41:37-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3175650183963613891",
      "title": "বাল্মীকির কবিতা ।। বিনয় মজুমদার ।। আলোচক- শুভদীপ নায়ক",
      "content": "অক্লান্ত কবিতার যাত্রা  \r\n  \r\n  \r\n  \r\n  ‘কাচের সন্তান কাচ—এই কথা দেখা গেল আমাদের খবরকাগজে ।’  \r\n  কাব্যগ্রন্থটির প্রথম কবিতার লাইনটি শুরু হচ্ছে এইভাবে। ‘কাচের সন্তান কাচ’— এই কথাটা কোন চিন্তার গভীর থেকে আলোর পথ ধরে উঠে আসেনি, তেমনটা হলে কাচের সন্তান ‘দৃশ্য’ কিংবা অন্যকিছু হতে পারত। কিন্তু সেই সন্তান ‘কাচ’ হয়েই জন্মাচ্ছে। যেমন, মানুষের সন্তান মানুষ, অন্য যেকোন প্রাণির সন্তান তার নিজস্ব অবয়ব। কিন্তু ‘কাচের সন্তান কাচ’ তেমনটা নয়। তেমনটাই হয়তো বাইরে থেকে, বর্ণনা থেকে, দৃশ্য থেকে মনে হয়, কিন্তু অবচেতনের অন্ধকার থেকে দেখলে সন্তানটির জন্ম সম্পূর্ণ অন্যভাবে। কাচকে তার সন্তানের জন্ম দিতে হলে টুকরো হতে হয় , নিজেকে ভাঙতে হয় অসমান বিভিন্ন অগণন খণ্ডতে। কাচ তার এই গর্ভাবস্থার ভাঙনে জানতেও পারে না কতখণ্ডে কতগুলো সন্তানের সে জননী হতে চলেছে। হতাশার এই বৈচিত্রময় ৫৬টি কবিতার অন্ধকার জগতের জন্মসূত্র নিয়ে কবি বিনয় মজুমদার লিখেছিলেন যে কাব্যগ্রন্থ তার নাম ‘বাল্মীকির কবিতা’ । বইটির কবিতার মধ্যে যেমন স্থান পেয়েছে গদ্য কবিতা, তেমনই অক্ষরবৃত্ত ছন্দে লেখা অন্যান্য কবিতাও । বিনয় মজুমদার তাঁর ছন্দের কবিতাগুলোকে মূলত ১৮ মাত্রায় লিখতেন। কিন্তু এই বইয়ের পাণ্ডুলিপিতে যে সমস্ত কবিতা তিনি লিখেছিলেন তার অধিকাংশই ২২ কিংবা ৩৪ মাত্রার অর্থাৎ মহাপয়ারে লেখা। মূলত কবিতাগুলোতে আছে স্পৃহা, আছে অতলান্ত প্রেমের প্রতি কবিসত্তার যন্ত্রণা। কবি হিসাবে বিনয় একথা জানতেন, প্রেমের সহজ প্রকাশ ও রোম্যান্টিক নির্যাস প্রেমকে সীমাবদ্ধ করে তোলে। সেই প্রেমে সত্যের একাংশ নিযুক্ত হয়ে পড়ে সম্পর্কের অস্তিত্ব বজায় রাখার কাজে। বিনয় মজুমদার এই কবিতাগুলোকে সেসব সহজ উপায় থেকে মুক্তি দিলেন, অনাবিষ্কৃত রাখলেন তাদের আত্মকথনকে। ২৬টি কবিতা ‘কবিতার খসড়া’ নামে প্রকাশিত হয়েছে বইটিতে। কবিতাগুলো বইয়ের শুরুতে, মাঝে, এবং শেষে সাজিয়ে রাখা হয়েছে অন্য কবিতাদের সঙ্গে।  এই বইয়ে ছাপা ছোট ছোট গদ্যকবিতাগুলোর ক্ষেত্রে আমরা কোনরকম স্পেস দেখতে পাই না। পাঠকের মনকে আগে থাকতেই প্রস্তুত করেছে কবি, অর্থাৎ তৈরি করেছে এমন এক অক্লান্ত পাঠ যা কবিতাগুলোকে এক নিঃশ্বাসে পড়ে ফেলতে মানুষকে বাধ্য করবে।     \r\n    ‘প্রত্যেকের এইরূপ ব্যক্তিগত ঈশ্বর রয়েছে    এবং নারীরা তাকে চাক্ষুষ দেখাতে পারে, দেখিয়েও থাকে।’    \r\n    ঈশ্বরের অস্তিত্ব এই দুটি লাইনে নড়ে ওঠে। কোন ব্যক্তিপুরুষ, যিনি নারীর আড়ালে নারীর দ্বারাই বেড়ে ওঠে, কবি তাঁকে টেনে আনলেন। এই অধিকার তিনি পেয়েছেন কবিতার সেই দুর্লভ অঞ্চল থেকে যেখানে নিহিত সত্যের জন্য কবিকে একাই পাপের যাত্রায় ব্রতী হতে হয়। বাল্মীকি তো আসলে দস্যু রত্নাকর, একজন পাপী, তার মতো করেই কবি সৃষ্টিকে অমোঘ নিয়তি থেকে নিরন্তর চুরি করেন, এবং কবিতায় পরিণত করে নিজে হয়ে বসেন অত্যাচারী রাজা। পৃথিবীতে আজ আর কোন সৎ কবির প্রয়োজন নেই একথা স্বীকার করে নিয়েছেন বিনয়। কেননা কবিকে বেরিয়ে পড়তে হবে অনুসন্ধানে, পৌঁছতে হবে সত্যিকারের ছবির জগতে। ব্যর্থতা এই যে, বইটি শেষ হচ্ছে একটি হতাশা ও অতৃপ্ত সঙ্গত কামনা দিয়ে। কেননা, বাল্মীকি জানে না তাঁর পাপের বোঝা কে বয়ে বেড়াবে! কবিও কি জানে সেকথা?     \r\n    বইটির প্রথম প্রকাশ ১৩৮৩ শ্রাবণ এবং  ১৪১০ মাঘে(২০০৪) বইটি প্রথম দে’জ পাবলিশিং কর্তৃক সংস্করণ হয়।     \r\n    কবি বিনয় মজুমদার তাঁর এই অব্যর্থ কাব্যগ্রন্থটি উৎসর্গ  করে গিয়েছিলেন কবি শক্তি চট্টোপাধ্যায়কে।   \r\n    \r\n  বাল্মীকির কবিতা  বিনয় মজুমদার",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-03T09:17:20-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7319423271526256297",
      "title": "বাইশ গজের কিস্‌সা ।। আবেশ কুমার দাস ।। আলোচক- সরোজ দরবার",
      "content": "পরিধির জীবন কিংবা কিছু ক্রিকেটীয় কিস্‌সা  \r\n  \r\n  এ পৃথিবীর ভিতর আছে কিছু আশ্চর্য কুঠুরি। যার জন্য কোনও ডাকটিকিট নির্দিষ্ট নেই। নিরুদ্দেশের উদ্দেশ্যে ঘোষণা সেখানে নীল খাম হয়ে পৌঁছায় না। ক্ষমতা ও প্রাতিষ্ঠানিকতার চাপে পড়ে দুমড়ে-মুচড়ে সরে যাওয়া সেই পরিধির জীবন কেউ-কেউ মাত্র ছুঁয়ে দেখতে পারেন। কেন্দ্র থেকে, কেন্দ্রীয় জীবনের অশ্লীল উদ্‌যাপন থেকে অনেক দূরে থাকা সে পৃথিবীর কর্নেলদের সচরাচর কেউ চিঠি লেখে না। দৈবাৎ কেউ নামিয়ে ফ্যালেন দোয়াত-কলম। আমরা খুঁজে পাই মাল্যবানদের। আমরা চিনতে শিখি শান্তিকল্যাণ।    আবেশদা, আবেশ কুমার দাসের ‘বাইশ গজের কিস্‌সা’ পড়তে পড়তে মনে হচ্ছিল, এ বই আসলে সেই পরিধির জীবনেরই কিস্‌সা শোনাতে বসেছে। কেন্দ্র অথবা অথরিটি যাদের পরিধির দিকে ঠেলে দিয়েছে। তাদের অনেক নাম হতে পারে। অথবা যে-কোনও একটা নাম দেওয়া যেতে পারে। কিংবা নয় নাম নাই-ই থাকল। এইসব চরিত্রদের উপর যেন পড়েছে জীবনানন্দের নায়কদের ছায়া। সে ছায়া ক্রমশ দীর্ঘতর হয়। বিস্ময় জাগে। এবং আবিষ্কার করি, সেলফ রেফারেন্সিয়াল ধর্মীয় কোনও উপন্যাসের নামই যেন জীবন। যা পড়ে থাকে হেমন্তের কুয়াশা মেখে। অথবা কাউ কর্নারে, প্রায় অলক্ষ্যে। অথচ তা তো জীবনই। সোনালি মেঘে বিদ্যুৎরেখার মতো মিলিয়ে যাওয়ার ইচ্ছা নিয়ে যে জীবন বেঁচে থাকে। তবু বেঁচেই তো থাকে। নাকি থাকে না! আমরা যেভাবে স্থির সিদ্ধান্তে আজও আসতে পারিনি যে মাকা বেঁচে আছেন, না মিলিয়ে গিয়েছেন। অদ্ভুত ঘটনা। আরও অদ্ভুত হল এই বিনোদন-ক্রিকেটের চড়া ককটেলে, এই এত আলোর মাঝে, পুঁজি নিয়ন্ত্রিত এত উচ্ছ্বাসের ভিতর একজন ইব্রাহিম সুলেমান মাকা যে স্রেফ ‘নেই’ হয়ে যেতে পারে, এ আমাদের ফিরিয়ে দেয় ওই পরিধিটির দিকে। মনে করিয়ে দেয়, কেন্দ্রীয় জীবন, বস্তুত জীবনের যে সংজ্ঞা দেয় তা আসলে অধিভাষার নমুনা মাত্র। এইটেই এই বইয়ের কেন্দ্রীয় চরিত্র। অনেক গল্প ফিরে এসেছে। উঠে এসেছে অনেক স্বল্পকথিত ইতিহাস। অনেক বঞ্চনা অথবা মহত্ত্বের কীর্তি যা আজকের মিডিয়াশাসিত সময়ে প্রশ্রয় পায় না। কিন্তু লেখকের উদ্দিষ্ট সেইসব প্রহরগুলোকেই বাঁচিয়ে তোলা, যেখানে দুরন্ত গতির বিরুদ্ধে প্রতিরোধ জমা হচ্ছে ঠিক ব্যাটের মাঝখানে। কিংবা জন্ম হচ্ছে নীল রক্তের জিনিয়াসের। তা বাণিজ্যশাসিত হতে পারে না। খুবই সঙ্গত তাই এই সিদ্ধান্ত, ‘হারজিতের মামুলি বিচারে বরাবর এগিয়ে থাকে কমার্স। কিন্তু হঠাৎ হঠাৎ অস্তিত্ববান হয়ে উঠে এভাবেই আপন অমরত্বের প্রমাণ রেখে যায় রোমান্স।’ কীভাবে? তারই স্মারক ছড়িয়ে আছে বইয়ের প্রতিটি অধ্যায়ে। সুব্রত ব্যানার্জি হোক বা এলিস আচং-এর কাহিনি—আমরা প্রবেশ করি গ্লসি ক্রিকেট-পৃথিবীর ভিতর থাকা সেই আশ্চর্য দুনিয়ায়, যা বড়ো রহস্যময়। আমাদের মনে পড়ে, পরিবর্তদের পারফরম্যান্স তাদের ব্যক্তিগত সাফল্যের পরিসংখ্যানে যোগ হয় না।    আসলে চরিত্র ধরে ধরে গল্প বলতে বলতে, জীবনের সঙ্গে ক্রিকেটকে মেলাতে মেলাতে, বিশুদ্ধ টেস্ট ক্রিকেটের রোমান্স, নোবেলেস্ট গেমের মাহাত্ম্য ধরিয়ে দিতে দিতে লেখক যখন এগোন, একটা সময় আমরা বুঝি আসলে তিনি বলতে চাইছেন স্বয়ং ক্রিকেটেরই প্রান্তিকতার কথা। ‘আসলে সাবেক ক্রিকেটের অন্তরঙ্গে সম্পৃক্ত হয়ে আছে এমনই কিছু কিছু গভীর অনুষঙ্গ– যার অনুপস্থিতিতে কিছুতেই আর খুঁজে পাওয়া যাবে না বৃহত্তর ক্রিকেটের অন্তরাত্মাকে।’   আমরা বুঝি এক তুমুল বিনোদনী সময়ে বসে ‘বাইশ গজের কিস্‌সা’ আসলে চাইছে সেই অন্তরাত্মাকেই ছুঁয়ে থাকতে। কে না জানে আত্মার বিনাশ নেই! অতএব খুঁজে দেখতে দোষ কী!\r\n \r\n \r\n  \r\n       \r\n  বাইশ গজের কিস্‌সা/ আবেশ কুমার দাস/ বেঙ্গল ট্রয়কা পাবলিকেশন/ ১৪৬ টাকা",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-03T05:46:25-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8960590632974126143",
      "title": "সুকান্ত সিংহের কবিতা",
      "content": "দৃশ্য\r\n \r\n খেতে বসলে কাউকে তাড়া দিতে নেই\r\n \r\n হাটবারে ভেসে আসছে \r\n গর্ভধারণের অব্যর্থ ওষুধ বেচা মাইক \r\n লোকটা একটু আগেই জাদুকর ছিল\r\n এখন খুচরো পয়সা গুনতে বসেছে \r\n \r\n একটু তফাতেই\r\n এখানে লিঙ্গ নির্ণয় করা হয় না--\r\n লিখে নবীন প্যাথলজি সেন্টার \r\n নিজেকে অপাপবিদ্ধ করে নিচ্ছে\r\n \r\n \r\n ভোর\r\n \r\n \r\n দূরে কোথাও ভোর হচ্ছে \r\n বাতাসের গতি ধীর\r\n \r\n সারারাত ধরে টুপটাপ ঝরে পড়া হিম \r\n শেষবারের মতো ধরে রাখছে ঘাসেরা\r\n \r\n যেমনটা ঠিক খেলার মাঠ \r\n সন্ধ্যা নামলেই খুঁজে রাখে \r\n শিশুদের হারিয়ে যাওয়া লাল বল\r\n \r\n ভোগঘরের বেড়াল প্রাচীর টপকে\r\n চলে গেল মেষ রাশিতে\r\n \r\n ভৈরবীতলায় শ্বাস নিচ্ছে ফুলেরা",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-08T18:26:22-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2703474658538075811",
      "title": "রাজীব কুমার ঘোষের গল্প ",
      "content": "ধ্রুববাবু বা উপস্থিতবাবুর গল্প  \r\n একুশ নং ওয়ার্ডের কাউন্সিলর উপস্থিতবাবু আর তার সাঙ্গোপাঙ্গদের চমকে দিয়ে যেদিন ধ্রুববাবু লাল রঙের ডাব্বা হাতে ঝুলিয়ে বাড়ি থেকে বেরিয়ে সিধে মোড়ে এসে একটা সবুজ চেয়ারকে লাল রং করতে বসে গেলেন, সেদিন পাড়ার আর কারও জানতে বাকি থাকল না ধ্রুব রায়চৌধুরী রিটায়ার করে পাগল হয়ে গেছেন।    প্রতি মফস্‌সলেই একটা ‘বটতলা’ পাড়া থাকে। সেই পাড়ার মধ্যে একটা মোড় থাকে। সেখানে একটা বটগাছ থাকে। তার তলায় থাকে একটা শিবমন্দির। একটা খেঁকুটে চেহারার মিষ্টি আর তেলেভাজার দোকান থাকে। পাড়া নতুন জামাই অর্জন করলে শ্বশুরমশাই বলে দেন, ‘বাবাজীবন, লেবার আর টাইম সেভ করতে গিয়ে ওই দোকানের মিষ্টি নিয়ে এ বাড়ি ঢুকো না। আমরা বাঁচতে চাই।’ থাকে একটা সেলুন যার ওপরের টিনের সাইনবোর্ডের লেখা আর আঁকা কবেই ঝাপসা হতে হতে জলছবি হয়ে গেছে। একটা মুদির দোকান থাকে। খোলা বস্তায় নুন, চিনি, ডাল, চাল, টিনের গুড়, চিঁড়ে, মুড়ি, তালপাটালি, ফুটকড়াই, কদমা, বাতাসা, তালপাতার হাতপাখা, ইয়া বড় দাঁড়ি-পাল্লা আর তার পাশে একটা ছোট দাঁড়ি-পাল্লা। আর হ্যাঁ, একটা পার্টি অফিসও থাকে। সেই পার্টি অফিসের সবুজ চেয়ার লালে রাঙাতে বসেছিলেন ধ্রুববাবু।    কী বলছেন? এইরকম পাড়া নেই? ঠিকই বলেছেন এটা বেশ কয়েক বছর আগের পাড়া। ঘটনাটা তখনকারই কিনা। এখন এইসব আর পাবেন না– পাবেন শীততাপনিয়ন্ত্রিত জলযোগ মিষ্টান্ন ভাণ্ডার যার বেকড রসগোল্লা না নিয়ে শ্বশুরবাড়ি ঢোকাই যায় না। সন্ধেবেলায় জলযোগের ফাস্ট ফুড কাউন্টারে ভিড় উপচে পড়ে। পাবেন ইউনিসেক্স সেলুন, ‘মোর সুপারমার্কেট’। পাড়ার সকলেই মাঝেমাঝে মোর-এ যাবার অভ্যেস করে ফেলেছেন। রাস্তায় দেখা হলে প্রায়শই এই বউদি ওই বউদিকে বলেন, ‘মোর-এ গেছিলে, আমার অনেকদিন মোর-এ যাওয়া হয়নি।’ কিন্তু চেহারায় পাল্টালেও পার্টি অফিসটা আছে।    যাইহোক আমরা গল্পের সেই সময়ে ফিরে যাই। যে সবুজ চেয়ার ধ্রুববাবু রং করতে বসলেন সেই চেয়ার কাউন্সিলর উপস্থিতবাবুর বড় সাধের চেয়ার। শুধু সেই চেয়ারটিও নয় পার্টি অফিসের সমস্ত সবুজ চেয়ার উপস্থিতবাবুর বড় সাধের চেয়ার। এইসব চেয়ারের গায়ে আক্ষরিক অর্থেই উপস্থিতবাবুর গায়ের ঘাম লেগে আছে। দীর্ঘ লাল জমানার পর যখন সবুজ জমানা এল তখন সমস্ত লাল পার্টি অফিস কীভাবে যেন একরাতে সবুজ পতাকা উড়িয়ে সবুজ রঙে সেজে উঠল। সমস্যা হল চেয়ার নিয়ে। পার্টি অফিসে, অফিসের বাইরে আগে লাল চেয়ারের সারি বসিয়ে জনতার আম দরবার বসত। রাতারাতি এত সবুজ চেয়ার পাওয়া গেল না। এই ফাঁকে কামাল করলেন উপস্থিতবাবু। কীভাবে যেন তার পাড়ার পার্টি অফিসে ঝকঝকে সবুজ চেয়ার দেখা গেল– একটিও লাল নেই। এই খবর দ্রুত ছড়িয়ে পড়ল। অন্যান্য পাড়া থেকে এমনকি বাইরে অনেক গ্রাম-গঞ্জের পার্টি অফিস থেকেও ফোন আসতে শুরু করল উপস্থিতবাবুর কাছে। একটাই দাবি, ‘দাদা টাকার পরোয়া নেই সবুজ চেয়ার জোগাড় করে দিন।’ সবুজ চেয়ারের বিপুল চাহিদা চেয়ার কোম্পানি সামাল দিতে দিতে আপৎকালীন তৎপরতায় সবুজ চেয়ার সাপ্লাই দিয়ে উপস্থিতবাবু বেশ কিছু টাকা কামিয়ে নিলেন। শুধু তাই নয়, বিভিন্ন পার্টি অফিসের লাল চেয়ারগুলোও তিনি সস্তায় বাগিয়ে বিভিন্ন ডেকরেটার্সদের সস্তা দরে অল্প লাভে বেচে দিয়ে বিদায় করলেন। কয়েক বছর পর সামাজিক অনুষ্ঠানে লাল চেয়ার দিয়ে নৈতিক দৃশ্য-দূষণ করার অপরাধে সেই ডেকরেটার্সগুলোকেই তিনি চমকেছিলেন।     উপস্থিতবাবুর বাবা-মা ছোটবেলা থেকেই উপস্থিতবাবুর উপস্থিত বুদ্ধির জন্য গর্বিত ছিলেন তাই তার নাম রেখেছিলেন উপস্থিত। এই চেয়ার বদলের সুযোগে কামিয়ে নেওয়া উপস্থিতবাবুর উপস্থিত বুদ্ধির সামান্য অংশ মাত্র। তিনি লাল দলের দীর্ঘদিনের কর্মী ছিলেন কিন্তু যখন কেউ আঁচ করতে পারেনি সবুজ দল আসতে চলেছে তখন তিনি তাঁর উপস্থিত বুদ্ধির জোরে তলে তলে সবুজ হয়ে গিয়েছিলেন। ফলে সবুজ ক্ষমতায় আসলেও তিনিই কাউন্সিলর। সুতরাং বুঝতেই পারছেন ধ্রুববাবুর এই চেয়ার রং করার কাণ্ডটি কতটা বিপজ্জনক ছিল।     আপনারা ভাবছেন সেদিন ধ্রুববাবুকে পার্টির ছেলেরা খুব ধোলাই দিয়েছিল। ঘটনাটা কিন্তু তেমন হয়নি, হবার উপায়ও ছিল না। ধ্রুববাবুর বাবা দীর্ঘদিনের লালপার্টির মেম্বার। শোনা যায় তাঁর পার্টি-মেম্বারশিপ বহু পুরোনো, এতটাই পুরোনো যে পার্টির কলকাতা দপ্তরে সযত্নে রাখা হয়েছিল সেই কাগজ। পাড়ার এই পার্টি অফিস ধ্রুববাবুর বাবার হাতেই তৈরি। ধ্রুববাবু তেমনভাবে সক্রিয় পার্টি করেননি। শিক্ষকতা করেছেন জীবনভর। দিন কয়েক আগেই রিটায়ার করেছেন এমন সময় এই কাণ্ড। অনেকেই বলল ভোটে লাল দলের এই হঠাৎ সার্বিক পরাজয় তাঁর মাথা খারাপের কারণ। অনেকে সবুজ চেয়ার লাল করার প্রচেষ্টাকে প্রতীকি বিপ্লবের আখ্যাও দিল। কিন্তু সমস্যা হল ধ্রুববাবুকে কিছুতেই বোঝানো গেল না। পাড়ার সবচেয়ে পুরোনো পরিবার। তাঁর বাবার অবদানের কথা ভেবে ধোলাইয়ের চিন্তা কেউ করেনি। আর কারাই বা ধোলাই দেবে! একদিন আগে তারাও তো লালই ছিল। এই ধ্রুববাবুকেই পার্টির সাংস্কৃতিক অনুষ্ঠানে তারা সভাপতি করে নিয়ে যেত।    উপস্থিতবাবু তাঁর উপস্থিত বুদ্ধির জোরে সেদিন সামলে নিলেন। মনোবিদদের শরণাপন্ন হয়েও ধ্রুববাবুর কোনও আরোগ্য হল না। সন্ধে হলেই তিনি লালরঙের ডিব্বা নিয়ে বেরিয়ে যান। চেয়ার রং করতে থাকেন রাত ন’টা অবধি। এইটুকু ছাড়া তাঁর সারাদিনের ব্যবহারে আর কোনও অস্বাভাবিকত্ব নেই।     উপস্থিতিবাবু ব্যাপারটার চমৎকার সমাধান করেছিলেন। তিনি পার্টি অফিসের ভিতরে একটা পর্দার আড়ালে ধ্রুববাবুকে নির্বিবাদে একটা সবুজ চেয়ারকে রং করতে দিতেন। ধ্রুববাবু বাড়ি চলে গেলে পার্টির একটা ছেলে তার্পিন তেল আরও কীসব দিয়ে সেই রং তুলে ফেলত। পরের দিন আবার সেই চেয়ারটাই ধ্রুববাবুর দিকে এগিয়ে দেওয়া হত। তিনি আবার সেটাই রং করতেন। উপস্থিতবাবু মাঝেমাঝেই ধ্রুববাবুর খোঁজখবর নিতেন। তাঁর সঙ্গে একতরফা কথা বলতেন। কারণ এই সময়ে ধ্রুববাবু কারও সঙ্গে কথা বলেন না।     উপস্থিতবাবুর এতে লাভই হল এই চেয়ারের রং ফেরানো বাবদ ধ্রুববাবুর চাকুরে ছেলের কাছ থেকে একটা মোটা টাকা মাসে-মাসে তিনি বাগাতেন। তার থেকে কিছু টাকা রং তোলার ছেলেটাকে দিতেন। পার্টির একটা কর্মীর পার্মানেন্ট কাজও হয়েছিল আর ধ্রুববাবুর বাড়ির লোকজনও স্বস্তিতে ছিল।    এইভাবেই চলছিল। ধ্রুববাবু বাইরে বেরোতেন না। শুধু সন্ধ্যাবেলা চেয়ার রং করার সময়টুকু ছাড়া। জগৎ সংসারের কোনও খবর তিনি রাখতেন না। রং করার রং আর ব্রাশ পেলেই তাঁর হল। পরিবার থেকে সেগুলোর নিয়মিত যোগান দেওয়া হত। পাড়ার লোকেরা সবাই জানত ধ্রুববাবুর কথা। ধীরে ধীরে ঘটনাটা পাড়ার অঙ্গ হয়ে গেল। কোনওদিন সক্রিয় রাজনীতি না করা ধ্রুববাবুর প্রতি সন্ধ্যা একদা তাঁর বাবার প্রতিষ্ঠিত পার্টি অফিসে কাটতে থাকছিল। যত বছর চলে যাচ্ছিল ধ্রুববাবুর দৃষ্টি তত ক্ষীণ হয়ে চলেছিল। কানে তত তিনি কম শুনতে পাচ্ছিলেন। এককথায় ধ্রুববাবু পুরোপুরি তাঁর নিজের জগতের বাসিন্দা হয়ে গেলেন।    আজ ভোটের রেজাল্ট বেরিয়েছে। আবার উলটে গেছে সবকিছু। এবার গেরুয়া দল জিতেছে। যথারীতি উপস্থিতবাবু তাঁর উপস্থিত বুদ্ধি কাজে লাগিয়ে আগেই তলে তলে গেরুয়া হয়ে গিয়েছিলেন। তাই এবারও এই রাতেই সবুজ বদলে গেরুয়া পতাকা উড়ল পার্টি অফিসে। আর এবারেও সমস্যা হল চেয়ার নিয়েই। কোথায় পাওয়া যাবে গেরুয়া চেয়ার!    ধ্রুববাবু প্রতিদিনের মতো আজও চেয়ারে লাল রঙ লাগাচ্ছিলেন। হঠাৎ উপস্থিতবাবুর উপস্থিত বুদ্ধি খেলে গেল। তিনি পার্টির দেওয়াল লেখা ছেলেটিকে ডেকে কানে ফিসফিস করে কিছু নির্দেশ দিলেন। ছেলেটি ছুটল বাইক নিয়ে। একটু পরেই কিছু রঙের ডিব্বা নিয়ে ফিরে এল। পার্টি অফিসে সবাই ধ্রুববাবুকে ঘিরে দাঁড়াল। ছেলেটি ধ্রুববাবুর অজান্তে তাঁর লাল রঙের ডিব্বায় হলুদ, সাদা আরও কীসব রং মিশিয়ে দিল। ধ্রুববাবু এখন চোখে প্রায় দেখেন না আন্দাজে কাজ চালিয়ে যান। তিনি ধরতে পারলেন না, যে রং তিনি লাগাচ্ছেন সেটা আর লাল নয়। সবার চোখের সামনে চেয়ার তখন গেরুয়া হয়ে যাচ্ছে। সাড়া পরে গেল পার্টি অফিসে। ডিব্বা ডিব্বা রং চলে আসল। সবাই প্রাণপণে লেগে গেল সবুজ চেয়ারগুলি রং করতে এমনকি স্বয়ং উপস্থিতবাবুও ব্রাশ হাতে লেগে পড়লেন। ভোর হবার আগেই সব চেয়ার গেরুয়া করে দিতে হবেই।       এত বছরে এই প্রথম থমকালেন ধ্রুববাবু। তিনি তাকিয়ে দেখলেন সবাই মিলে চেয়ারগুলিকে লাল রং করছে। তিনি ভাবলেন তাঁর কাজ শেষ হয়েছে। আসলে চেয়ারগুলো তখন গেরুয়া হয়ে উঠছিল একটু-একটু করে আর উপস্থিতবাবুর পকেটের মোবাইল তারস্বরে বেজে চলেছিল। উপস্থিতবাবু জানেন এই ফোন কিসের– চেয়ার চাই, গেরুয়া চেয়ার। উপস্থিতবাবু এও জানেন এবারেও তিনিই কামাল করবেন।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T20:53:29-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2505402511566028635",
      "title": "অনিকেষ দাশগুপ্তর কবিতা",
      "content": "জাদুঘর  \r\n  আশ্রয় ছেড়ে বেরিয়ে এলো লালঝুঁটি মোরগ     অচিন্ত্যনীয় সঙ্গম, নির্বাণ,     কালক্রমে এমনটি হওয়ার কথা ছিল যেন    বিকেলের আর্তদৃশ্য নিঃসন্তান ছায়ার কাছে    পূর্বপুরুষদের ফল পাঠালো    চিদাকাশে নির্মল পুংতত্ত্বের ছ্যাঁদা ইত্যাদি    জ্বলজ্বলে মণিটি এখন অনেকদূরে ভাসমান    আমরা কেউ উদাসী সোফায় দিব্বি আঁকড়ে বসেছি    কোকুন, রাজার ব্যবহৃত স্টেরয়েড কিংবা     পর্যায়ক্রমিক মৈথুন,     এসবই উৎকীর্ণ লিপি     অথবা খোকা হয়ে ওঠা হেঁসেলের খোদাই...  \r\n  \r\n  পুরুষতত্ত্ব  \r\n  মাপমতো পোষাকে ক্রমাগত ডেকে উঠছে    একরোখা শূন্য    ভাবপ্রয়াসী প্রার্থনা কিংবা হামামী প্রেমশব্দ    একা একা সিঁড়ি দিয়ে উঠছে পাখির ছানাসমূহ    ডানা নেই, হন্যে হয়ে ঘুরছে দরজার ওপারে ডাক    শোবার মতো স্কেলিটন, আমিষ গাছ, দুধসাদা সঙ্গম     পাখিদের অভিসন্ধিহীন উড়ান মানুষের ফ্যাকাশে শ্লেষ্মায়    বিলি কেটে যায় এমন খিলখিলে অসমাধান !    আমাদের তথাপি পৌরুষ ঘ্রাণ    আমাদের চকোলেট বংশধারায় অতএব  পৌরুষ জাবর...  \r\n  \r\n  মোহনা  \r\n  অকিঞ্চিত প্রয়াগে এসে দাঁড়াই    প্রাত্যাহিক ফড়িং সশব্দে উড়ে আসে ঘরে    বেদীতলে পুষ্প ‘পরে খিদমত সকল    রোজগারে, ছিলিমে, সুরতে...    জিয়নকাঠি প্রদক্ষিণ করে কর্কট স্নেহে    পায়রার তুলো ভিজে ওঠে এমন আবডাল    হাতে গাঢ় বংশপঞ্জিকা,তালিকার ভার    লাঘব হচ্ছে না অথচ বিক্রম  ফুরিয়ে এলো    বীরত্ব, পৌরুষ, পিতৃত্ব এ সকল কেবল একেকটা     মায়াহীন ভাব হয়ে থাকছে    মাথাভর্তি জটা, মোক্ষ, অমলতাস    তোমাদের বৃক্ষ ভূমিসাৎ হচ্ছে  আবাসে    এমন লাবণ্যময় বার্ধক্যে কেবল আমার সাধ ....",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T20:45:50-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6856307912443993633",
      "title": "সঙ্গীতা মাইতির কবিতা",
      "content": "আস্তাবল  \r\n  দিনগুলো পাশ ফেরে রাতের দিকে    রাতগুলো ঘুম-স্বপ্ন-মৃত্যুর দিকে চেয়ে তছনছ -    আকাশের ছায়া খুঁজতে খুঁজতে বুকের অতল থেকে    উঠে আসে সেইসব পঙ্গু ঘোড়াগুলো,    যারা শত অব্দের অঙ্গার ফেলে গেছে    অশ্বমেধ যজ্ঞের হাড়ে।    যেখানে বড্ড বেশি কুঁচকে গেছে আলো    সেখানে মৃতের ঠোঁটে নদী আবছা বয়ে যায়।    অনায়াসে ভুলে যাওয়া নিরীহ পাখির শিস্    তাড়িয়ে তাড়িয়ে নিয়ে আসে ঈশ্বর- ভুল অন্ধকারে।    খোলা চুলের জটিলতা পার হয়ে এসে    আত্মস্থ করি কালপুরুষ ও নিচু গলার স্বর।    \r\n    আস্তাবল একটা বাদামী রঙের ক্ষত !  \r\n  \r\n  \r\n  \r\n  অতিথি পাখির পালক  \r\n  মশারির মতো আকাশের কোনো কোণা নেই কেন?    চারিদিকেই কেমন সমান সমান শোক!    হলুদ করোটি ভেবে ঘুড়িকে যেভাবে গুম করে নেয় মেঘেরা    সেভাবে বুকের ভিতর গুঁজে রেখেছি ভাঙা কাচ    বৃষ্টির ভ্রূণ নেড়েচেড়ে দ্যাখে কৃত্রিম স্নানাগার    প্রেমিকার চোখকে কে শেখায় পরবাস?    পাখিরা খড়কুটো দিয়ে সাজিয়ে রাখে সম্পর্কের পদাবলী    অন্ধকার ঢেলে দিলে ফ্যান-ভাত হয়ে যায় ব্যক্তিগত আর্তনাদ।    \r\n    এভাবে হেঁট হয়ে আসে হরিণসন্ধ্যা-    আলিঙ্গন বিষয়ে আমার কিছু বলার নেই    বাকল পুড়ে গেলে শুধু অন্ধরাই চুম্বন-চিহ্ন ফেলে যায়।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T20:39:22-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6882439327287296905",
      "title": "রণজিৎ অধিকারীর কবিতা",
      "content": "বরফযুগ \r\n \r\n আমরা এই বরফগুলো নিয়েই ততক্ষণ খেলা করতে পারি।\r\n \r\n ঈশ্বরের বরপুত্রদের কোনও খিদে থাকতে নেই; আমরা জানতামই না এতদিন। \r\n বরফে হাত দিলেই বুঝি এইসব আমাদেরই কৃতকর্মের ফল\r\n জমাট ঠান্ডা হয়ে আছে।\r\n বরফ এতদিনে সার্থকভাবে আমাদের লোভের খেত, ঘর;\r\n পালানোর রাস্তা, গাড়ি, জুতো-জানালা দরজাও সব ঢেকে দেয়।\r\n \r\n স্মৃতি যা বরফে ঢাকা- অস্পর্শ। সুতরাং \r\n আমরা এই গোটা বরফযুগ জুড়েই খেলা করতে থাকব\r\n \r\n বিশাল অখন্ড বরফের ওপর রাখা কিছু ছড়ানো বরফকুচি  \r\n  \r\n  \r\n  তাহলে বরফ ভয় পাবে\r\n \r\n বরফের কাছে কোনো প্রয়োজন নেই আমার।\r\n আমি চাই, আরো অনেকেই এই কথা বলুক; যাতে\r\n বরফগুলো চূড়া থেকে নেমে আসতে পারে।\r\n পাহাড় বানানোর সঙ্গে অত বরফের কোনো যোগ নেই।\r\n অহেতুক যে বরফেরা এসে ঢুকে পড়েছে আমাদের জুতোয়,\r\n গাড়ির নিচে জমে চাকাকে অদৃশ্য করে তুলেছে গাছের পাতা সাদা...\r\n সব বন্ধ ভেবে যারা বরফ ছুঁড়ে খেলছে সোল্লাসে; দু'তরফকেই\r\n জানাতে চাই- বরফ অনিবার্য কিছু নয়। আমি চাই,\r\n আরো অনেকেই এটা বলুক, যাতে বরফযুগ \r\n কোনোদিনই আমাদের গ্রাস করতে না পারে।\r\n বরফের সামনেই আমরা নিজেদের মধ্যে বলাবলি করতে পারি যে,\r\n ঢের বেশি আগুন ও লাভা চাপা আছে পায়ের নিচে; তারা আছে।\r\n \r\n খোলা ছাদে উঠে এসে আমরা দিকচক্রবালের দিকে তাকিয়ে যেন\r\n বলতে পারি- বরফ একটা শুভ্র কল্পনা মাত্র- যে তারা কখনোই \r\n     এই মন্ডলের ভেতরে ছিল না।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T20:31:14-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2686451232254793344",
      "title": "জয়দীপ চট্টোপাধ্যায়ের গদ্য",
      "content": "মুনরাইজ পয়েন্ট  \r\n  চোখে আলো পড়ে ঘুম ভেঙে যায়। জ্যোৎস্না ভেবে ভুল হয়েছিল। লাইটপোস্টের তীব্র কৃত্রিমতা। শাদা নিষ্প্রাণ। এই ক'দিন আগেও মৃত কবিদের আদর মাখা হলুদ আলোগুলো ছিল। বদলে দিয়ে গেছে। এখন অসাবধানে, গভীর রাতে পর্দা সরে গেলে চোখ ঝলসে যায়। স্বপ্ন, ঘুম, আচ্ছন্নতা... ভেঙে যায়। অস্বস্তি বাড়ে। বেড়েই চলে, ব্লাডারের চাপ বাড়ার মত। এক স্পর্শকাতর রানির গায়ের চামড়া ঝলসে গেছিল জ্যোৎস্নায়। গিনিপিগদের স্পর্শকাতরতা নিয়ে গবেষণা হয়। ওরাও রাত হ'লে জেগে ওঠে খাঁচার ভেতর। নিজেদের গু খায়। না খেলে ওদের অসুখ করে। গবেষণায় ব্যাঘাত ঘটে। গিনিপিগদের মতই গভীর রাতে, বারান্দার গ্রিল আঁকড়ে ধরি। ঠাণ্ডা লোহায় জিভ ঠেকাই, সেই স্বাদ ভাল লাগে। মাঝে মাঝে অ্যাম্বুলেন্সের শব্দ পাই। শুনলে হাসবে, খড়কুটো আঁকড়ে ধরে ক্লান্ত হয়ে যারা শুতে যায়... তাদের কাছে সে শব্দ শমনের মত। অন্যের কথা ভেবে দুর্বল হয়, নিজের কথা ভাবলে কঠিন। প্রেম আর মৃত্যু... এদের চিন্তা অলটারনেট ওয়েভে একই সঙ্গে ভীরু আর সাহসী করে তোলে। কাউকে শুধুই নির্বোধ কিংবা চতুর ভেবে নেওয়া, বোধহয় ঠিক না। ঠাণ্ডা লোহায় জিভ ঠেকিয়ে অ্যাম্বুলেন্সের শব্দ শুনতে শুনতে নিজেকে আত্মকেন্দ্রিক মনে হয়। সহস্র রাত আগে, এক যোনিতে জিভ ঠেকানোর স্মৃতি আর স্বাদ ফিরে আসে। সেই লোহায় কামড় বসিয়ে, হালকা চাপ দিই। কেউ কোথাও তার খাতায় লিখে রাখে তারিখ দিয়ে - আজ রাতে আমার স্পর্শকাতরতার কথা।\r\n \r\n অথচ, চাঁদ কিংবা ম্যানিকুইন... কারও পেটের ভেতর জরায়ু থাকে না। রাত কিংবা স্মৃতির থাকে। এরা অন্তঃসত্ত্বা হয়। এদের প্রসব বেদনা উঠলে ঘুমন্ত কাকগুলো একসাথে ডানা ঝাপটিয়ে ডেকে ওঠে। মানুষ ভীত কিংবা উদ্বিগ্ন হত পাখিদের কষ্ট পেতে দেখলে। এখন নিজের কথা ভেবে আশঙ্কিত হয়। আশঙ্কারা সব অন্তর্বাসের আড়ালে হেঁটেচলে বেড়ায়। রাতে অন্তর্বাসমুক্ত হয় শরীর। কিলবিল করে বেরিয়ে আসে আশঙ্কা আর বিপণ্ণতা। ভাবো, একটা ব্লেড কিংবা ক্ষুর দিয়ে অন্ধকার চিড়ে দেওয়া হ'ল... শিম চেড়ার মত। আর সেই ফালাফালা হয়ে যাওয়া ক্ষত থেকে বেরিয়ে এলো কৃমী, লার্ভা, ম্যাগটরা। তেমনই কেউ বুক ঘষে, কেউ ডানা ফরফর করে বেরিয়ে আসে। উষ্ণতা পেলে উবে যায়, মিলিয়ে যায়। এই অন্তর্বাস হয়ত সভ্যতার খুব গুরুত্বপূর্ণ একটা আবিষ্কার। এরও বিবর্তন আছে। অভিযোজন আছে। পিঠে দুটো কৃত্রিম ডানা নিয়ে এক ঝাঁক ককেশিয়ান সুন্দরী মহার্ঘ্য অন্তর্বাস পরে লাইন দিয়ে হেঁটে আসে তালে তালে হাততালি দিতে দিতে। প্রত্যেকের ঠোঁটে স্ফটিকের মত হাসি। ঠিক এভাবেই বিপণ্ণতারা পালিয়ে গেলে অথবা লুকিয়ে পড়লে আমার হাততালি দিতে ইচ্ছে হয়। অথচ, তাদের পোষা হয় গুপ্তি ছড়ির মত। হিংস্র কুকুরের মত। বিপণ্ণতার চাষ করে, তাদের নিয়ে ব্যবসা করা মুখগুলো ক্রূর হাসি লুকনোর অভ্যেস করে। তাদের স্মিত হাস্য দেখি পত্রিকার মলাটে, খবরের কাগজে, আর বিলবোর্ডে। আরও জোরে হাত তালি দিয়ে উঠি এসব দেখে। শঙ্খধ্বনি শুনে বধির হয়ে গেছিল আর এক স্পর্শকাতর রানি। হাততালি শুনেও বধির হয় কেউ কেউ। তারা আমাকে রাতে মশারী ব্যবহার করার উপদেশ দেয়। সেডাটিভ প্রেসক্রাইব করে। খুব আন্তরিক ভাবে বলে - একটু চেঞ্জে গেলে ভাল হয়।\r\n ভাবছি, এবার পাহাড়ে যাব। একটা মুনরাইজ পয়েণ্ট খুঁজে সেখানে জ্যোৎস্নাকে উপহার দিয়ে আসব গোলাপী পালকের অন্তর্বাস। আর ডানা ঝাপটাতে ঝাপটাতে হাত তালি দেব স্বপ্নভঙ্গ কাকেদের মত।\r\n \r\n একবার ঘুমের ওষুধ খেয়েই একটা স্বপ্ন দেখেছিলাম -\r\n একটা নিস্তরঙ্গ জলরাশি আর তার মাঝে এক নির্জন দ্বীপ। ছোট ছোট ঢেউ শুধু পারের খুব কাছে। একটা বোতল ভেসে এলো, তার ভেতরে একটা বড় চাবি আর টিকটিকি জাতীয় কোনও সরীসৃপের কংকাল। প্রথমে একটা লাল কাঁকড়া এসে বোতলটার চারপাশ ঘুরে চলে গেল। তারপর একটা শঙ্খচিল এসে বসল বোতলটার পর। শঙ্খচিলকে দেখেই বালিতে হারিয়ে গেল কাঁকড়াটা। আর বালি থেকে মুখ বার করল একটা কচ্ছপ। একটা ডাব পড়ার শব্দ হতেই পাখিটা চমকে উড়ে গেল। বোতলটা গর্ভে চাবি আর কংকাল নিয়ে পড়ে রইল, ভেসে ওঠা লাশের মত। হঠাৎ আমি হাত বাড়ালাম, বোতলটা তুলব বলে। কিন্তু নাগাল পেলাম না। কাঁচের দেওয়ালে হাত আটকে গেল। \r\n শঙ্খচিল,  কাঁকড়া, কচ্ছপ, সবাই কাঁচের ওপারে এসে দাঁড়িয়ে রইল। অন্তিম শ্রদ্ধা জানাতে এসে মানুষ যেমন দাঁড়িয়ে থাকে। সেই শোকে কোনও কৃত্তিমতা ছিল না। আকাশের রঙে কমলা আর নীল মিশতেই দুলে উঠলাম আমি। জল তখন বাড়তে শুরু করেছে।\r\n     স্বপ্নটার কথা কেউ বিশ্বাস করেনি। ঘুরিয়ে বলেছে - বানানো গল্প। মুখে বলেছে কল্পনা। ঘুমের ওষুধ খাওয়ার পর নাকি স্বপ্নের এত ডিটেলস মনে থাকে না। অথচ যেদিন বানিয়ে বানিয়ে বললাম - \r\n     \"একজন তরুণীকে নার্সের পোশাকে দেখলাম, আমাকে ব্লো জব দিচ্ছে। তার চুলের রঙ গোলাপের মত লাল। চোখের তারা সবুজ। ভোগ করার ইচ্ছেকে ধিক্কার জানাতে জানাতে তার নরক-গভীর নাভিতে ঠোঁট ছোঁয়াতেই বীর্যপাত হয়ে গেল!\"\r\n  সেদিন হাঁ করে গিলল। হুম হুম করল, লিখল খস খস করে।  \r\n  নাইটফল আর স্বপ্নদোষ, দুটোই কী ফালতু শব্দ! না?\r\n \r\n একটা কাগজ আর পেনসিল নিয়ে বসেছিলাম বারান্দার মেঝেতে। যেখানে, মঞ্চের স্পট লাইটের মত এসে পড়ে রাস্তার আলো। অন্ধকার থেকে আমাকে দেখলে মনে হবে এই দৃশ্যের অন্যতম অভিনেতা। সংলাপহীন, কাগজে লিখলাম গিনিপিগ, অন্তর্বাস, নির্জন দ্বীপ আর বিপন্নতার কথা। তখনই একটা মথ এসে বসল আমার বাঁ কাঁধের ওপর। বড়, কালো মথ। সামান্য নড়তেই উড়ে চলে গেল গ্রিলের ফাঁক দিয়ে। আর এক স্পর্শকাতর রানির পায়ে পদ্মফুল পড়েছিল বলে পা টা ভেঙে গেছিল। মথ এসে বসলে কী হ'ত? \r\n      অনেক চেষ্টায় একটা মথ আঁকলাম, যার পিঠে নরকরোটির চেহারা ফুটে ওঠে। দালির কথা মনে পড়ল। মনে পড়ল আমার সেই বেড়ালটার কথা যে মথ শিকার করে, মুখে করে নিয়ে আসত খেলবে বলে। তারপর, সেই মথের দুটো ডানায় আঁকলাম পেঁচার চোখ। পেনসিল চাপা দিয়ে কাগজটা রেখে, চলে গেলাম অন্ধকার কোণে। সেখান থেকে দেখলাম - বারান্দার আলোকিত কোণ। কাগজের ওপর উড়ে এসে বসল সেই কালো মথটা। তার ওপরে স্পটলাইট, দৃশ্যের দ্বিতীয় চরিত্র। ধ্যানমগ্নের মত স্থির। নেপথ্যে অ্যাম্বুলেন্সের শব্দ। এসে আবার মিলিয়ে গেল। আমি লুঙ্গিটা তুলে পেচ্ছাপ করতে করতে চেয়ে রইলাম সেই কাগজ, সেই মথ আর গ্রিলের ছায়ার দিকে।    \r\n  হালকা ঠাণ্ডা হাওয়ায় শিরশির করে উঠল শিক্ত পৌরুষ আর একাকীত্ব।   \r\n  ঠিক এমন মুহূর্তে, যদি কৃত্রিম পালকের ডানা পিঠে কোনও তামাটে নারী শরীর প্রকট হয়, যদি আমার অরক্ষিত শিশ্নটা দখল করতে চায় শিকারী পাখির মত। তার সঙ্গে অসম যুদ্ধে নামব? নাকি বোঝানোর চেষ্টা করব -    \r\n  নকল ডানা পিঠে ঘুরে বেড়ানো মানুষগুলো হাজার হাজার রাত ধরে শুধু দাসত্বই করে গেছে!  \r\n \r\n   Winged Figure 1 | Abbott Handerson Thayer | oil painting",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T09:50:04-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1223714686237878179",
      "title": "শানু চৌধুরীর কুরোসাওয়া সিরিজ",
      "content": "সাতজন সামুরাই\r\n \r\n ১.\r\n \r\n রিকিচির স্পর্শে কাটা হল আজন্ম ধান\r\n যেখানে শাদা ভাত কোনো যোদ্ধা অথবা\r\n জন্ম কৃষকের ঘরের ছদ্মবেশী সন্তান।\r\n যুদ্ধ শেখো অথবা সন্ন্যাসগামী কোনও বুড়োটে\r\n পাগলের ছেড়ে আসা স্বপ্ন সঞ্চার তোমাকে ভাবাবেই\r\n ভাবাবে কোনও জাপানি গ্রামের বর্ষার গলিত পথ\r\n বুঝে নাও আগুন আর অস্ত্রের সোপান\r\n যেখানে ক্লান্ত খচ্চরের লাঙলে লুঠের আক্রমণ \r\n চালিয়ে যাচ্ছে দস্যুর চোখ\r\n \r\n ২.\r\n ঘোড়ার শরীরে শূন্য হচ্ছে জাপানি গ্রামের একফালি হাসি\r\n যেখানে প্রত্যাশার মতো কেউ চেয়ে আছে যোদ্ধার ঘরে\r\n জন্ম বাসনা নিয়ে। ফুলের ওপরে বিছিয়ে ফেলা কান্না\r\n অথবা ঘন শ্বাস নেওয়ার ত্রস্ত শিকড়ে ঘনিষ্ঠ সন্দেহের\r\n কোনও দস্যু চেহারা মেখে ফেলেছে অপরাধ।  এ বৃষ্টিতে ধান পাকে। কুড়ির মতো ঝরে পড়ে হায়নার দাপট।\r\n তুমি এসো আবক্ষ মূর্তির মতো। বোকা হাসির নীচে চাঁদ ভাঙা ঐতিহ্যের মতন।  যেখানে অন্ত্যেষ্টিক্রিয়ার কাছাকাছি রয়েছে কৃষকের ঘুমন্ত বিজয়ের পতাকা।\r\n \r\n ৩.\r\n হত্যার নিকটে এক বক্রমুখ। আগুনের দোয়ায় কেঁপে গেছে যে সদ্যোজাত শিশুর হৃদয় তাকে মাতৃতুল্য অসহায়ত্ব দিয়েছ তুমি। পাপের হাতে যে চিহ্নিত চিরাগ তার উপদ্রবে ক্ষয়ে গেছে মিলেট সাজানো গ্রাম। মাঞ্জো! জলের ঢেউয়ে লুকিয়ে আছে কন্যা যন্ত্রণার শোক। কি করে বুঝবে তুমি আগুনের চাকায় তৃষ্ণা মেটে না কোনোদিন।  \r\n    \r\n  \r\n  \r\n  রশোমন\r\n \r\n বৃষ্টির আগে ভিজে যাচ্ছে জাপানি হীনমন্যতার লিপি।\r\n তুমি দেখেছো কাঠ কাটার আগে দুর্ভিক্ষ ও মন্বন্তর কত\r\n কঠিন হতে পারে। কত মানুষ ভেসে গেছে রক্তের খোয়ায়।\r\n কত মানুষ বেমানান হয়ে পড়েছে শোকচ্ছায়ার রশোমনে।\r\n স্বপ্ন দাও। বেভুল এক বাক্যের অধিকারে।   যেখানে জল  অবিরত নেমে আসে পায়ের পাতায়।   তুমি পাহাড় রোদে দেখেছো কুঠার, রাহাজানের স্পর্ধায় বিবর্ণ হওয়া কাঠ।   কোনো পর্দার আড়ালে নড়ে ওঠে মৃতদেহের অভিন্নতা।   এই স্নায়ু শক্ত হয়েছে আড়ালে। সহ্যশক্তির হাত দু'খানি নিয়ে।   অথচ পূজারির সাক্ষ্য এক নারীর শেষকৃত্য হল। ও ঈগল!   তোমার পালকের তোড়ায় বিদ্ধ হল ঝরণার জল। যেখানে নারী।   মিথ্যের কাছে রেখেছিল সৎ শব্দের দ্যোতনা। মন্দিরের উপাসনাগৃহে,   কান্না রয়েছে তবু। নিরুপায় বলয়ের আগে বসিয়েছিলে স্বীকারোক্তির ক্ষয়।\r\n কেন দুঃখ নেই? কেন শুয়ে আছে ক্রোধ? তবু দেহ নষ্ট হয়ে এলে খুঁজে নাও   অবয়বের সম্মুখে হত্যা নামের প্রতিকার। যেখানে অন্ধকারের মতো হারিয়ে যাচ্ছে   পাপের প্রজন্ম, স্বার্থপরতায় ভুলে যাওয়া সুরক্ষিত শিশুর নিষ্পাপ কান্না ও ক্রোড়।",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T09:25:18-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9085252152606535808",
      "title": "রাজা সিংহের কবিতা",
      "content": "ব্যথা  \r\n  পইপই করে ব্যথা পরিত্রাণ মানা নাহ্ মানা রান্না  করা হলোনা সহ্য আর মানের বই হই জেনো কিন্তু  সংগ্রহ একটা গ্রহ হলো নাকি তোমার আকাশ   শুধু নাম  অবাক হওয়া নয়! নয় নাকি এখানকার  একজন   ?  সংখ্যা আবদার হয় কারুর এমন প্যাকিং তুবু নির্বিকার  কড়া দুনিয়ায় আমাদের মা নেই কিছুটা মাদারবোর্ড আছে  ঠাউর করতে পারিনা কতটা শৌখিন হতে হবে চৌকাঠ দাহ্যতা অস্বীকার করতে করতে নিজেই আগুনের সঙ্গীত",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T09:26:04-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6765764821659596381",
      "title": "হিন্দোল ভট্টাচার্যর কবিতা",
      "content": "মঙ্গলকাব্য  \r\n  আমি যে তোমায় লিখছি, এসব বোঝার কেউ নেই  হয়তো ঘ্যানঘ্যান করে বেজে গেছে ফুল্লরার ঘড়ি  অথবা চাঁদের হাতে আলোমুখ জগতগৌরীর  পুজো শুরু হলো বলে, লখীন্দর ঘুমিয়ে থেক না  চোখে জল  কেন আসে বোঝা যায় না, এত অনুভূতি  ছিল না আড়ালে কিছু, কে যে এল, কার বুকে মাথা-  বেজে উঠল সারিগান, প্রেমে পড়ব কিশোরী তোমার  আবার নতুন করে, তুমি মন দিও না পাথরে  আমরা সাঁওতালজন্ম কখনও নতুন করে দুঃস্বপ্ন দেখি না  অথচ তোমায় লিখছি, মনে পাপড়িগুলো খুলে নিয়ে  আবার অক্ষতদেহে জানি আজ তুমি আছ                                                  স্বাধীন শবরী…  তোমায় সমস্ত লেখা অক্ষরের তিলে তিলে পুজো লেগে আছে",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T09:26:31-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4275232118850253214",
      "title": "দীপ্তেন্দু জানার কবিতা",
      "content": "ম্যাপেল লিভস   \r\n  ম্যাপেল লিভস কীরকম     \r\n    প্রমিস করেছিলে     ম্যাপেল পাতার ছবি     আঁকবে    \r\n    উপড়ে নেওয়া চোখে     নৌকার খোল ভরে এল     \r\n    আঁকো     এঁকে দেখাও     ম্যাপেল লিভস এইরকম \r\n \r\n \r\n জ্ঞান  \r\n  মাত্র যতটুকু হরিণ জানি    \r\n  সেই জ্ঞানের ভেতর    \r\n  ধুয়ে কেচে শালের মতো    \r\n  মেলে দিই    \r\n  ঘাসভর্তি মাঠ    \r\n  \r\n   \r\n  মাত্র কতটুকু হরিণ জানি    \r\n  সেই রহস্যের ভেতর    \r\n  একটা সুতির নদীকে ইস্ত্রি    \r\n  করে যান    \r\n  শার্লক হোমস্",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-05T07:04:24-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3887646381657984864",
      "title": "ইন্দ্রনীল ঘোষের কবিতা",
      "content": "দুধ  \r\n \r\n দুধের ঘন নবনীতা। উপচে পড়ে তাল-ক্ষীর পায়েসের ঘ্রাণ।   অরূপ পেঁজা শরীরে,   তার জাফরি ভাষা আলো বলছে...   \r\n  হাসিটির দাগ ফোটে দেহে  রাশিদের দাগ আসমানে  চৌম্বকীয় ভূত ডেকে ওঠে  \r\n  সে ডাক দুলতে থাকে নার্ভের কোহলে,   ফোঁটা ফোঁটা গাছ অনুভূতি —  স্তনের উৎসব মেনে   যারা কাঠ আর পাতা দিয়ে যায়...  \r\n  দুধের ঘন নবনীতা  নবনীতাই প্রথম বিদ্যুৎ চালিত গাছ আবিষ্কারক",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-02T09:27:59-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3304602367554408071",
      "title": "মিতা চার্বাকের কবিতা",
      "content": "অজ্ঞাত শামুকের গান   \r\n  \r\n  ব্যক্তিগত উচ্চারণে হারিয়ে যাচ্ছে খয়েরি উৎসবের দিন। শীতপ্রধান ট্রেনে রোদ জিরিয়ে নিচ্ছে যতি চিহ্নের আয়ুতে।  কয়েকজন চেনা বন্ধুর নদীর কাছে যাওয়ার দাবী... পৌঁছে গেছে অসুখের বিকেল।  পকেটে ধূসর টিকিট।    \r\n  কেউ ভাবছে, কারও প্রার্থনার ভিতর ধৈর্য্যশালী হয়ে উঠুক কফিনের শেষ পেরেকটি।    \r\n  \r\n   \r\n  নগরের ফায়ারওয়ার্কসে অন্ধতা পুড়ছে   \r\n  \r\n   \r\n  ঐ পাড়ে মোহর আকাশ... নিখুঁত ঘুমের ভঙ্গিমা    \r\n  \r\n   \r\n  আর আমরা তাঁবুর ভিতর আড়াইদিন   \r\n  ফের ডুবোপাহাড়... কারখানার নিচু গলি   \r\n  ফের ঘুমন্ত ফুসফুসের মার্কেটিং    \r\n  আমাদের গান স্পষ্টত ক্লোরোফিলের গর্ভে জড়াচ্ছে   \r\n  একটা আপেল, একটা শুশুক, ও একটা টবের দামে   \r\n  বস্তুত, কতগুলো স্যাঁতস্যাঁতে দূরবীন জন্ম নেয়    \r\n  \r\n   \r\n  ঝুপঝাপ সন্ধ্যা নামলেই তরমুজের আড়তে ফালা ফালা তরমুজ কাটি কেউ কেউ। তরমুজের লাল  হাতে লেগে যায়, জামায় ছিটকে আসে, আসতেই থাকে। আর ওইদিকে একটা বিড়াল ঘুমায় খালি, ওর স্বপ্নে বুড়াকালের আমরা হাঁটাহাঁটি করি। এ রকম একটা চুতিয়া অসুখ করেছে আমাদের।    \r\n  \r\n   \r\n  অথচ আমরা আঙুলে সারস অক্ষর সাজাতে চেয়েছিলাম    \r\n  নিরিবিলি হাতে বর্ষাগাঢ় পালংক্ষেত  \r\n  \r\n  \r\n  \r\n  \r\n  ল্যাবিরিন্থ  \r\n  \r\n  আ মি অ নে ক দি ন থে কে ঘু মো ই না   \r\n  \r\n   \r\n  . .      .   .           .       .       .         .    \r\n            .    .            .    .    \r\n  .   .  .             .  .    .     .       .       .   \r\n  \r\n   \r\n  (এই বিন্দুগুলো ঘুমের দানা, ছড়িয়ে ছিটিয়ে... মায়ের চাল ধোয়া হাত শুকানোর আগেই পাখি গিলে খাবে)   \r\n  \r\n   \r\n  এমন আন্তরিক ছটপট জেগে থাকা... মগজে খুব ঘুরি... যেন লক্ষ কোটি বছরের ঘুরপাক। আর আমি ছিটকে যাই প্যাপিরাস থেকে হারিয়ে যাওয়া শব্দের মত। পৃথিবী একটা এক চোখা দানব, লোভাতুর নখ নিয়ে আমার পাশে শুয়ে থাকে। পৃথিবীর গায়ের গন্ধে আমার বমি পায়।    \r\n  টিকটিকিরা যে পথে যাতায়াত করে... সেখানে আমি মুহূর্তকাল আবিষ্কারের ফাঁদ বসিয়েছি। আর রাত হলেই পালিভাষা শিখি, মানে \"বিপুল শূন্যতার ভার নিয়ে কিছু তো একটা করতে হয়\",এ রকম কনফিউজড ব্যাপাস্যাপার পেলে পুষে বড় করি।    \r\n  \r\n   \r\n   আমি এত ক্লান্ত, শরীরে বেশ্যাসুলভ ক্লান্তি । চুল ঝরে যাচ্ছে, চশমায় বাজেয়াপ্ত চোখ... ডানা তো আগেই খসে পড়েছে, ব্যথা করে খুব। আয়নায় আটকে পড়া কম্পিত ছায়া... নালিস করে, সুধায়... গোলামীর বাতাসের নাম। নাকি সব উল্টোটা, ঝাঁকাচ্ছে... টিফিনবক্স খুললেই দেহঘড়ি, টোটেম ধারনায় আদিকাম। আঙুল টিপেই ছাতার শহর... তূরীয় সব?    \r\n  \r\n   \r\n  ভাবি, বাম পাশের পূর্বপুরুষের অন্ধকার আমার ভিতরে ভর করুক, আমি একটা ঘুঙুরের দানার ভিতর জবুথবু ঘুমোতে চাই... ভ্রূণের মত, পারিজাত ঘুম।    \r\n  আমার আর কোন বিস্ময় নেই, শোক নেই, বিনির্মিত ঘোর অবশিষ্ট নেই... সব কফিনের ভিতর সংযোগ বিচ্ছিন্নতায়।   \r\n  উৎপলের মত আমিও বিকৃত সুরেই বিড়বিড় করি-   \r\n  \"দেখেছি পাহাড়। দেখে জটিল হয়েছি\"   \r\n  \r\n   \r\n  তবুও কয়েকটা সংজ্ঞা জরুরি   \r\n  \r\n   \r\n  গসপেলের পাকস্থালী    \r\n  \r\n   \r\n  যোনির মিথ   \r\n  \r\n   \r\n  প্রত্নরাংতা   \r\n  \r\n   \r\n  মরমী সুতো   \r\n  \r\n   \r\n  ডুবোজল   \r\n  \r\n   \r\n  এবং বিশ্বাসযোগ্য বিন্যাসে জন্মের আগে মৃত্যু মাপতে চাই। ",
      "author": "anupam mukhopadhyay",
      "url": "https://baakonline137.blogspot.com/",
      "published": "2019-08-08T06:46:50-07:00",
      "blogid": "1963532694415163538",
      "Blog": {
        "id": "1963532694415163538",
        "url": "https://baakonline137.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}