{
  "id": "f9e2a640-c908-4d8a-b409-22fa28417c07",
  "url": "http://baak-93.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5654925327801439275",
      "title": "সম্পাদকীয় ",
      "content": "সমীরণ মজুমদারের সঙ্গে আমার আলাপ ২০০৪ সালে, কবিতার সূত্রেই। ‘অমৃতলোক’-এ কবিতা লিখতে চায়না, এমন তরুণ কবি সম্ভবত বিরল ছিলেন আমাদের দেশে সেই সময়। আমিও পাঠিয়েছিলাম। সমীরণদার কবিতাবিশ্বাস অন্যরকম ছিল, কিন্তু সেই কবিতাটি প্রকাশিত হয়েছিল। উনি সোৎসাহে ফোন করেছিলেন। একটা অসম বন্ধুত্ব তৈরি হয়েছিল। সেই বন্ধুত্ব আমাকে যতটা দিয়েছে, আমি ওঁকে সেই সাপেক্ষে কিছুই দিতে পারিনি। জলের সমোচ্চশীলতা আর কী!              গদ্য লেখার কোনো ইচ্ছে বা মানসিকতা আমার সেই অর্থে ছিলনা। সমীরণদা আমাকে লেখালেন। কবি ভাস্কর চক্রবর্তী যেদিন মারা গেলেন, ভাস্কর আমার প্রাণের কবি ছিলেন, ঠিক সেদিনই আমি ভাস্করের উপরে একটি প্রবন্ধ লিখলাম, এবং সেদিনই ক্যুরিয়ার করলাম। লেখাটা হাতে পাওয়ার পরে সমীরণদাকে উচ্ছ্বসিত দেখতে পেলাম। ফোন করে প্রায় একঘন্টা কথা বললেন। আমার আত্মবিশ্বাস বেড়ে গেল। এরপর তো ‘অমৃতলোক’-এর একেকটা সংখ্যায় ৩-৪টি গদ্যও লিখেছি। প্রচুর ভারি-ভারি অনুবাদ করেছি।   ‘অমৃতলোক’-এ হাল্কা লেখার জায়গা ছিল কম। অনেক লেখক ওই কারনেও ক্ষুন্ন ও আহত হয়েছেন লেখা পাঠিয়ে। অনেক নামী লেখক। লিটল ম্যাগাজিন যে সো কলড বানিজ্যিক পত্রিকার বাপ হতে পারে, ‘অমৃতলোক’ দেখিয়ে দিয়েছে। লিটল ম্যাগ বানিজ্যিক পত্রিকার বাইপ্রোডাক্ট নয়, বরং নেমেসিস। হয়ত এই কারনেই দেখতাম কেউ কেউ ‘অমৃতলোক’কে লিটল ম্যাগ মনে করতেন না, কারন অত অর্থ ব্যয় করে, অতখানি মাপ নিয়ে দাপট নিয়ে উচ্চাকাঙ্ক্ষা নিয়ে একটি পত্রিকার প্রকাশ তাঁদের অস্বস্তি দিত, হীনমন্যতা দিত। একেকটা সংখ্যা প্রকাশ করার জন্য সমীরণ-দা প্রভিডেন্ড ফান্ড ঋণ নিয়েছেন, সেই টাকা ফেরত আসেনি। বাস্তবিক, ঘাম আর রক্ত দিয়েই কাগজ চালাতেন উনি।  আমার প্রতি পক্ষপাতিত্বের সীমা ছিলনা। কিন্তু বকাবকিও খেয়েছি। উনি বকতেন, কারন অনেক সময় ওঁর মনে হত আমি কোনো গদ্যকে রি-রাইট করিনা। আর আমার বিশ্বাস ছিল একটা গদ্য দ্বিতীয়বার লিখলে সেটা অনেক ত্রুটিমুক্ত হয় বটে, কিন্তু তার প্রাণটায় টান পড়ে। তখন একটা সিটিং-এ একটা গদ্য লিখতাম। আজ পারিনা। আজ একটা গদ্য লিখতে অনেক সময় একমাস লেগে যায়। ঘসামাজা করি। আজ সমীরণদা জিতে গেছেন। আমার কবিতা সমর্থন করতেন বলে মনে হয়না। আবার আমাকে দিয়েই ‘অমৃতলোক’-এর কবিতা বিভাগ সম্পাদনা করাতেন, আলাদা সম্পাদকীয়সহ। হাতেখড়ি বলা যায়।              সম্পাদনার অনেক কিছুই ওঁর থেকে শেখা। চোখের সামনে গড়ে উঠতে দেখেছি একের পর এক সংখ্যাকে। শেষ যে কয়েকটি সংখ্যা করেছিলেন, ‘চিন্ময় গুহ সংখ্যা’, ‘রবীন্দ্র সংখ্যা’, ‘বিবেকানন্দ সংখ্যা’... সেগুলো বাংলা সাহিত্যের চিরসম্পদ। ‘সবুজপত্র সংখ্যা’-র কাজ চলছিল। খবর পেয়েছি ওঁর মৃত্যুর সুযোগে কেউ সেই সংখ্যার প্রায় সম্পূর্ণ প্রুফ চুরি করে নিয়েছে। খবর পেয়েছি ওঁর বইপত্তর এবং দুষ্প্রাপ্য কিছু সংগ্রহ চুরির পরিকল্পনাও নাকি হয়েছিল, ওঁর মৃত্যুর সময়ে অনেকেই ভিড় করেছিলেন যাদের সমীরণ মজুমদার পছন্দ করতেন না, ওঁর মৃত্যুতে তাঁদের কিছু সুবিধাই হবে, অশিক্ষার আবহাওয়াটা আরো জাঁকিয়ে বসবে। সমীরণ অশিক্ষার শত্রু ছিলেন। সেই কারনেও অনেকের অপছন্দের ও অস্বস্তির পাত্র ছিলেন। জীবনের শেষের দিনগুলো পুরোপুরি একাই কাটিয়ে গেলেন। মদে ডুবে গিয়েছিলেন, সেটা সবাই দেখত, লোকটার বুকের চামড়া তুলে একটাও উঁকি কেউ দিলেন না। একটা সামাজিক দায়বোধ থেকেই ওঁর দায়িত্ব নেওয়াটা ওঁর শহরের লিটল ম্যাগ কর্মীদের উচিত ছিল। তাঁরা সেটা করলেন না।  অনেক সময় অনেক সিদ্ধান্ত মানতে পারিনি। অমিতাভ সমাজপতির ‘ফিরোজা’-র মতো উপন্যাস নিয়ে উনি ক্রোড়পত্র করলেন, একটি নড়বরে উপন্যাস, আমি মানতে পারিনি। নন্দীগ্রামের সময়ে একের পর এক সরকার বিরোধী সংখ্যা করলেন। আমি মানতে পারিনি। লিখেছিলাম। কিন্তু মনে হয়েছিল ‘অমৃতলোক’ সাহিত্যপত্রিকা হিসেবে নিজের ভূমিকা থেকে সরে যাবে কেন! লোকনীতি তো তার কাজ নয়! প্রতিবাদ অবশ্যই হোক, কিন্তু একটা সংখ্যাতেই হোক। এসব বললে সমীরণদা রেগে যেতেন। নিজের নীতি ও জীবনদর্শন ছাড়া আর কোনো উগ্রতা ওঁর মধ্যে আমি দেখিনি। নিজের নিয়মে বাঁচতেন। মদ্যপান করলে ভেতরের সবটুকু আবেগ বাইরে বেরিয়ে আসত, সেইসময় ওঁর মুখোমুখি হওয়া ঠিক ততটাই কঠিন হত যতটা সোজা ছিল ওঁকে ভুল বোঝা। অনেকের সঙ্গেই সম্পর্ক রাখতে পারেননি মানুষটি তাই।               হ্যাঁ, সমীরণদাকে রাগানো ছিল পৃথিবীর সবচেয়ে সোজা কাজ। অত্যন্ত কোপন ছিলেন। আমার সঙ্গে কথা বন্ধ হয়েছে, আবার দ্বিগুণ টানে কথাও হয়েছে। বাড়িতে নেমন্তন্ন করে খাইয়েছেন বহুবার। আমি যে মাছ পছন্দ করিনা, সেটা খেয়াল রাখতেন। বন্যাপরিস্থিতি অতিক্রম করে আমার মেয়ের অন্নপ্রাশনে এসেছেন। ওঁর ভালোবাসা যে অল্প কয়েকজন পেয়েছেন, আমি তাঁদের একজন। এটা আমার সৌভাগ্য মনে করি। আমিও খুব অল্প মানুষের সঙ্গে সম্পর্ক গড়তে পেরেছি জীবনে। আমি যখন যেতাম আমাকে সঙ্গে নিয়ে বাজারে যেতেন, নিজে টুকটাক রান্নাও করতেন রান্নার মহিলাটিকে সরিয়ে। ওঁর বাজারের প্রশংসা করলে, রান্নার সুখ্যাতি করলে শিশুর মতো খুশি হতেন। পাতে কিছু ফেলে রেখে উঠে যাওয়া চলত না।               আমার কোনো গুরু নেই। কিছু গুরুজন আছেন। তাঁদের একজন চলে গেলেন। আমি একটু একা হয়ে গেলাম, আরো। আর এই সময়টা রিক্ত হয়ে গেল, কারন ‘অমৃতলোক’ আর নেই, সম্ভবত।              ‘বাক্ ৯৩’ সমীরণ মজুমদারকেই উৎসর্গ করলাম। মেদিনীপুরের সেই রাগী অদ্ভুত বেমানান লোকটিকে। চিয়ার্স সমীরণদা, আমি মদ খাওয়া চিরতরে ছেড়ে দিয়েছি, তবু... চিয়ার্স!!!! \r\n \r\n  অনুপম মুখোপাধ্যায়\r\n            (পরিচালক বাক্ )             \r\n  \r\n               ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T08:03:02-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3555688426968335419",
      "title": " বিশ্বরূপ দে সরকার  ",
      "content": "আয়না বাগান   \r\n  পাগল করবে জানি হো হো করবে  সম্পর্ক টপকে গেলে গাছে গাছে ঈর্ষা ফুটবে  আলতো হরিণ তলে চিবুকের বাড়ি  কথা মেরামত করে করে তবেই সুপ্রভাত  কিংবদন্তী,  গল্পের ভেতর যথারীতি  আপেল গাছের অপমান ছাপা হবে  আঙুল দিয়ে বানানো আরও একটা শরৎকাল  চিকন হাই তুলবে  তার কোন গ্রামার থাকবে না...  \r\n      পেনসিলের সাদা সমাস\r\nজবাকুসুম মানে পূবদিক  পশ্চিম ভিজে যাওয়া ঘুম  আকুলি বিকুলির হৃৎপিণ্ড  হাওয়া নেই, সঁপে দেওয়া জল  চিবিয়ে নামছে মিউজিয়াম  একা থাকা জলসেচ  বুঝিয়ে সুঝিয়ে সমুদ্রখাত  ওভারিতে  চক, ডাস্টার ও মাফলার  ৪৫০ কোটি বছর পর আবার সেই নাভিপথ  ব্রহ্মাণ্ড বেয়ে বেয়ে উঠছে  গন্ধ বাহক পিঁপড়ে, ছেলেমেয়ে  যেন সহজ গমন  যেন চুম্বন দিতে যাচ্ছে নক্ষত্রে  পায়ে পায়ে কালো ঘৃণা  একলক্ষ বছরের আলজিভ  চোখের নিচে যুদ্ধরূপ, কোমরের মাতৃ রূপ নিয়ে  হিমবাহ থেকে শতক পেরিয়ে, হাড়মাংস পেরিয়ে  চুল্লির ভেতর ঢুকে আবার খণ্ড খণ্ড বৈষ্ণব  টুকরো টুকরো শাক্ত, একদলা হজরত বেরিয়ে আবার...  আধপোড়া বাবার মাংস, নদীতে ভাসিয়ে  অকর্মণ্য পুত্রের হাত তবেই রেজিস্ট্রি হচ্ছে  অনিদ্রার গাছে গাছে  চণ্ডাশোক, বিলি করা শাণিত অপ্রেম  স্নেহ হারিয়ে, ঘুণাক্ষর হারিয়ে  প্রতিটি রোমকূপে চৈত্র কণা  যদি একটা তালপাখা হত  যদি কেউ পূর্ণ বর্ষাকাল  মালকোষে ভিজে যেত হাড়মাস  প্রচুর তুমি যা শেখাবে  গত শতাব্দীর মনে পড়া মেয়েমানুষ  হে বৈকুণ্ঠ, হে আগুনে ঝলসানো কাঠবেড়ালি  লাফানোর রাস্তা বাতলাও  বলো তত্ত্বকথা, কত ডেসিবেলে নদী বাজলে  এই টিফিন কেরিয়ার ভরে দেবে  ক্ষীরের বিদ্যুৎ আর ছানার নিউরোন  কবিতা চিনবে না...  \r\n      ননসেন্স\r\nহাঁসের গা কোনো মামুলি সন্ধ্যে নয়  যে জিজ্ঞাসা গড়িয়ে নামবে  হতে পারে জল, টান একটা স্ফূর্তি  শীতবোধ নিরীহ দুঃখে কাঁপে ...  দু একবার উপত্যকাও আগ্রহ রেখেছে  অণ্ডকোষ পৃথিবীতে বর্ষাকাল ভালোবাসে  বেঁচে থাকা মানে তবে রতি, তবে কুসুম বনের এলিজি  অনিদ্রা ভিজে গেলে কী লাভ বলো  ঝড় থেমে গেলে...  সুন্দরের বিক্ষোভ তাহলে ট্যাবলেট নির্ভর  দ্যাখো বেসিনের ওপর আজ ঝুঁকে আছে  আমাদের নেশা, কুলকুচিগুলি...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T08:00:36-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8558577639213084300",
      "title": " ইন্দ্রনীল ঘোষ    ",
      "content": "শারদীয়\r\n    \r\n  বেজে উঠছে আসমানী গারদ  ভিখিরিটা শেষ অবদি ঘড়িতে গিয়ে গলায় দড়ি দিলো!  এখন ঘড়ি ঘোরে              দড়ি দোলে                          ভিখিরির পকেট থেকে প’ড়ে যায় জমানো কয়েন...  \r\n  যেন কেউ চাবি দিতে ভুলে গেছে দীর্ঘ এই খামারে যেন তুমি নৌকো চালাতে পারোনি কখনো\r\n \r\nসমস্ত শস্যদানা ঘুমিয়ে রয়েছে ফসল তোলার দিকে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T22:39:49-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "278709574176375623",
      "title": "মিতুল দত্ত",
      "content": "আমাদের কালো সাম্যগান   \r\n  ১৭  \r\n  ঘটকবাড়ির দিকে তিন পায়ে খাড়া হয়ে আছ  ভোরের চৌহদ্দি, তার ভেতরে যে অম্লশূল  শুয়ে আছে, প্রস্তাব তাদের কানে পৌঁছতে পারেনি  ঘটা ঘটা বর্ষার রচনা  মুখস্থ করাই কাজ, অথচ পরীক্ষাহলে  শরতের মাদারি কা খেল   এসব ঢ্যামনামো দেখে বড়ো হচ্ছ  মানতাসার রাজ্যে তুমি আকাট বামন  দক্ষিণে তোমার মুখ  উত্তরে পশ্চিমে তুমি শুয়ে  দোদোমা ফাটাচ্ছে পুবে তোমার বন্ধুরা  \r\n  \r\n  ১৮  \r\n  ঋতুই এসেছে, নাকি জোব্বায় জড়ানো  বালিহাঁস, কলকাতার রাস্তাঘাটে  এসব দেখাচ্ছ, গলে যাওয়া আইসক্রিম  চেটে নিচ্ছ, গঙ্গার মুহূর্ত মনে পড়ে যাবে বলে  আমি ঢেকুর তুলিনি, কেলেঙ্কারি-দিনে  ছাতাও খুলিনি, ওগো সানস্ক্রিন সানস্ক্রিন  সাইকেলের আঁত নিয়ে প্রশ্ন ছিল  অনুপম কত রাস্তার ম্যাজিক নিয়ে  আমাদের কথাবার্তা থেমে গেছে  বেড়াল পেরিয়ে যাচ্ছে কালোদিন  আমাদের কালো সাম্যগান",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T11:00:46-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3784730492609065524",
      "title": "তৈমুর খান",
      "content": "দুটি কবিতা  \r\n  চলো ইক্ষুক্ষেতের পাশে বসি  \r\n  আলোচনা বন্ধ থাকুক  চলো , ইক্ষুক্ষেতের পাশে বসি  কত ছায়া ভেসে ওঠে বাতাসে ভেসে যায় স্বর  আমাদের বিকেলের জ্বর অন্ধকারে শয্যা পেতে রাখে  পরস্পর কেঁপে উঠি  যদিও মায়াগান গেয়ে ওঠে রাত্রির পাড়া  হাঁস হয়ে উড়ে যায় অলৌকিক সিনেমার মেয়েরা  এইসব দৃশ্য থেকে নিজেদের বিষয় আশয় চিনে নিই  আর শূন্যতার হ্রদে স্নান সারা হলে  এই মাঠে আমাদের পুরাতন সম্পর্কগুলি খুঁজি  \r\n  ইক্ষুক্ষেতে কারা এত ডাকে  ?  রাজনীতির শেয়ালেরা ক্রমশ হিংস্র হয়ে ওঠে  কাকপক্ষীরাও আলো-আঁধারির সংস্কৃতির ভেতরে ডুবে যায়  \r\n  আমরা চুপচাপ নীরব বন্ধুত্বে জেগে থাকি  অবিশ্বাস আর আতঙ্কের রাতের চাঁদ দেখি  \r\n  \r\n প্রজারা  \r\n  সব প্রজারা প্রজাপতি হয়ে উড়ছে  রাজা নীল মেঘ , তার সহচরী  আশ্বিন মাস  শান্ত দিঘির পাড়ে রোদ্দুরের নিবেদন  আলো ফেলেছে  , কী সুন্দর বাঁশি  সব মনের বাতায়ন খুলে ডাকছে শিউলি  প্রেম যে এপথেই ডাকে , সতর্কতা কখনো মানে না  উৎসবের ঘ্রাণ পায় , বিকেলে বেড়াতে বেরোয়  নদীতে বাগানে পাহাড়ে ভ্রমণ  \r\n  এসময় আদ্র হয়ে উঠি  হ্রদের নীচে মর্মর কল্লোল  অদৃশ্য দাঁতের হাসি দ্যুতিময়  পাহারা ভেদ করে ছুটে আসে  প্রজারা উচ্ছ্বাসের শিহরন পায়  জলে নামে   আর জলের উপর মনকে ভাসায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T11:02:23-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6397903989420142549",
      "title": "অনিন্দ্য রায়  ",
      "content": "  \r\n   \r\n  শ্রেণির দু-চাকা মাংস (১ম পর্ব)    \r\n  ১  প্রকৃতি ইন্টার্ন, দেখবো আরেকবার  শালপাতা ছোটো মনে হবে         উত্তেজনা এতো তরবারি  পুস্তক চৌচির, রোজগেরে, ভাড়া থেকে  রান্না থেকে কলহের আমন্ত্রণ পাই  প্রকাশ্য, আদুর, নলকূপ  দেখবো শর্করাশ্রেণি  পিপীলিকা এবং নিষ্ফল  \r\n  ২  বন্ধুর বাইশ কোপ, টুকরো আনাজপাতি নার্সিং করি  রজনি নামের রাত, শয্যা টিউশন যদি আজই হয়   ত্রাণ হয়, নৌকো হয়    ডিম ভেঙে ভোরের মিটিং, অসভ্যতা ততক্ষণে মশারি তোলেনি\r\n \r\n \r\n \r\n      ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-10-02T07:54:34-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1473073044564360425",
      "title": "মলয় রায়চৌধুরী",
      "content": "কবিতা যোনির মতো   \r\n  উজাড় জঙ্গলের ফেলে-যাওয়া কান্নায়  কবিতা বিশ্লেষণ করে টের পাই  যিনি লিখেছেন কবিতা তাঁরই  ব্র্যাণ্ডেড যোনির মতো\r\n ইনফিডেল আলোচক আমি  সারা গায়ে ফুলের আড়তের ঝিমোনো হলুদ মেখে  ফোঁকা চুরুটের রক্তমাখা অবশেষ কার্পেট থেকে তুলে\r\n টাকা গোনবার যন্ত্রে নিজের ফরফরে হিদেনত্ব মাপি  কবরের তলা থেকে ডাক আসে  গ্যাসে নীল সিলভিয়া প্লাথের বিমূর্ত উন্মাদ যোনি   ওনার কবিতাগুলো ওনার যোনির মতো  স্বীকৃতিমূলক যোনি অ্যানে সেক্সটন গোলাপি পরাগমাখা  ওনার কবিতাগুলো ওনার যোনির মতো  অ্যামি লাওয়েলের ছোট্টো ব্রিটেনের ইমেজিস্ট যোনি  ওনার কবিতাগুলো ওনার যোনির মতো  মারিয়ান ম্যূরের আধুনিকবাদী যোনি  ওনার কবিতাগুলো ওনার যোনির মতো  ফিশ অ্যান্ড চিপসের ধ্রুপদি ব্রিটিশ যোনি এমিলি ব্রন্টের  ওনার কবিতাগুলো ওনার যোনির মতো  ক্রিস্টিনা রসেটির ইতালি-বিলেতি  পাস্তা যোনি  ওনার কবিতাগুলো ওনার যোনির মতো  অ্যালিস টোকলাস যোনি শ্যাম্পেনে গারট্রুড স্টিন  ওনার কবিতাগুলো ওনার যোনির মতো  যে রহস্য  আমার মতন লুচ্চা-লাফাঙ্গার নেশাড়ু মগজে ঘাই মারে  কোনো আলোচক আর সেসব বোঝে না  কেন যে তারুণ্যে স্বমেহন করিনি এনাদের বিশ্বজয়ী যোনির কথা ভেবে  ভুগতে পারলুম না  হায় ওনাদের কামড়ের জলাতঙ্কবিষে  কবিতা লেখার হাত খুলে যেতো  সিগারেট লাইটারের অলটার-ইকো ক্লিকে  আমার নোংরা কথা পাশ ফিরে শুনে তুমি বলে উঠলে  আর কোনো বাঙালি কবির শব যিশুবাদী গোরে গিয়েছে কি\r\n দুপাশে দুহাত রেখে শোয়নাকো বাক্সবন্দী হয়ে কোনো যিশুবাদী কবি  এখন তো যত্তোসব টির‌্যানোসরাস রেক্স  শ্মশানফেরতদের ভোদকা কান্নায় ডোবা অন্ত্যমিল গান  মাটি-খড় দিয়ে তৈরি দেবীদের ট্রাকে তুলে আমিও চেল্লাই   যোনি মাই কি জয়  ঘুমের ওষুধ খেয়ে প্রতিরাতে  জলতল প্রবালের অজস্র নরম ঠোঁট দুঃস্বপ্নে এসে চেপে ধরে  পচা খড় পচা বাঁশ খুবলোনো ঠোঁট আর নাক",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:56:02-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7479763384585790764",
      "title": "পলাশ দে",
      "content": "শিস   \r\n  ঘড়ি না পরলেও তোমার ওইসব হবে  \r\n  মোম হবে, সমুদ্র ঝাঁকাবে  বন্ধু কোনো শব্দই না অপেক্ষা ছাড়া  \r\n  অ্যাক্সিডেন্টের ঘ্রাণ তোমার  সেন্টের চেয়েও লাজুক  তোর কানের থেকেও দেয়াল গড়াচ্ছে হিমে  \r\n  এই যে চুপ আপনি কান্না বাজাচ্ছেন  বাচ্চারা ভয় পাচ্ছে  \r\n  আর কেউ কেউ সেরে উঠছে, শিস দিচ্ছে  \r\n  \r\n  \r\n  বল   \r\n  বল ভেবে খেলতে যাচ্ছে হাত, গুড়ুম  আঙুল কাঁপছে স্তন ভেবে, মর্মর  \r\n  তিরিশ বছরের ডাস্টবিন পচতে পচতে  আবার রজঃস্বলা ...ভাদ্রঘ্রাণ  \r\n  ভুল করে ফেলে রাখা আধখাওয়া দুপুর   ইচ্ছে করে লুকিয়ে রাখা ফোঁপানি  \r\n  এসবের ওপরে ভনভন করছে কাক ...উড়ছে ফড়িং  \r\n  শিরোনামে উঠে আসা বিস্ফোরণের খবর,  সত্যি নয়। বিশ্বাস করো। সত্যি",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:55:52-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8618163897411765299",
      "title": "রানা বসু",
      "content": "চালসে  \r\n  এখনও ভোরের দিকে কাঁচামেঘ লুকোচুরি খেলে। তীব্রতা বোঝে না কেন বাসী হয়ে যাওয়া প্রেম গাঢ় থেকে গাঢ়তর হয়। শুধু স্বাদটুকু না পাওয়ার যন্ত্রনা থেকে একটা সবুজ রেখা উঠে এসে বাঁদিকে বেঁকে গেছে। আমরা সুতো থেকে সেলাই ধার করি। কিন্তু ফাঁক থেকে যায়। যার থেকে একসময় সমস্ত গলে পড়ে, ঝরে পড়ে। আমরা বাঁদিক থেকে ডানদিক নিয়ে বেশি কথা বলি। সূর্য থেকে চাঁদ, জল থেকে পাখি, বা ঝিনুক থেকে বালির কথা বেশি মাত্রায় বলা হলে পৌনপুনিকরা মাথায় এসে বসে। কোনও বর্গমূলই তখন আর পূর্ণসংখ্যায় পাওয়া যায় না। এক্সরশ্মিও তখন তড়িৎ বা চৌম্বকক্ষেত্রে বিক্ষিপ্ত হয়। বারনৌলির উপপাদ্য ডারউনের মতবাদ স্ট্রিং থিয়োরি ফেলুদা ডাকবাক্স শরীরসর্বস্ব ন্যাকামি স্মৃতিমেদুরতা নিয়ে কোনও আলোচনায় আর অংশগ্রহণ করতে পারি না আমি। শুধু স্কুল নিয়ে তোমার প্ল্যাটফর্মের পাশে থাকা মেস নিয়ে আর মাঝে মাঝে বন্ধুদের সাথে রাতে বাইরে বেরোনো নিয়ে কথা বলি। আঙুল ভর্তি সিগারেট তখন রাতের অন্ধকারে সাবালক হতে শেখায়। শেখায় চাকরী না পাওয়ার আর পাওয়ার দুটোরই কিছু নিজস্ব দুঃখ থাকে। সন্ধের গায়ে কালো মোমরঙ আরও গাঢ় হয়। পৃথিবীর যেকোন ফোনে আনসেভড নাম্বারগুলোই প্রকৃত নাম্বার, যেগুলো থেকে ফোন বা মিসড কল বা মেসেজ আসে, শুধু কখনও ফোনবুকে দেখা যায় না। এরা সোনালী হয়। গা থেকে ঘামের গন্ধ বেরোয়। আর চুপিচুপি প্রাকৃতিকভাবে বেঁচে থাকে, থেকে যায়। পৃথিবীর কোনও শক্তি কোনও বুদ্ধি কোনও প্রতিরোধ এদেরকে পরাস্ত করতে পারে না, তবু এরা নিজেরাই পরাজিত হয় ও সেই আনন্দে সারারাত হইহুল্লোড় করে। ভোর হবার আগেই সমস্ত আনন্দ উপভোগ করে। তারপর ধীরে ধীরে চালসে হয়ে আসে। চশমা পরে বিকেলে ঘুরতে বেরোয়। ডে-নাইট চশমা। ঘি-ভাত খায়। আমি এদের থেকে দূরে থাকি। যদি কখনও পাশে এসে বসে, তখনই উঠে পড়ি। হাঁটতে শুরু করি। দামোদর বা রুপনারানের দিকে। শুনেছি জল নাকি সব দোষ শুধরে দেয়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:55:43-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8186162579063066592",
      "title": "সৈকত ঘোষ ",
      "content": "আয়না ও জলছবি   \r\n  \r\n  ১.  \r\n  দিনের শেষে সবাইকে নিজের সামনে দাঁড়াতে হয়   কারণ জীবনের প্রাথমিক শর্তগুলি   প্রতিফলনের সূত্র মানেনা   \r\n  যে পৃথিবী নতুন পৃথিবীর স্বপ্ন দেখে   সেখানে কোথাও শহর নেই   \r\n  আততায়ীরা সাইবার হচ্ছে জেনেও   একই হারে গলতে থাকে বরফ   \r\n  ক্ষতস্থানে জন্ম নেওয়া চারাগাছটি  বিশ্বাস করে আর্কিমিডিসকে   \r\n  শূন্যের মধ্যে শূন্য ছাড়া   কোনো কিছুই সম্পূর্ণ বা আংশিক ভাবে   নিমজ্জিত হোতে পারেনা    \r\n  ২.  \r\n  নীরবতাকে বাইপাস করলে   শুকনো খেজুর খোঁজে সূর্যাস্ত  \r\n  একটা ঠ্যাং ভাঙা কুকুর   হাঁ করে তাকায়  হাঁপায়   \r\n  কয়েক ফোঁটা বৃষ্টির জল   মনে করিয়ে দেয় অক্ষমতা...  \r\n  ৩.  \r\n  সবকিছুর ব্যতিক্রম থাকে   যেমন শব্দের কলারটিউন   \r\n  এখানে ভালোবাসা মিশে থাকে বিষের মতো  \r\n  স্বপ্নের মধ্যে ঝা চকচকে ফ্ল্যাটবাড়ি   ক্রমশ প্রত্যাশা বাড়িয়ে,   নিভে যায় মাইক্রোচিপের রাত   \r\n  আমি   বারংবার   পিছন ফিরে তাকাই",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:55:28-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "856375957448392537",
      "title": "শুভ্র বন্দ্যোপাধ্যায়",
      "content": "বাড়ি ফেরার দিকে  \r\n  \r\n  ১   \r\n  মাটির সরায় আঁকা দেবীমুখ   সাদা জমি, চোখ ফোটানোর রং লাল   এই নদীখাল মজা –   পানাস্তন্ধ চৈত্র দুপুরের পথ হালকা বালি   টেনে নিচ্ছে নামে ঠাসা দেয়াল ও সামান্য ছাদে   আস্তানা শব্দটার মোহ – নীচে কেন ছাই দেখছি?   ভাঙা শাঁখার টুকরোর নাম কি বাড়ি ফেরা?    \r\n  \r\n  ২  \r\n  এভাবে উশকে ওঠা গলি   স্তব্ধ পড়ে থাকাগুলো – জামরুলের ফ্যাকাশে   থেঁতলে দিয়ে যে মিনার গড়ে উঠল                           সেই তো বিকেল –   বাড়ি ফেরা মানে কিছু প্লাস্টার না করা দেয়াল   খয়েরি ছোপ লাগা সাদা পালকের আঁশটে   আমি কেন বারবার নিজের কথা শুনতে চাইছি   কেন বারবার হাসি দিয়ে ঢেকে দিচ্ছি রুমাল? ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:55:11-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6804996398104172829",
      "title": "কাজল সেন",
      "content": "ঝুরোকবিতা সিরিজ   \r\n  (৩২)  \r\n  হাটে হাঁড়ি ভেঙে জমজমাট মদনলাল লাল  ঘরের তালা খোলার চাবি তো আছে কিন্তু কোন্‌ রসাতলে  যতটা খেজুর ততটাই খেজুরে আলাপ  কেউ কি চায় তার বিষয় আশয় এভাবেই শূন্যমাঠ  মাধবীলতা হাঁটছে হেঁটে হেঁটেই যাচ্ছে হেঁটেই সে যায়  রাজধানী এক্সপ্রেসে জমে যায় জবরদস্ত গ্র্যান্ডসাম  \r\n  (৩৩)  \r\n  তাবড় অন্ধকারের চাতালে শুয়ে আছে রাত  যদিও বিদ্যুৎ ভুলতে পারে না তার আত্মাভিমান  আমি যখন এক হাত দু’ হাত মাপছি আমার হাত  নন্দপুর থানায় তখন কি কোনো মহড়া ছিল পাশবিকতার  ওরে আমার আদরের বোন দুর্গা কোথায় গেলি তুই এই রাতে  হরিণগুলো ছুটছে সমানেই ছুটছে  ল্যাংটো বাচ্চারা মারছে জোর তালি  স্মৃতিকথা এখনই এত তাড়াতাড়ি দাঁড়াও ব্রাদার আগে বাহাত্তুরে হই  \r\n  (৩৪)  \r\n  মার ঝাড়ু মার খেলায় আমি আছি হৈমন্তীর গ্রুপে  টাটকা পলাশ টগবগে চিংড়ি  বিনোদিনী আবার অনুশীলার সাপোর্টার  এই তো আমরা আমাদের হৃৎপিণ্ড ছুঁয়ে বলছি  কেউ ভাঙিনি কোনো সোনার সংসার  আলো নিয়ে যাইনি কোনো গুপ্ত পাড়ায়  হাওয়া বদলের রাত নতুন জামা নতুন পাজামা  যেদিকে সাদা দাঁত সেদিকেই বিস্ফোরণের চাপ    \r\n  (৩৫)    \r\n  বিনোদদা আর হামাগুড়ি নয় এই বিদায়বেলায়  ঘাসের নগ্নতায় কেউ কি রেখেছে তার চর্চিত গাল  সব কিছুই আপেক্ষিক কোনো ভালো লাগা মন্দ লাগা নেই  পুষ্ট মেঘ গর্ভিনী আকাশ  কুৎসিত পোকামাকড়ে ভরে যাচ্ছে ভালোমানুষের হাত    আমরা চুমু খাচ্ছি আর নোংরা জলে ভাসছে নবমিতার গা",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T11:02:28-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4909383914820994632",
      "title": "সুকান্ত সিংহ",
      "content": "লৌকিক   \r\n  একটা গাছতলা তার শূন্যতা   ভরাট করার জন্য ছায়া বিছাচ্ছে  \r\n  একটা রেলব্রিজ রহস্য গল্পের   তৃতীয় পরিচ্ছেদে থমকে আছে  \r\n  একটা যাত্রীনিবাস   রাতের শেষ বাস ধরবে বলে বসে আছে   \r\n  একটা রাস্তা বোঝার চেষ্টা করছে  সে যাচ্ছে নাকী আসছে   \r\n  চুপ।  \r\n  \r\n   !  \r\n  \r\n  বালি দিয়ে ঘর বানিয়ে ছিলে দীঘাতে গতবার।  শর্ষেক্ষেতের ভিতর দাঁড়িয়ে ছবি তুলেছিলে।  দার্জিলিং -এর বরফ ছোঁড়াছুড়ি বাদ যায়নি ক্যামেরা থেকে।  \r\n \r\n \r\n  অথচ মেয়ের জন্য একটা ইংলিশ টিচার খুঁজে পেলে না!",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-10-02T03:55:53-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6210689545548307153",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": "নীল জল   \r\n  নীল জলের বোতল দেখলে আমি পালাই  এক পাঁচিল টপকে অন্য বাড়িতে গিয়ে দেখি  সেখানেও নীল জল আমায় মারছে   পালাতে পালাতে পাড়া ছাড়া হই  অন্য পাড়ায় অন্যদলের তাড়া খাই  সেখানেও নীল বোতল আমায় ধমকায়  \r\n  নীল আমার অপছন্দের রঙ  নীল আমায় আঁচড়ায়, কামড়ায়   আমি তো নীলকে কিছু বলি না!  \r\n  একটা সুলভ শৌচাগারের খুব প্রয়োজন   যেখানে নীল জল নেই  যেখানে কেউ তাড়ায় না  মাত্র দুটাকার বিনিময়ে সুখ পাওয়া যায়   \r\n  স্বপ্নে দেখি -   নীল জলের বোতল ঝুলছে পাঁচিলের ধার ঘেঁসে  একটা সুলভ শৌচাগার দরজা খুলে দাঁড়িয়ে আছে   আর একটা নিশ্চিন্ত ঘুম আমাকে জড়িয়ে ধরছে   \r\n  \r\n  ছাদের ওপর ছাদ   \r\n  পায়ের মাটি সরে গেলে   ছাদ হয়ে যেতে হয়   ছাদের ওপর ছাদ দোল খায়   \r\n  মাটি সরে যাচ্ছে  পা কুড়োতে পারছে না আঙুল  লাঙলের ফলায় আটকে গেছে মাটির ঘুম     \r\n  কাঁসর ঘন্টার শব্দে পাথর জাগে নি    তৃতীয় নয়নে বরফের পাহাড়   নড়ে উঠছে চাবুকের  ঠোঁটে      ছাদের ওপরে ছাদ কথা রেখে যাচ্ছে   \r\n  \r\n  লাশ   \r\n  আড়াল থেকে তীর ছুঁড়ছে কেউ  একের পর এক লাশ মাটিতে পড়ে যাচ্ছে  কলাগাছের ধরের কথা ভাবছি  গণেশের মুন্ডুর কথা ভাবছি  \r\n  দলমা পাহাড়ে হাতির পাল দাপিয়ে বেড়াচ্ছে  ওরা লাশের খবর রাখে না  দাঁতালে দাঁতালে লড়াই হলে  একজনই বাঁচে, একজনই দলপতি  \r\n  গ্রাম দখলের সাথে রঙ বদলের সম্পর্ক নেই  কালো কালো ছাপ্পায় লাশ থাকে  \r\n  লাশে ভরে গেছে নদী ও মরুভূমি  লাশে ভরে যাচ্ছে জঙ্গল   \r\n  নদীর খুব কাছে গিয়ে দেখেছি  মরুভূমিকে দূর থেকে লক্ষ্য করেছি  জঙ্গলের গন্ধ শুঁকে দেখেছি-  শুধুই পচা লাশের গন্ধ ছাড়া আর কিছু নেই ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-10-02T03:55:31-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "249788987358025953",
      "title": "সোনালি বেগম",
      "content": "আলোছায়াখেলা   \r\n  অপরিণত মনুষ্যগতি যুক্তিহীন ভাষা  শীতল জলাশয় ভঙ্গুর মুখমন্ডল ছায়া ।  নিচের ঘরগুলোয় আলোহীন সন্ধ্যায় তানপুরা বাজে   সমগ্র ইচ্ছায় পর্বতচূড়া বাস্তব পরাবাস্তব ছোঁয়া   গ্রুপ পেন্টিং নগ্ন সম্পর্কের আলোছায়াখেলা ।  বিশেষ বিশ্বাসযোগ্যতায় বিস্তারিত গল্পকথাগান   অতি চেনা নিকট পাপপূণ্য-মেশা কন্ঠস্বর  তুমুল চিত্ত বিনোদন হাওয়ায় ক্যানভাস কাঁপে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:54:18-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4582426821940236313",
      "title": "স্বপন রায়",
      "content": "ভালোবাসার কবিতা   \r\n  \r\n  ৩৪.  আমি তো সারাজীবন দুটো চোখের জন্য  শার্সিচপল দুটো চোখের জন্যই...  \r\n  ৩৫.  তুমি দেখো যে আমি আর দেখিনা  কেউ সারাজীবন দু রকম থাকেনা, একরকমও কি থাকে...  \r\n  ৩৬.  তুমি হাসলে কিছু হয় না  কিছু তো হয়েই যায়, না হাসলে আবার  \r\n  ৩৭.  রং সামান্য উপায়, বর্ষাবিরতি মাখা মুখে জড়ানো এক তুমি  বারান্দা কায়িক হয়, রং ধারণা হয় ওই দাঁড়িয়ে থাকায়    \r\n  ৩৮.  দীপু আম্পায়ার ছিল, দীপুর আঙুল ছিল উদ্যত  তিন্নি যে আমার, দীপু জানতো না  \r\n  ৩৯.  তফাৎ যেমন সারাটা দিন, আয়ু কমে যাবে ততটা  জলোভার হবে জলোভা যতটা তুমি বেশি দূরে থাকলে  \r\n  ৪০.  আলগোছে কুয়াশা সরালে  নাকি চুল  \r\n  ৪১.  ভাবছিলাম কি যেন                       তুমি এলে  পোষাক খুললে                ফেলে দিলে  আমাকেও                 খোলা খোলা  \r\n  ৪২.  পাশে তুমি  ফেটে পড়াও পাশে পাশে  \r\n  ৪৩.  তোমার পিঠে হুকের গৎ আঁকা   আমি চঞ্চল হে  \r\n  ৪৪.  নতা এই চুমুর পর্যায়ে অস্ফূট প্রথম ওভার  খেলবো না ছেড়ে দেবো?  \r\n  ৪৫.  তো, হঠাৎই স্তব্ধ হল অস্তের টান  সরু প্রদেশের কোমরে যদিও নিম্নচাপের আলো",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:53:35-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4216206664773264477",
      "title": "সুমন্ত চট্টোপাধ্যায়",
      "content": "নৈঃশব্দ্যের দেবীকে   \r\n  কোনো কোনো রাত হাসাতে পারেনা একটুও,   পেলবতার ওপর ফরাস বিছিয়ে বসলে   মনে হয় কাঁসাইয়ের শরীর বেয়ে   কে যেন দাঁড় বয়ে চলেছে,   ছলাৎ ছলাৎ স্রোতের ওপর।   \r\n  জীবনের দাওয়া থেকে বহুদূর   দুনিয়ার বিশাল কালিমাটুকু,   ঢেকে দিতে পারেনা জোনাকির দল—  \r\n  কোনো সহজিয়া সাধকের মত   ঝিঁঝিঁর ডাকে যে অনাবিল নীরবতা আছে,   তাঁকেই আঁকড়ে ধরি শেষমেশ—   \r\n  বুকের ভেতর—মনের কোনোখানে   দানা বেঁধে উঠেছে অশান্ত জোছনা,   মুছে ফেলার আঁধার সাজাও—   \r\n  নিরাকার শূন্যতায় বিলীন হওয়ার জন্য   অস্তিত্ব ধুঁকেছে যুগ যুগ ধরে,   কেউ হাত বাড়ায়নি,   কারোর দিকে হাত বাড়াতে পারোনি  \r\n  যতক্ষণ না নৈঃশব্দ্যের দেবী তাকিয়েছে ... গভীর।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T23:00:54-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8545361261847050916",
      "title": "বিপ্লব গঙ্গোপাধ্যায়",
      "content": "ক্ষত\r\n \r\n   একটা উপুড় করা স্বপ্ন  তার আবছা গায়ে  শুশ্রূষা    খড়কুটো     ক্ষমাহীন ঘুম   জমিয়ে রাখছে  গল্পের  নীলধুলো   \r\n  দৃশ্যের বাঁধনগিঁট আলগা  হলেও   এত দাগ   বলাৎকার    পরাজয়   মিথ্যে উল্লাসগন্ধ  অথবা হাততালি    \r\n  জামার ভেতরে  কিছু চাবুকের ক্ষত  \r\n  \r\n  প্রয়াস \r\n \r\n  কিছু করতে হবে ...                           ভেবে    টেবিলের  সান্নিধ্যে  এসে  সূর্যাস্ত    নিভিয়ে    রাখছি    \r\n  উদাসী  আঙুলে   অস্থির  লিপিগন্ধ  স্তব হয়ে আছে   তবু   নীরবতা    মোহ    \r\n  কথাগাছ ,  অলস   নির্জন ঘুম     হ্রিং   ক্রিং   ফট  স্বাহা...    উড়ে  যাক   \r\n  অপরিহার্য   এই নিরুদ্দেশ ভেঙে    আমাকে ঝাঁঝরা করো শব্দের বুলেট ।    \r\n  \r\n  \r\n  গাণিতিক  \r\n  f (শব্দ ) =  কথা  নীরবতা > ভাষা   f (স্পেস ) = ভাবনা।  ( নৈর্ব্যক্তিক  নয়)   \r\n  যন্ত্রনা  শুধু শব্দের অনুলিপি নয়   ঠোঁটে হাসি  বাবুল। সুপ্রিয়   তাহলে প্রমাণ কর;  কবিতার নীরবতা = ব্যক্তিগত মুদ্রাদোষ নয় । ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T08:41:29-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5499783643336807381",
      "title": "সুশীল ভৌমিক",
      "content": "এবারের কবিতা সুর্মা বিভাগে রাখা হচ্ছে প্রয়াত কবি সুশীল ভৌমিক এর কয়েকটি টুকরো গদ্য, এবং সাক্ষাৎকারের নির্বাচিত কুচি। এসব দিয়েই তাঁর কবিতা ভাবনার সন্ধান। এরকম আরও কারও কথা আমাদের মাথায় থাকল। (উমাপদ কর, বিভাগীয় সম্পাদক)   \r\n \r\n কবি সুশীল ভৌমিকের পরিচিতিঃ  \r\n  জন্ম ২৮ আগস্ট, ১৯৩৮। ময়মনসিংহের পারুলিতলা। শৈশবে পশ্চিমবঙ্গে আসেন। প্রথমে রায়গঞ্জে পরে বহরমপুরে বাস। স্কুল কলেজ বহরমপুরে। জীবিকা, শিক্ষকতা। সারগাছি রামকৃষ্ণ মিশন বিদ্যালয়ের ইংরেজি শিক্ষক। ১৯৫৭ সালে কলকাতার একটি পত্রিকায় প্রথম কবিতা প্রকাশ। পরে কবি সঞ্জয় ভট্টাচার্য সম্পাদিত পূর্বাশায় নিয়মিত প্রকাশ। ১৯৭৪ এ বিবাহ। ১৯৭৮ এ পেসমেকার বসে। প্রচার ও প্রকাশ বিমুখ কবির প্রথম কাব্যগ্রন্থ ‘আমি, তবু’ প্রকাশ পায় ১৯৯১ সালে। ২০০৪ এ ‘নির্বাচিত কবিতা’। বাংলা কবিতাকে আন্তর্জাতিক স্তরে পৌঁছানোর তাগিদে সম্পাদনা করেন ‘Poetry International’ এর কয়েকটি সংখ্যা। কমল চক্রবর্তী সম্পাদিত ‘বাংলা কবিতার ষাটের দশক’ এবং সুব্রত রুদ্র সম্পাদিত ‘ষাটের কবিতা’য় সংকলিত। আড্ডাপ্রিয়, অনুজ কবিদের প্রকৃত অভিবাবক ও আশ্রয়স্থল। প্রয়াত ২২ অক্টোবর, ২০০৭।   \r\n  \r\n  সুশীল ভৌমিক উবাচ  \r\n  এক  ব্যক্তিগত জীবন ও কবিতায় আমি পুড়েই যেতে চেয়েছি--- সঠিকভাবে এই ছিল কবিতায় আমার উদ্দেশ্য। আর্টকে ভীষণভাবে শ্রদ্ধা করেও আমি নিরপেক্ষ, সমৃদ্ধ ও পরিদৃশ্যমান মননবৃত্তিকে অগ্রাধিকার দিতে পরান্মুখ আগাগোড়াই।  আমি পুনঃমার্জনার পক্ষপাতী ছিলাম না এজন্যে যে প্রত্যেক মুহূর্তের মানুষ আলাদা, অসত্যের সম্ভাবনাও থেকে যেত না হলে।  তৃতীয়তঃ আমার লেখালিখির ইতিহাস। আমি কবিতা লিখে কখনও তৃপ্তি পেতাম না। ছিঁড়ে ফেলে দিতাম। এমন একটি কবিতাই প্রথম ছাপা হয় কলকাতার একটি পত্রিকায়। পরবর্তীকালে অসংখ্য পত্রপত্রিকা, যাদের প্রচ্ছদ ও লেখাগুলি এখনো উঁকি মারে--- আমার প্রকাশিত বহু কবিতা সমেত সেগুলো ঝাঁকামুটের মাথায় তুলে দিয়েছি। না, কোন পান্ডুলিপির নকল রাখার অভ্যেস আমার কোনদিনই ছিল না। ৬০ দশক থেকে ৭০ দশক পর্যন্ত এইসব কবিতা উচ্ছিষ্ট হবার সুযোগ পায়নি। ...   কথা একটাই I will not rest.  \r\n  \r\n  দুই  No boundary eqals no boundary  --- Roman Jakobson  সুশীল ভৌমিক  যে আমেরিকান কাব্যগ্রন্থটির প্রথম প্রকাশ ১৯৬২-তে এবং সর্বশেষ প্রকাশকাল ১৯৮৩, তা পড়ে মনে হয়েছে কবি ঠুনকো একটা স্থিরবিন্দুতে পড়ে নেই, অসম্ভব পরিবর্তন ঘটেছে ভেতরে। যদিও দ্বিতীয়বার সংক্ষিপ্ত মুখবন্ধে কবি সম্পাদক জানিয়েছেন আরও কিছু দুর্ধর্ষ নতুন কবিকে অন্তর্ভূক্ত করা হল। কবিরা কোন টেক্‌নিক্যাল কাঠামোর মধ্যে যেমন আবদ্ধ থাকেন না, তেমনি একটা অজানা সত্যকে আবিষ্কার করেন। বোদলেয়ের এই দুটি দিকের ওপরেই জোর দিয়েছেন। কোলরিজ বলেছেন truth is revelation. আবার ক্রোচের মতে Technique is a part of vision. সুতরাং, কোন একটার গুরুত্ব বেশি নয়। এই আবিষ্কার কথাটি, যা একটু আগে উল্লেখ করেছি তা শুধু নতুন জগৎকে উন্মোচন করে না, এতদিনকার পবিত্র ও অলঙ্ঘনীয় যে জ্ঞান-বিজ্ঞান আমাদের ওপর আধিপত্য বিস্তার করে চলেছে, তার fallacy-কেও আক্রমন করে। নতুন সাহিত্যের অন্যান্য শাখার কিংবা আর্টের ক্ষেত্রেও এই কথাগুলি অবিসংবাদী এবং সমানভাবে প্রযোজ্য। খুব কাছের ব্যাফেলাইট কবিগোষ্ঠীর সৌন্দর্য সৃষ্টির লক্ষ্য ছিল সমাজ। কিন্তু পেটার তা উল্টে দেন। নন্দনশিল্পের দায়বদ্ধতা একান্তভাবে শিল্পীর নিজের বিবেকের কাছে। পেটারকে জনৈক ইয়ংম্যান প্রশ্ন করেছিল ‘উৎকৃষ্ট হবার প্রয়োজন কী আমাদের?’ চটজলদি উত্তর পেটারের ‘কারণ এটাই আমাদের সৌন্দর্য।’ ব্যক্তিতান্ত্রিকতার সপক্ষে ছিলেন এই তীক্ষ্ণধী লেখক ও সমালোচক ওয়াল্টার পেটার। এ প্রসঙ্গে বলে রাখা ভালো, পেটারের চিন্তাধারাই হুইস্‌মাস, গঁতিয়ে ও বোদলেয়ারের নিষিদ্ধ ঐশ্বর্যের দিকে মানুষের চাহিদাকে কেন্দ্রীভূত করেছিল। এইভাবে অব্যাহত কবিতা, সীমাহীনতার দিকে।  আমার ব্যক্তিগত ধারণা, শেষ পর্যন্ত কবিতা খুঁজে নেবে এক ভাবগম্ভীর, শিল্পসম্মত নীরবতা।  \r\n  তিন   (কয়েকটা প্রশ্নের উত্তরে)  ** কবিতার কেতাবী সংজ্ঞাগুলি এখন অনেকটাই জোলো শোনাবে। রিডিং বলেছেন ভাষার সারাৎসার। সার্ত্রর কথাই ঠিক, কবিতা ভাষাকে অস্বীকার করে। ‘Poetry is the case of loser wins’ অথবা ‘a challange to words’--- অনেকটা ছবির মতো। এতে চলে ধ্বংস ও গড়ার কাজ। সুষমার পরিবর্তে অসমতা এর অন্যতম গুণ। এভাবে কিছুটা বলা যায়। এর কাছাকাছি প্রশ্ন হবে, ছবি কী? চলচ্চিত্র কী? ইংরাজি শব্দগুলি ব্যবহৃত হলো মূলের প্রতি ইঙ্গিত দেওয়ার জন্য।  ** মডার্ণ সাহিত্যের আদর্শবাদ বিশেষভাবে বর্জিত। ওর কোন ভিত্তি নেই, নিছক কল্পনা। কোথায় সাম্য, কোথায় সামাজিক অধিকার? কান্টের ‘Enlightenment’ এর প্রতিবাদ হিসেবে ধরা যায় মার্কুইনের ‘নারকীয়তা’। সুতরাং পোস্টমডার্ণ কবিতা গভীরতাহীন, আদর্শ, বিশ্বাসহীন, অনেকটা প্যারোডি গোছের। আমি সম্ভবত প্রথম থেকেই এই কবিতা লিখি। \r\n  ** শুচিবায়ু নিয়ে কবিতা লেখা যায় না। শব্দ-ভাষা-বিষয় সম্পর্কে গতানুগতিক চিন্তা কবিতার শত্রু। পিকাসোর একটি ছবিতে নাসারন্ধ্রের অবস্থান অন্যত্র, হৈ চৈ করার কোন কারণ নেই, সরিয়ে দিয়েছেন মাত্র--- যিনি বিশ্বের অবস্থা দেখে শিল্প থেকে যে কোন কিছুর সাদৃশ্যকে নির্বাসন দিয়েছিলেন। জীবন থেকে এসবের জন্ম হয়। মন্দকে কোনভাবেই ভাল করা যায় না।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-10-01T05:07:48-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5608399819672848699",
      "title": "অরুণ বালকৃষ্ণ কোলাতকার",
      "content": "মারাঠি সাহিত্যের অন্যতম স্তম্ভ প্রখ্যাত কবি অরুণ বালকৃষ্ণ কোলাতকার (১৯৩২-২০০৪) মারাঠি ও ইংরাজি দুটি ভাষাতেই কবিতা লিখতেন।অরুণ কোলাতকারকে অনেকসময় ব্লেকের সাথে তুলনা করা হয়ে থাকে।কারণ, কোলাতকারও ব্লেকের মতোই পুরোদমে কবি হয়ে ওঠার আগে একজন সুদক্ষ চিত্রশিল্পী হয়ে ওঠার পাঠ নেন।প্রথমে জে জে স্কুল অব আর্টে শিক্ষানবিশ হয়ে এবং পরে লিন্টাশে গ্রাফিক ডিজাইনার হিসেবে নিজের পেশাজীবন শুরু করেন।ক্রমশ তিনি কবিতা লেখায় হাত পাকান,যার শ্রেষ্ঠ দুটি ফসল হল ইংরাজি কাব্যগ্রন্থ জেজুরি আর মারাঠি কাব্যগ্রন্থ ভিজকি ওয়াহি।এই দুটিই পুরস্কৃত হয়েছে ভিন্ন সময়ে।  \r\n \r\n  এখানে জেজুরি থেকে দুটি কবিতা অনুবাদ করলাম।  \r\n  আঁচড়  \r\n  ঈশ্বর কি  আর পাথরই বা কি  এ দু'য়ের বিভাজিকা  যদি থেকেই থাকে  জেজুরিতে  তা খুবই সূক্ষ্ম  আর প্রতিটা পাথরই   হয় ঈশ্বর নয় তার জ্ঞাতিভাই  \r\n  এখানে ঈশ্বর ছাড়া  আর কোনো ফসল হয় না  আর এখানে বছরভর ঈশ্বর তোলা হয়  আর অবিরাম  অনুর্বর মাটি  আর শক্ত পাথর  \r\n  ওই যে সবার ঘরের মতন  বিরাট পাথরের চাঁই  ওটা আসলে খাণ্ডোবার বউ এখন পাথর হয়ে গেছে  আর ওই যে চিড়টা যেটা পাথরটায়  আড়াআড়িভাবে গেছে  ওটা তরবারির আঘাতের দাগ  একদিন রাগের বশে ও এটা দিয়েই ওর বউকে ঘায়েল করেছিলো  একটা পাথরে আঁচড় দিলেই  কিভাবে একটা আখ্যান জন্ম নেয়!  \r\n  প্রজাপতি  \r\n  এর পিছনে কোনো গল্প নেই।  এটা একটা মুহূর্তের মতো চেরা  নিজের চারপাশেই গোল করে ঘুরছে।  \r\n  এর ভবিষ্যৎ নেই।  এটা অতীতে গাঁথা আছে।  এটা বর্তমানের উপরে শ্লেষ।  \r\n  এটা একটা ছোট্ট হলুদ প্রজাপতি  এটার ডানার নীচে চাপা পড়ে আছে  হতভাগা সব পাহাড়।  \r\n  এক চিমটে হলুদ  বন্ধ হওয়ার আগে খোলে  আর খোলার আগেই বন্ধ হয়ে যায়  কোথায় সেটা?",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:52:06-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7599449495184732116",
      "title": "দেবাদৃতা বসু",
      "content": "এ মাসের কবি – অক্টোবর ২০১৫ – দেবাদৃতা বসু  \r\n     দেবাদৃতা বসুর প্রথম কাব্যগ্রন্থ ‘বিরল গন্ধ থেকে’ প্রকাশিত হয় ২০১৪ সালে যাপনচিত্র প্রকাশনী থেকে। ইংরাজি ভাষা ও সাহিত্য নিয়ে কলকাতা বিশ্ববিদ্যালয় থেকে স্নাতকোত্তর এবং অনুবাদ সাহিত্য নিয়ে যাদবপুর বিশ্ববিদ্যালয় থেকে ডিপ্লোমা। স্প্যানিশ ভাষা শিক্ষা ইন্দো- ইস্প্যানিক সোসাইটি থেকে। অ্যাশট্রে পত্রিকার সহযোগী সম্পাদক এবং ইন্ডিয়ারির কো- অরডিনেটর। বিভিন্ন সাহিত্য পত্রিকা এবং অ্যাকাডেমিক জার্নালে নিয়মিত লেখালিখি এবং অনুবাদের কাজ করেন।  \r\n  দেবাদৃতার সদ্য লেখা সিরিজের থেকে অনেকগুলি কবিতা এবার এই পাতায়...  \r\n  \r\n  \r\n  \r\n  \r\n  দেবাদৃতা বসুর কবিতা  \r\n  \r\n  আলফা ৬- ৩  \r\n  ভাবো একটা মাইলফলক  আর সারা শরীর বেয়ে দৌড়চ্ছে ঈশ্বরকণা  দুটো সংখ্যা ঝরল  দূরত্ব এখন মালবাহী গাড়ির সাথে  নির্মাণের শ্রমিক গেট বানাতে বানাতে ভুলে গেছে স্বাধীনতার শব্দ  কখনো ক্যালেন্ডার দেখেনি তারা  সেইসব মানুষকে গুণ করলে  জন্ম হচ্ছে আশ্চর্য কার্তুজ-শিল্প  \r\n  \r\n  আলফা ৬- ৪  \r\n  ফোঁটা ফোঁটা বিস্ময়ের ভেতর মাপা আলোর ধ্রুবক  ভাষাকে এবার ওজন করো  রুটির উল্টোপিঠে  এরপর আর কোনও ভয় থাকবে না মানুষের  শুধু ফ্ল্যাশব্যাককে সারারাত আঁকড়ে ধরে থাকা  অপরাধীরা লুকিয়ে আছে ‘ভ্যানিশ’ শব্দের মিথে  একটা জাহাজ আঁকা হয়  অনেক বছর আগে যারা কাগজের নৌকা বলত আলোকে  তাদের চোখগুলো সব বরফ হয়ে গেছে।  \r\n  \r\n  আলফা ৬- ৫  \r\n  সারাদিন, বেলুনে চড়ে বেড়ানো সংখ্যাগুলো  এ থেকে জেড পর্যন্ত অক্ষরহীন  জ্যাকসন ইজিপ্ট বানায়  পিরামিডের সাথে যত প্রাইমারি আঁকার ক্লাস  ভ’রে দিলো কামানকে বাঁশির ভেতর  মাঝিরা ফুঁ দিচ্ছে নদীতে  কাসলিং ক’রে বাড়ি ফিরছে লাস ভেগাস  শুধু জ্যাকের বড় হওয়ার জন্য  ইতিহাসের কথা লেখা হবে কবিতায়  ব্লেড হাতে কেটে ফেলা হবে  প্রাচীন শহরের নার্ভাস সিস্টেম  \r\n  \r\n  আলফা ৬- ৬  \r\n  আশ্চর্য সব জন্মদিনের কথা ভাবি  কি হবে সেই শ্যাম্পেনের ?  ঢালতে না ঢালেতেই ছবি হয়ে যায়  ট্রিগারের ভেতর লুকিয়ে থেকে  একটা মুহূর্তকে গুলি করলে  সময় তৈরির যন্ত্র গড়ে ওঠে  যার লুপ এবং হোল থেকে স্লিপ করছে জাহাজের গল্প  শুধুই বন্দুকের নল  আর সমস্ত মানুষ ছুটছে ক্লিক নামের শব্দগুলোর পেছনে।  \r\n  \r\n  আলফা ৬- ৭  \r\n  সমস্ত ভ্রমণের শেষ এই রন্ধনশালা  আমিষ থেকে উপাচার পর্যন্ত  আলো দিচ্ছে পৃথিবীকে  রনির শরীর জুড়ে মাছের চাষ  সামান্য ম্যারিনেট করুন  এইমাত্র ডুবে গেলো ফিশিং বোট  গ্রীল করতে থাকুন  ক্রমশ অবাক হয়ে উঠবে চোখগুলো  যা কিছু রক্ত ছিল এতদিন  ধান কেটে ফুটন্ত দুধ হয়ে যাবে  \r\n  \r\n  আলফা ৬- ৮  \r\n  মাংস জমছে শীতে  কিছুটা অ্যাপ্রন, কিছু ঘামের গায়ে লেগে থাকা  ড্যানিয়েলের ছেলে মেয়ে মশলা মাখাচ্ছে চাঁদে  একজন জ্যাজ বাদককে ঘিরে  মেতে ওঠা কানসাস সিটি  যেন সমস্ত পশু ধরে রান্না করা হবে  কাঠ জড়ো করো এবার  ওজন করো সস্তার চামড়া  সার্ভ করার জন্য খুলে দেওয়া ওভেন  মিডিয়াম রেয়ার পৃথিবীগুলোর গায়ে ছড়িয়ে দেওয়া সুতোর গার্নিশ।  \r\n  \r\n  আলফা ৬- ৯  \r\n  ফসল ফলাচ্ছি মানে দেশ বানানোর খেলা  এরপর আবহাওয়াকে উড়িয়ে দেওয়া হবে মাঠে,  যন্ত্ররা সারাই করবে নক্ষত্রের রাস্তাগুলো  মা হওয়ার থেকেও বড় এই আয়োজন  তারপর নিছক মেরে ফেলা বাকি থাকে  ডিনার টেবিল থেকে ডিনামাইটের যে পথ  তাকে সংখ্যা চেনাচ্ছে  আদিম এক কারিগর  এই সেই লং রুট  মেশিনের দৌড়ে মেশিন হওয়ার গতি।  \r\n  \r\n  আলফা ৬- ১০  \r\n  কথারও নিজস্ব ভাঙচুর  এমন এক স্কেল দিয়ে মাপা  যার গায়ে উপকথা শুকচ্ছে রোদে  অস্ত্র বানানোর দিনে যেখানে গুহাচিত্র ছিল  তাদের ফেলে দেওয়া হচ্ছে জেকোবিয়ান আলোর ভেতর  আবার একটা রাতের চোখে পর্দা হবে  যেন বরফের মানুষরাও জানে  \r\n  কীভাবে শীতের ফল হারিয়ে ফেলে শ্লোগান লেখার সংকেত।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T11:39:46-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2940391928013511315",
      "title": "জেমস্‌ ফেন্‌টন",
      "content": "জেমস্‌ ফেন্‌টন (২৫শে এপ্রিল, ১৯৪৯)  \r\n \r\n    কবি , প্রাবন্ধিক, সাংবাদিক, শিল্প সমালোচক, থিয়েটার গবেষক, কলামনিস্ট জেমস্‌ ফেন্‌টন অসম্ভব প্রতিভাধর ব্রিটিশ কবিদের একজন বলে বিবেচিত হন। শিক্ষালাভ ও অধ্যাপনা অক্সফোর্ডে ইংরেজি কবিতা বিভাগে। পরবর্তীতেওধ্যাপনা ছেড়ে দিয়ে সাংবাদিকতায় যোগদান। ক্যুইন্‌স গোল্ড মেডেল থেকে শুরু করে ২০১৫’র “পেন পিন্টার প্রাইজ” এর মত অসংখ্য সম্মানে ভূষিত ফেন্‌টন’র কবিতায় মেধাবী আঙ্গিকের সাথে মিশে আছে মননের গভীর অনুভব। যুদ্ধ, বিপ্লব, বিদ্রোহ, অভ্যুত্থান, মৃত্যু ইত্যাদির নির্মোহ ভাষ্যকার সাংবাদিকের কলমে যেমন গভীর দর্শন ও বোধের প্রজ্ঞা, তেমনি কখনো বা সূক্ষ্ম রসবোধ আর ছন্দময় চলনের আপাত সরলতা। এসমস্তই তার কবিতাকে করেছে অনন্য। উল্লেখযোগ্য কয়েকটি গ্রন্থ---আওয়ার ওয়েস্টার্ণ ফার্নিচার, পুট দাউ দাই টিয়ার্‌স ইন্টু মাই বট্‌ল, ভ্যাকান্ট পজেশন্‌, ডেড সোলজার্স, চিল্‌ড্রেন ইন এক্সাইল, ইয়ু ওয়্যার মার্ভেলাস, আউট অব ডেঞ্জার, দ্য লাভ বম্ব, ইয়েলো টিউলিপস্‌---ইত্যাদি।      \r\n  \r\n  চারটি কবিতা (ভাষান্তরঃ অনিন্দিতা গুপ্ত রায়)  ( from “out of Danger” by JAMES FENTON)  \r\n  ১। রূপ, সংকট ও হতাশা  রূপ, সংকট হতাশার সাথে  দেখা হয়েছিল পথে যেতে যেতে   যাকেই বেছেছি শেষমেশ দেখি, আসলে বেছেছি হতাশাকেই।  \r\n  ২। বিপদ থেকে দূর  এসো দয়া করে এই মুক্তি স্বাক্ষর করো  যেমন গাছেরা সম্মতি দেয় তাদের ক্ষতিতে   শিখে নিও পাতা কিভাবে শেখে অনিবার্য ঝরে যাওয়া  বিপদসীমার বাইরে, প্রেমের সীমার বাইরে।  \r\n  বরফ জমাট বা গলনের যা নিজস্ব দাবী  বিষন্ন শীত তাকে ছুঁতেও পারেনা  যা কিছু বাতাস বা বৃষ্টির মালিকানাধীন  সে থাকে ঝড়ের বিপদসীমানার বাইরে  \r\n  ঈর্ষাতাড়িত আবেগের তীব্রতা,রূঢ় দাবী  লালন করেছে যে হৃদয়, তাকেই ঠকায়   অথচ পৃথিবী বা মৃত্যুর যা কিছু নিজস্ব  তারা থেকে যায় সূর্যরেখার বাইরে   \r\n  আমি তো নিষ্টুর, নির্ভুলও ছিলাম না কখনো---  একথা বলাটা ততটাই কঠিন যত কঠিন তা জানা  তুমি আমার কেউ নও  তুমি এখন বিপদরেখার বাইরে---  \r\n  বাতাস থেকে দূ্রে,   স্রোতের থেকে দূরে,  হৃদয় থেকে দূরে  পড়ে যাচ্ছ, ঝরে যাচ্ছ প্রেমের থেকে দূরে    \r\n  \r\n  ৩। সেই সম্ভাবনা  দেওয়ালের টিকটিকিটা, মগ্ন,  হঠাৎ স্তব্ধতা জঙ্গলের দিক থেকে  বলে যাচ্ছে যে আমি হারিয়ে ফেলেছি  ভালো কিছুর সম্ভাবনা।  আমি জানি এই ফুলটি সুন্দর  গতকালও এরকমই মনে হত   যা আলতা-রাঙ্গা হাতের পাতার মত খুলে যাচ্ছিল  আমার তাকে সুন্দর মনে হয়নি।  আমি জানি কাজকর্মগুলো বেশ সুন্দর  এগুলো আশীর্বাদ। এগুলো ভালো লাগার।  যদিনা এগুলো আমার নির্জনতা কাটানোর   অলস উপায় হয়ে দাঁড়ায়।  আর নির্জনতাও সুন্দর  যখন আমি নিশ্চিত যে আমি দৃঢ়  আমি ভাবতাম এ এক মাধ্যম  যার মধ্যে দিয়ে বেড়ে ওঠা থাকে, আর আমি ভুল ভাবতাম।  কাকেরা শপথ নিতে থাকে বনের ভেতর  টিকটিকি দৌড় দেয় জবুথবু বেগে  বন্ধ মুঠির মত ফুল নিভে আসে   শুধু সম্ভাবনা ক্ষয়ে যায়।        ৪। রক্ত ও সীসা  ওরা যা করেছে কান পেতে শোনো  ওরা যা বলেছে শুনতে হবেনা  যা কিছু লিখিত রক্তে নিহিত   অক্ষরমালা সীসায় বাঁধানো  \r\n  সীসা ভেঙ্গেচুরে দেয় হৃদয়  সীসায় ছিঁড়েছে গোটা মগজ  যা কিছু রক্তে গোপনে লিখিত  নতুন করে তা নির্মিত হয়  হৃদয় মানে তো একটি মাদল  মাদলের আছে দীর্ঘ ফাঁস  ফাঁসটি ডোবানো রক্ত গভীরে  রক্ত মেলেছে হাওয়ায় আঁশ   \r\n  ওরা কি করেছে মন দিয়ে শোনো  শোনো যা কিছুই ঘটতে চলেছে  রক্তের কথা কান পেতে শোনো  শোনো যা মাদল বলতে চেয়েছে                                                                                                                                                                 ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:51:45-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1559326314352390877",
      "title": "জয়ন্ত দেবব্রত চৌধুরী",
      "content": "হে পিতরৌ  \r\n  \r\n  কিইইইচ্, কীচকবধসম আবহাওয়া, অতঃপর ক্লাচ-ব্রেকের সমুচ্চ নৈঃশব্দ্যরাজি। তারও আগে কিছু শব্দ ছিল, অকিঞ্চিৎকর; আরকের অনুপানের ন্যায় আনুপাতিক নিশ্চিত। খটাস্, মতান্তরে মট্। তর্ক করবার পরিস্থিতি ইদানীং বাসযাত্রীদের বিপ্রতীপ। এক-দুই-তিন যুবা ভিন্ন অন্য শরীরগুলায় অভূতপূর্ব অনুভূতি; পলান্নসেবনের পরবর্তী আলস্যজনিত অভিজ্ঞতা। নিদ্রার অভাবে হয়তো ম্যালেরিয়া কম্পনের নির্ভয় উড়ুনি। ক্ষতি বিনা লাভ বইকি! ভীতচকিত জড় মস্তিষ্কের সামান্য আলাপ। অথচ বাসের বাইরে তিষ্ঠানো পথচারীর দার্শনিক নয়নে সেই এক অহো অহো দৃশ্য! মগজোর্ধ্ব করোটি, করোটিপর চক্র, সুদর্শনসম; চক্রাপরি বাস, বাসোর্ধ্বে অশোভন বিদ্রোহী ট্রামতার, তারও ওপরে ভাসমান চিল, চিলের ওপর পিঙ্গল আকাশ; সর্বোচ্চে বহমান কাল- অকুণ্ঠিত অসাড়, কিন্তু সচল যেমন। ও কোথায় এখন? চাকার তলে, ঘিলুর মধ্যে, নাকি কালের কণ্ঠলীন?  \r\n  তনূতে তির্যক সূর্যরশ্মির ছেঁকা, নিষ্ঠুর তাও অমোঘ; পদদ্বয় বারিনিযুক্ত, কিন্তু ক্রমেই অভ্যস্ত যেন- নিচে কর্দম অস্তিত্ব খিন্নমতে বিদ্যমান। কামঠকামড় কদাচিৎ যদিও। বর্ষাকালের সুন্দরবনে এমত স্বাভাবিক, অর্থাৎ প্রায় সুন্দর। যাদবপুর থানা- আস্তে লেডীস্- ওর ভ্রমজাল বিভ্রান্ত আপাতত- তারপর ভাবল, কন্ডাক্টর যদিচ অদ্ভুত বিজাতীয় আওয়াজই চিল্লালো, চেনা সুরেই তবু, অথচ কীভাবে ও ঠিকই একেবারে- চেনা সুরে বলেই হয়তো! কলকাতার রাস্তা, শালা! মুখনির্গত খিস্তি যখন বাসের পাদানি আর পথের মাঝামাঝি অভিকর্ষজ দ্বিধাবশত, একলাফে ততক্ষণে অচেনা বাসের পেটের চেনা ওম্। চেনা ঘর্মের আঘ্রাণ, সুগন্ধ নাকি বদ চেনা দায়; জনভেদে স্থির। রমণীর স্বেদে অন্য গ্রহের হাতছানি, কপাল বর্তালে বিশেষ কোনো দিনের স্বাদের লুকোচুরি- আঃ! মানুষের জিভ যদি ব্যাঙের মতন জলাকর্ষী- তিস্তার সর্বাঙ্গ-উপাঙ্গ হতে নিঃসৃত সকল গন্ধশব্দও জিহ্বালেহনে- ছিঃ ছিঃ- লজ্জারই বা কী- কেউ না দেখলেই তো- ভাগ্যিস কেউ মন গুনতে জানে না ইদানীং- ওই জ্ঞানী জ্ঞানী লাস্ট লেডীস্ সীটের বুড়িটাও না- কিংবা বাবা- যদি অথচ! বাসের সামনেকার দরজার ডানপাশের ছ’নম্বর জানলার সীটে যদিচ অনধিকার- তবুও বারেবার- লটারির টিকিটের কত বা দাম- বাসজীবনের নয়মিনিটের মাথাতেই- বামদিকের অখ্যাত মন্দিরের পায়ে নমস্কার করতে মন যায় অচিরেই; থিতু হতেই যদি বা নাড়াখাওয়া- কন্ডাক্টরের ঘেমো আঙুলে তাছাড়া উল্টোপাশের পোলট্রিসুন্দরীর নরম লম্বাটে বুকেও নয়, তাও- অমন বুক তো ফ্যাক্টরিমেড, হোসিয়ারী–হুঁশিয়ার- জানলার মুক্তির ওধারে। চামসাগন্ধ পার্কসার্কাসে নতুন ফ্ল্যাটবাড়ি উঠছে- ময়দানবের উপমা বহুলব্যবহারে দীর্ণ অথচ- নভোধর্ষী ক্রেনের ওপরে যেন শঙ্খচিল- চক্রাকারে পাকে পাক বারবার- মনে হয় যেন বাঁধা- আসলে ধূসরকালো- তবু জীবনানন্দের ইচ্ছে যায়- খেয়ে উড়ছিলো বা বৃথাই চেষ্টা স্যাঁতসেঁতে পার্সিচর্বির লোভে।  \r\n  কোনোক্রমে গুঁতোগুঁতি ঢেঁষাঢেঁষি ঘষাঘষি, কলেজস্ট্রীটে লাফ মুক্তি খুঁজে- সাদাকালোহলদে পাতার বাঁধনে। অবশ্য বাবার ইনামজীর্ণ ধপধপে সাদামলাট ছড়ার বইগুলা ব্যতীত- ছড়া অর্থে পদ্য অর্থে ছন্দ- ছো ছো বাঙালী! শ্মশ্রোৎপাটনের সাত দশক পরেও- অথচ একই ঘেঁষা জিভ। রকীব! রকীব! আর কত জ্বালা- কামের থেকেও- সিফিলিসঅলা শিশ্নের পেচ্ছাবের থেকেও? কাম্যু-কাফকা-জয়েস বঞ্চিত রবিদীর্ণ হৃদয়। কৃত্রিম ছন্দের আস্ফালনে আজো শ্ববৃত্তিক! বিশৃঙ্খলা অনন্তের ভবিতব্য- হৃৎস্পন্দন স্বততঃই ব্যতিক্রম- তাও পবিত্র নহে- রক্তমাংসমেদচর্বিগন্ধমাখা। কনিষ্ঠা অনামিকা মধ্যমা তর্জনী মুহূর্তে একত্রে, সমকৌণিক বৃদ্ধা; আকাঙ্খা এমত বালুকাঝড়ে যেন উটপাখির বালিসমাধিলাভ পাকাপোক্ত। মণিময় মজুমদার- নামের মধ্যে ঝংকার ছাড়াও বিদ্যমান কিছু- অস্পষ্টমতো- অহংকার, গুমরানো। ছন্দের কাণ্ডারি, কবিকূলচূড়ামণি, ঝাপসা পরিচয়ে আমার পিতা। খুশনসীব এমন যে ঘেন্না! আমার মা; রাঙা সিঁদুর-লজ্জা-ঘোমটা আর ধরিত্রী-সর্বংসহা। বড়ো বউ, তুমি বোঝো না, ও হোস্টেলেই যাবে- লুকিয়ে শোনা দুর্বাসাবাক্য আর বুকের নীচে অভিশাপ। তোফা কথা! চলুক তবে, জোর রগড়। একশ সপ্তাহশেষের বিষণ্ণতা; কলকাতা থেকে বোলপুর দেড়শ মাইল, মাঝে দেড়শত ঝড় আবার আর্তনাদ, পলায়নমুখরতা। শ্মশানঘাটে পূতাগ্নি, ঝনঝন শব্দে ভাঙা স্বপ্ন অল্পগোছা। সেই শেষ, বিদেশযাত্রা বিনাই দেশত্যাগী- চোখে জল না আগুন না স্বপ্ন না ঘৃণাও না- শুধুই হাইপারমেট্রোপিক দৃষ্টিক্ষীণতা।  \r\n  না রাজ-না গলি, কলেজস্ট্রীটের প্রায় সামন্তপথে আকস্মিক চেনা বাতাসের ঝাপটা তখন। ক্ষণপূর্বের বাস্তব যেন পূর্বেকার স্বপ্নোত্থিত; পথিমধ্যে আড়াআড়ি খুব চেনা টিয়াসবুজ ঝলকানি, বাক্যান্তরে চেনারঙের শাড়ীর অম্লমধুর আবেশ। একছুটে ছুঁতে যাবার চেষ্টা, ব্যর্থ, ধোঁয়াকে মুঠে ধরবার উপমালগ্ন; হঠাৎই ইন্দ্রপতন। বাস ড্রাইভারের কিছু করবার ছিল না, পলায়নপরতা ভিন্ন আঙ্গিক যদিচ। অতঃপর-  \r\n  হোস্টেলের প্রথম দিনগুলোর উন্মাদনা, বাবাকে ঘৃণা করবার সমুচিত উৎসাহের আঁচে হাড়কাটা গলিতে ইতিউতি- অবশেষে একদিন তাও- ছেঁড়া কাঁথায় বোহেমিয়ান স্বপ্ন- আর তিস্তার ইঙ্গিত তাছাড়া। ছন্দহারা ছন্নছাড়া কবিতা ছড়ানো শূন্যবুক কল্কেগুলোর পাশেই- আর বিশ্বসাহিত্যের খিমচাখামচা বলাৎকার- ধর্ষকামী যেমত।একদিন পালিয়ে আসবার অবসর- পরিপূর্ণতার শীর্ষারোহণ পূর্বেই- স্বপ্নে তখন যোনিনির্গত কৃমির অস্পষ্ট মুখব্যাদান- আর শোণিতে হলাহলের পূর্ণ চলকানি। স্বপ্নে পাপ, রক্তে গরল, জীবনে বুদ্বুদ, নয়নে অমা। তিস্তা- নেই।  \r\n  বসন্তোৎসবের পূর্বেই এই উৎসব আকস্মিক। দুটো হাত একদলা লালচে স্পন্দন উঁচু করে সসাবধানে সমর্পণ করলো বলিষ্ঠ অথচ কম্পিত পাণিযুগলে। চর্মে চর্ম ঠেকে, অল্প ঘষাঘষি, ত্বকনিম্নস্থ রুধির ছলাৎ ছলাৎ প্রবহমান, যাহা স্পষ্টরূপেই সাংকেতিক। ইচ্ছে জাগে মুখচুম্বনের পরে যেন নতুন মুখচুম্বনই আসে কেবল। স্বর্গের দেবদূত আজ আমার ঔরস! কালো বুড়হা শিবাই মাহাতোর টান করা মুখের চামড়ায় ভাঁজ, কুন্দকুসুমরাজি বিকশিত- মণিবাবু হে, ব্যাটার নাম কী দিলি বটে?   \r\n  \r\n  \r\n                                                                                                             ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:51:29-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2159864587411436090",
      "title": "তারক গড়াই",
      "content": "শিল্পীর চোখ  \r\n  অন্যান্য অঙ্গ প্রত্যঙ্গের থেকে সর্বাধিক গুরুত্বপূর্ণ শিল্পীর এই চোখ। ভূমন্ডলকে দেখা ছাড়াও শিল্পকর্মের সঠিক গুণমানের সোপান তৈরি করতে সাহায্য করে এই চোখ। এর ব্যপ্তি বিশাল ... যার দৃষ্টিশক্তি যত প্রখর, শিল্পী হিসাবে সে সারা পৃথিবীতে তত সমাদৃত।  \r\n  যখন ছোটবেলায় শিল্পচর্চা শুরু করেছিলাম তখন মাস্টারমহাশয়রা বলতেন 'চোখই তৈরি করতে হবে' - এই কথার প্রকৃত অর্থ তখন বুঝতাম না। সময়ের অভিজ্ঞতায়  এখন বুঝেছি, নিজের কাজই হোক অথবা অন্যেরই হোক তা বুঝতে গেলে চোখকে উপযুক্ত ভাবে তৈরি করতে হবে। কাজের গুণমান বিচার করতে গেলে অথবা ভুল ভ্রান্তি সঠিক ভাবে নির্ণয় করার ক্ষেত্রে এই চোখই প্রধানতম অস্ত্র। চোখ যদি তৈরি না হয় তাহলে কাজের ভিতর যে রস লুকিয়ে আছে তা উপলব্ধি করা যায় না ফলে ভাল কাজও তখন নিরর্থক ও গুরুত্বহীন হয়ে পড়বে।  \r\n  কোন জীব অথবা বস্তুকে যখন একজন সাধারণ মানুষ দেখেন তখন তাঁর মধ্যে বিশেষ কোন প্রতিক্রিয়া লক্ষ্য করা যায় না অথবা সেইসময়ে তাঁর যে অনুভূতি হয় তা ক্ষণস্থায়ী কিন্তু একজন রসিক শিল্পী যখন ওই একই বস্তু অথবা জীবকে দেখেন তখ্ন তা সহজে  মুছে যায় না ... মনের ক্যামেরায় বন্দী হয়ে যায়। কোন শিল্পী কিভাবে দেখবেন, তাঁর দৃষ্টিশক্তির প্রখরতা কতখানি তা নির্ভর করে সেই শিল্পীর দীর্ঘ অভিজ্ঞতা এবং কর্মদক্ষতার উপর। অতি সাধারণ বিষয়বস্তুকেও সুন্দরভাবে উপস্থাপনা করার সুকৌশল যিনি অর্জন করতে পেরেছেন তিনিই তো আজ প্রথম সারির শিল্পী হিসাবে সমাজে গণ্য।  \r\n  আমার মনে হয় শিল্পী যখন থেকে সঠিক ভাবে নিজের কাজের গুণমান নির্ণয় করতে পারবে তখনই শুরু হবে তাঁর উত্থান আর এই বিশেষ কাজে যে সহযোগিতা করবে সে হলো এই 'চোখ'। আমি সঠিক শব্দটির উপর জোর দিচ্ছি কারণ নিজের কাজের ভুল ভ্রান্তি যতক্ষণ পর্যন্ত নিজের চোখ ধরতে না পারবে ততক্ষণ পর্যন্ত তিনি নিজেকে প্রতিষ্ঠিত করতে পারবেন না। এই প্রতিযোগিতার বাজারে গুণমানের শ্রেষ্ঠত্ব প্রমাণ করার ক্ষেত্রে বাধা সৃষ্টি করবে। এই সবকিছুর জন্য তৈরি করতে হবে চোখকে - সঠিক ভাবে দেখার জন্য প্রয়োজন অধ্যবসায়, কর্মদক্ষতা এবং দীর্ঘ অভিজ্ঞতা।  \r\n  তারক গড়াই  \r\n  কলিকাতা",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:51:16-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5592830554918016214",
      "title": "আধুনিকা, মা ও শিশু, অভিসারিকা",
      "content": "লোকশিল্পকে আধুনিক শিল্পী কিভাবে জারিত করে তাঁর নিজসৃষ্টিকে সমৃদ্ধ করেন সেটি এই ছবি দেখলে পরিষ্কার হয়। চেয়ারে উপবিষ্ট যুবতী ... এইটুকু মাত্র বিষয় কিন্তু তার নির্মাণ বোধকে ছুঁয়ে যায়।  যুবতীটির চোখের গঠন পটের আদতে, কপালের মধ্যেখানে লাল টিপ (যা হিন্দু সধবার প্রতীক) আর দুইপাশে কুন্তল। লম্বা গলার গঠন আমাদের মনে করায় লোকায়ত পুতুলের কথা।  স্তনযুগল এবং চেয়ার ঈঙ্গিতে উপস্থিত। রঙের চলনে পাই অভিব্যাক্তিবাদের ছায়া ...  ২০১৪ সালে অ্যাক্রিলিকে আঁকা ছবিটি এক কথায় অনবদ্য।  \r\n    \r\n  মা ও ছেলে এই পৃথিবীর সবথেকে সুন্দর নির্মাণ। যুগ যুগ ধরে শিল্পীরা একে মূর্ত করতে ব্যস্ত। এই ব্রোঞ্জ ভাস্কর্যে আমরা দেখি এক আদিবাসী মা তাঁর ছেলে দুই হাতে আগলে রেখেছেন।  লক্ষ্য করুন হাতের চেটো বা তালু তুলনামূলকভাবে অনেকটাই বড় ... যা বালকটির ভরসাস্থল। \r\n   \r\n \r\n  অভিসারিকা এঁকেছেন অবন ঠাকুর থেকে সুরু  করে গণেশ পাইন পর্যন্ত শিল্পীরা। এই ছবিটিকে কি সেই দলের অন্যতম সংযোজন। অ্যাক্রিলিকে আঁকা ছবিটিতে দেখি এক ছন্দময়ী উপস্থিত যার মুখের গঠনের মিল অনেকটা আদিবাসী কিশোরীর সঙ্গে খুঁজে পাওয়া যায়। পরিধেয় বস্ত্রের বিন্যাসও একই কথা বলে কিন্তু ধন্ধে পড়ে যাই যখন দেখি তাঁর দুই হাতে ধরা হ্যারিকেন বাতির আলোয় গায়ের রঙে হলুদাভাস। অন্ধকার পশ্চাদপট রঞ্জিত ঠোঁট আর ঢাকা আলোর উপস্থিতি লক্ষণ আমাদের জানান দেয় তাঁর অভিসার প্রস্তুতি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:51:04-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "288813099038181410",
      "title": "আত্ম-প্রতিকৃতি, বৈষ্ঠম, সিদ্ধেশ্বরী দেবী",
      "content": "শিল্পীর  কাজের মধ্যে বিশেষ কোন ধরণের কাজ সম্পর্কে দর্শক ও অপর শিল্পীদের আগ্রহ  থাকে ? সেটি হল 'আত্মপ্রতিকৃতি' নির্মাণ। এইখানে শিল্পী নিজেকে ভাঙেন,  সরলীকরণ করেন, বিমূর্ততায় রূপান্তর করেন আবার সঠিক অর্থে নিজেকে অনুসন্ধানও  করেন। বোঞ্জে করা এই কাজটিতে লক্ষ্য করলে আমরা দেখি এক এমন ব্যক্তিকে যার  চুলের গঠন বাহারি, আধুনিক ঢং-এ। চোখের গঠনও রোমান্টিকতার আভাস দেয়। কিন্তু  কাঁধের নির্মাণ  আর দাড়ি-গোঁফ সমৃদ্ধ দৃঢ়বদ্ধ চোয়াল এবং কপালের গঠন আমাদের  সঙ্গে পরিচয় করিয়ে দেয় এক শক্তিশালী ভাস্করকে।\r\n \r\n    \r\n  একধরণের ভক্তিসাধক আমরা আমাদের চারপাশে দেখতে পাই, এরা বাউল সম্প্রদায়ভুক্ত নন, গেরুয়া পোশাক ধারণ করেন হাতে একতারা একমনে গেয়ে চলেন 'হরে কৃষ্ণ'। আমরা এদের বৈষ্ঠম বলে চিনি।  ছবিতে দেখি বৈষ্ঠমটি একমনে নামগানে বিভোর,  দেওয়ালে উৎকীর্ণ নাম। অ্যাক্রিলিকে সৃষ্ট এই ছবিটি শিল্পীর ভাবরসের আভাস দেয়।  \r\n   \r\n  এই ভাস্কর্যের শিরোনাম হওয়া উচিত \"মূর্ছনা\" ... প্রখ্যাত মার্গ সঙ্গীতজ্ঞ সিদ্ধেশ্বরী দেবীর প্রতিকৃতি এটি... বিশদ বিবরণ নিষ্প্রয়োজন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-10-01T05:19:25-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8926644451368500245",
      "title": "ছোটু, পরিতোষ সেনের প্রতিকৃতি, অনামা, অনামা",
      "content": "দুগ্ধপোষ্য এই শিশুটি যখন শিল্পীর বাড়িতে সদস্যপদ পায় তখনই নামকরণ করা হয়েছিলো 'ছোটু'। দীর্ঘদিন ছিলো শিল্পী পরিবারের অঙ্গ হিসাবে, সম্প্রতি পরলোকে গমন করেছে, রেখে গেছে ঘরভর্তি স্মৃতি। মৃত্যু আমাদের নিয়ে যায় অন্য এক না দেখা প্রান্তরে। শিল্পী  তাই এখানে অ্যাক্রিলিক রঙে ধরতে চেয়েছেন মৃত্যুর ধূসরতাকে।   \r\n    \r\n  শিল্পীমহলে আক্ষরিক অর্থে রসিক বলে পরিচিত চিত্রশিল্পী পরিতোষ সেন মহাশয় আত্মপ্রতিকৃতি এঁকেছেন প্রচুর ... এইরকম একজন শিল্পীকে ব্রোঞ্জে রূপান্তর করা চ্যালেঞ্জ বিশেষ। এই অসম্ভব কাজটি সম্ভব করেছেন ভাস্কর তারক গড়াই মহাশয়।  মোটা জুলফি, থুতনি অথবা ভ্রুর ভাঁজে পাই রসের মজা অথচ চোখদুটিতে ফুটে উঠেছে এক আবেগ সমৃদ্ধ ভাবুক। \r\n   \r\n  আদিবাসী মাকে বাহন বানিয়ে তাতে চড়ে বসেছেযমজ দুই সন্তান। প্রথমজন আঁকড়ে ধরেছে মায়ের চুল এবং মাথা সংলগ্ন অংশ আর পিছনের জন নিশ্চিন্তে প্রথমজনকে জড়িয়ে আছে পরম নির্ভয়ে। আদিবাসীদের সহজ সরল পরিমিত জীবনবোধ অতি সহজেই ফুটে উঠেছে শিল্পীর ট্রাইবাল সিরিজের এই ব্রোঞ্জের ভাস্কর্যে। \r\n   \r\n \r\n  একটি সরল সাদা বালিকার রূপনির্মান ... অ্যাক্রিলিকে আঁকা এই ছবিটি এতটাই সরল যে আলাদা করে কিছু বলার প্রয়োজন হয় না এখানে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:50:34-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3440107254765650511",
      "title": "অগ্নি রায়ের সঙ্গে কথা বললেন তুষ্টি ভট্টাচার্য্য",
      "content": "১২) আগের প্রশ্নের রেশ ধরে দলের প্রসঙ্গে আসি আরও একবার। এই লেখালেখির জগতের দলাদলি সম্বন্ধে আপনার অভিজ্ঞতা কী? প্রতক্ষ্য ভাবে আপনি কোন প্রতিষ্ঠানকে গুরুত্ব দিয়ে থাকেন? প্রতিষ্ঠানে বিশ্বাসী আপনি?    \r\n    দলাদলি বিষয়টিকে আপনি কীভাবে দেখছেন তার উপরেও কিন্তু নির্ভর করে। মোহনবাগান-ইস্টবেঙ্গলও তো একধরণের দলাদলি তাই না? বাঙালি সাবালক হয়েছে কোনও না কোনও দলের পক্ষ নিয়ে। বা সেই অর্থে গোটা আন্তর্জাতিক বিশ্বই। এর মধ্যে এক ধরণের রাজনীতি রয়েছে, পাঞ্জা কষা রয়েছে, প্রতিযোগিতাও। মনোপলি বলে কিছু হয় না। অন্তত সাহিত্য বাজারে। প্রতিষ্ঠান বলতে যদি আপনি মনোপলি বলেন আমি তাতে বিশ্বাস করি না। আর তাছাড়া আমার বিশ্বাস অবিশ্বাসে কিছু যায় আসে না, কারণ হিটলারি সাহিত্য বলে কিছু হয় না। এখানে কোনও সর্বজনমান্য দুলালচন্দ্র ভড় নেই যিনি একচেটিয়া প্রজন্মের পর প্রজন্ম তালমিছরি বেচে যাবেন! আর আমার ব্যক্তিগত অভিজ্ঞতা যদি জানতে চান, তাহলে এই বাংলা বাজারের দলাদলি সম্পর্কে আমার অভিজ্ঞতা একটু কমই। তার মূল কারণ বোধহয় ভৌগলিক। গত দেড় দশক আমি বাংলায় নেই। ফলে, এক, আমি চিনি খুব কম কবি-সম্পাদককে। দুই, ক্যাম্প শব্দটা ব্যবহার করতে একটু দ্বিধা হচ্ছি, তবুও বলি, বিভিন্ন সাহিত্য শিবিরে যুক্ত রয়েছেন, এ রকম অনেকেই আমার বন্ধু। আগে থেকেই ছিলেন। আর কেউ লেখা চাইলে তিনি কোন শিবিরের সেটা দেখে তো আর লেখা দেওয়া হয় না। আমার মনে হয় না কেউই সেটা করেন। আর লেখক কবিদের নিজেদের মধ্যে রেশারেশি, ইগোর লড়াই এটা তো যুগসিদ্ধ ব্যাপার, এর মধ্যেও দোষের তো কিছু দেখি না! তবে ব্যাপারটা বাগযুদ্ধেই আটকে থাকলে ভাল। পল ভালেরি যেমন ঈর্ষাজরজর হয়ে প্রাণের বন্ধু আর্তুর রাঁবোর দিকে গুলি চালিয়ে দিয়েছিলেন, এতটা বাড়াবাড়ি না করলেই হল! গোড়ায় খুবই বন্ধু থাকলেও পরে দু’চোখে ফিটজ্যারল্যান্ডকে দেখতে পারতেন না তাঁর সমসাময়িক মহান ঔপন্যাসিক হেমিংওয়ে। সুযোগ পেলেই গলা পর্যন্ত হুইস্কি খেয়ে তিনি কাঁচা খিস্তি দিতেন ‘দ্য গ্রেট গ্যাটসবি’র লেখককে। এই একই রকম টিকা টিপ্পনি তিনি করতেন উইলিয়াম ফকনারের সঙ্গেও। তাল ঠুকতেন ফকনারও। দুই মহান লেখকের এই তাল ঠোকাঠুকি, ভাবতে পারছেন তো ব্যাপারটা! ফকনার একবার লিখলেন, ‘হেমিংওয়ে নেহাতই ছাপোষা লেখক। একটা শব্দও ওর উপন্যাসে পাবেন না যার জন্য পাঠককে অভিধানের দ্বারস্থ হতে হয়!’ হেমিংওয়ের প্রতিক্রিয়া, ‘বেচারা ফকনার! ওকি সত্যিই বিশ্বাস করে বসে রয়েছে যে বড় বড় শব্দ থেকে বড় অনুভুতি জন্ম নেয়?’ তো, এই হল গিয়ে ব্যাপার।    \r\n    ১৩) ধরুন, আপনি রাজনৈতিক খবরের কভারেজ না করে, স্পোর্টস রিপোর্টার হয়ে যেতেন যদি, অথবা স্পেশাল রিপোর্টার, তখনও কী ব্যাপারটা অতখানিই উপভোগ করতে পারতেন? দেশের এক নামজাদা প্রতিষ্ঠানের অঙ্গ হিসেবে আপনিও কী ছোট প্রতিষ্ঠানগুলোকে ক্ষমাঘেন্নার চোখেই দেখেন? এই যে বাঙালির এত এত লিটল ম্যাগ, এত এত প্যাশন এই নিয়ে, রিলেট করতে পারেন এর সাথে?     \r\n    প্রথম প্রশ্নটির উত্তর দিতে গিয়ে আমি বেশ উত্তেজিত বোধ করছি কারণ, আমি আমার সাংবাদিকতা শুরু করেছিলাম স্পোর্টস রিপোর্টার হিসাবে। টানা তিন বছর আমি ক্রিকেট কভার করেছি ‘সংবাদ প্রতিদিন’ কাগজের হয়ে। নিজে স্কুল পর্যায়ে ক্রিকেট খেলতাম, কবিতার অনেক আগের প্যাশন ছিল ক্রিকেট। যখন একটা ব্যাট ভাল করে বইতে পারতাম না, সেই নিকার বোকার পরা বয়স থেকেই। সিরিয়াস ক্রিকেট খেলার ইচ্ছা এবং কথাও ছিল কিন্তু চোখের পাওয়ার ধাঁই ধাঁই করে এত বেড়ে গেল যে ছেড়ে দিতে হল। তো, সে যাই হোক, হচ্ছিল সাংবাদিকতার কথা। প্রচুর উপভোগ করেছি ক্রিকেট সাংবাদিকতা। বিভিন্ন রাজ্যে গিয়ে কভার করার সুযোগও হয়েছে কিছুটা (তখন নিতান্তই শিশু রিপোর্টার ছিলাম যদিও)। ওয়াসিম আক্রমের সাক্ষাৎকার নিচ্ছি হোটেলের লবিতে দাঁড়িয়ে, সেই স্মৃতি মনে করলে এখনও গায়ে কাঁটা দেয়। এখন ক্রিকেটর নামে যে পরিমাণ পণ্যবাজি চলছে, এবং পুরো ব্যাপারটা প্রায় সার্কাসের পর্যায়ে চলে গিয়েছে যে আগের আগ্রহ বোধ করি না। শুধু ছেলের কাছ থেকে মাঝেমধ্যে খবর-টবর নিয়ে আপ টু ডেট থাকার চেষ্টা করি! তবে ক্রিকেট নিয়ে ভাল বই পেলেই কিনে ফেলি। ছোট প্রতিষ্ঠানগুলিকে ক্ষমাঘেন্না! বলেন কি! ছোট কি অর্থে? পুঁজির আয়তন কখনও শিল্পের দাড়িপাল্লা হতে পারে, না কখনও হয়েছে? নাঃ, এই প্রশ্নের কোনও উত্তরই দেব না আমি। কলকাতা থাকার সময় আমিও লিটল ম্যাগের ম্যাটার বয়ে নিয়ে প্রেসে গিয়েছি। অনেকদিন লেগে থেকেছি প্রমা (প্রয়াত সুরজিৎ ঘোষ ছিলেন সম্পাদক), কবিপত্রের (সম্পাদক পবিত্র মুখোপাধ্যায়) সঙ্গে। লেখা ছাপা হয়েছে জেনে রাতে ঘুমোতে পারেনি উত্তেজনায়। ভাল প্রবন্ধ বা গদ্য বা কবিতা প্রকাশিত হয়েছে, বন্ধুমুখে খবর পেলে, ছুটে গিয়েছি পাতিরামে। রাসবিহারি মোড়ের সেই লিটল ম্যাগ স্টলে (এখনও আছে কি?) কত দুপুর কেটে গিয়েছে দাঁড়িয়ে দাঁড়িয়ে পাতা উল্টে। হয়তো তখন পকেটে ততো পয়সা নেই কেনার, দাঁড়িয়েই সাবড়ে দেওয়া আর কি।    \r\n    ১৪) হ্যাঁ পাতিরাম এখনও আছে বহাল তবিয়তে। লিটল ম্যাগের সমৃদ্ধি কামনা করে এবার প্রশ্নে আসি। সম্প্রতি আপনি অ্যামেরিকায় কাটিয়ে এলেন অনেকগুলো দিন। এই ভ্রমণে আপনি নিজেকে কীভাবে মেশালেন ওখানকার জীবনের সাথে? উদ্দেশ্য কি ছিল এই যাত্রার?  কী প্রাপ্তি হল এই সফরে?     \r\n    এটি মার্কিন স্টেট ডিপার্টমেন্টের একটি এক্সচেঞ্জ প্রোগ্রাম ছিল। ‘ইন্টারন্যাশনাল ভিজিটার্স এক্সচেঞ্জ প্রোগ্রাম’। এবারের বিষয় ছিল সীমান্ত। সীমান্ত-বানিজ্য এবং সীমান্ত সংঘাত। মার্কিন –মেক্সিকো এবং মার্কিন-কানাডা। বছর দেড়েক আগে অ্যাপ্লাই করা হয়েছিল। চারজন ভারতীয় এবং চারজন বাংলাদেশি ছিলেন এবারের প্রতিনিধি দলে।    এর আগে কর্মসূত্রে (মানে কিছু কভার করতে) অনেকবার মার্কিন দেশ যাওয়া হয়েছে। কিন্তু এবারে পাত পেড়ে দেখার সুযোগটা হল। অ্যারিজোনার রুক্ষ ক্যাকটাসময় ম্যাকেনাস গোল্ড, ক্যালিফর্নিয়ার সাদা বালি সৈকত, মেক্সিকো বর্ডারের এক লাতিনো প্রভাবময় মার্কিন শহর টুসন, ভরমন্টের কৃষি সবুজ মনোভূমি---- দেখার এক ভুরিভোজ বলতে পারেন। প্রাপ্তি বলতে এটাই। আমেরিকার ডায়েরি নামে একটি লেখার চেষ্টা শুরু করেছি। রিপোর্টাজ নয়, কবিতাই।    বাফালোর কথা আলাদা করে বলা যেতে পারে কারণ এটি খুব ইন্টারেস্টিং এক শহর। লোহা শিল্পের বৈভবের কারণে একদা দেমাকি এই নগরে গত কয়েক কয়েক বছরে হাজার হাজার লোকের চাকরি গিয়েছে। ডিপ ডিপ্রেশনের একটি বড় শিকার বাফালো। ফাঁকা চিমনি, শূন্য হাহা কলকারখানা পরে রয়েছে, আর অঢেল সবুজ মাঠ, দিগন্ত প্রসারিত। অপূর্ব সব গির্জা, কিন্তু উপাসকহীন!  কানাডার সীমান্ত ঘেঁষা, নায়গ্রাকে বুকে নিয়ে ঘুমিয়ে রয়েছে বাফালো। ধু ধু হয়ে যায় সন্ধ্যা সাড়ে ছটার পর। ওখানে এক্সপ্রেসওয়ের ধারে আমাদের ধাবার মত কিছু পাব রেস্তোরা জেগে থাকে। তাও সংখ্যায় খুব কম। এক রাতে (মানে সেটা সত্যিই গভীর রাত) খাবার খুঁজতে এমনই এক রেস্তোরায় গিয়ে দেখি এক থুথ্থুরে বুড়ি আধো অন্ধকার কোনায় একটা রেড ওয়াইন নিয়ে বসে টিস্যু পেপারে লিপস্টিক ঘষে ঘষে ছবি আঁকছেন! পরদিন গিয়েও দেখালাম একই ছবি। মহিলা যেন এই শহরের সমবয়সী! এঁকে এর হৃতসর্বস্ব আদায় করার চেষ্টা করছেন। ব্যর্থ হচ্ছেন, আবার পরের রাতে চেষ্টা করছেন! একটা পার্মানেন্ট ছবি তৈরি হল মাথায়। ফিরে এসে এটা লেখায় ধরার চেষ্টা করছি।    সংক্ষেপে এই হল ভ্রমণ বৃত্তান্ত।     \r\n    \r\n    ১৫) আর হ্যাঁ, ফেসবুকের পোস্ট থেকে জানতে পারলাম, এক মেক্সিকান রমণীর সাথে আপনার কফি পানের কিছু একটা রহস্য আছে। আমরা সেটা জানতে পারি না?    \r\n    হা, হা! এই ব্যাপারে একটা গপ্পো বলার লোভ সামলাতে পারছি না। ঘটনাটি প্রয়াত অজিত পাঁজার মুখে শোনা। অজিত পাঁজা তখন কেন্দ্রের তথ্য ও সম্প্রচারমন্ত্রী। সে সময় ইলাসট্রেটেড উইকলি একটি নামী কাগজ। দোর্দন্ড সাংবাদিক (সে সময়কার) প্রীতিশ নন্দী তার সম্পাদক। তো এ হেন কাগজে ফলাও করে একটি কভার স্টোরি বেরোলো-- অভিনেত্রী রেখার সঙ্গে একটি বাংলো বাড়িতে রাত কাটিয়েছেন অজিত পাঁজা। হুলুস্থুল কান্ড তারপর। দু’দিন বাদে অজিতবাবু সকালে সোজা ফোন করলেন প্রীতিশ নন্দীকে। ফোন পেয়ে প্রমাদ গুনলেন সম্পাদক কারণ গোটা খবরটি একটি হাফ বেকড ইনফরমেশনের উপর চড়িয়ে লেখা। কোনও রাজনৈতিক কারণে। পাঁজাকে আমতা আমতা করে নন্দী বললেন, দাদা একটু বোধহয় ভুল হয়ে গিয়েছে, আমি পরের সংখ্যায় সংশোধন করে দিচ্ছি।পাঁজা তাঁকে থামিয়ে বলেন, ওহে ওসব ছাড়ো। তুমি লিখে দিয়েছ, হাজার লোক পড়ে ফেলেছেন, সবচেয়ে বড় কথা তোমার বৌদিও পড়েছেন। ফলে আমার যা ড্যামেজ হওয়ার হয়ে গিয়েছে। এবার আসলেই রেখাকে পাঠাও! নন্দী যত বলেন, না না দাদা, ভুল সংশোধন করে দিচ্ছি, অন্যদিকে ততই চেপে ধরেন পাঁজা, ওসব বললে শুনবো না, রেখাকে পাঠাতেই হবে!    তো, ব্যাপার হল, যিনি এটি লিখেছেন, তাঁকে আমি অনুরোধ জানাচ্ছি, মেক্সিকান রমণীর সঙ্গে কফি খাওয়ার সৌভাগ্য অর্জন করতে চাই। কিন্তু তাঁকেই ব্যবস্থা করতে হবে!    \r\n    \r\n    ১৬) এবারে শেষ প্রশ্নে আসি। এতদিন লেখালেখির মধ্যে রয়েছেন। সাংবাদিকতার সূত্রে অনেক অভিজ্ঞতা হয়েছে আপনার, যা কিনা আপনার লেখাকেও সমৃদ্ধ করেছে। কবি হিসেবে, সাংবাদিক হিসেবে আপনি সফলতাকে ছুঁয়ে ফেলেছেন। আপনি নিশ্চই এখন সুখী? নাকি এখনও কোন অতৃপ্তি আপনাকে ছুটিয়ে মারে? এত ব্যস্ততার মধ্যেও লেখার জন্য নিজেকে অনুপ্রাণিত করেন কীভাবে?     \r\n   \r\n  সফলতাকে ছুঁয়ে ফেলা ! আপনার প্রশ্ন শুনে আমি স্মম্ভিত। এ ব্যাপারে কোনও \r\n  বক্তব্যই থাকতে পারে না।   অতৃপ্তির প্রসঙ্গে এটাই বলার যে যত বয়স বাড়ছে, অতৃপ্তি গাঢতর হচ্ছে। লো  নিবিঢ দিনগুলি বৃথা যায় বহিয়া পবনে…. । লেখার জন্য আলাদা করে নিজেকে  অনুপ্রাণিত করতে হয়নি কখনও। তবে হ্যাঁ নিজেকে সময় দেওয়া, নিজের সঙ্গে  কিছুক্ষণ সময় কাটানো তো খুবই জরুরি। সেটা বাইরের ব্যস্ততা খুব বেশি  থাকলে, একেবারেই হয় না বা কমে যায়। এই  দু’টো জগতের মধ্যে ভারসাম্য রাখার  জন্য কোথাও একটা অটো মেকানিজম তৈরি হয়ে গিয়েছে হয়তো।  স্বাভাবিকভাবেই সেই  মেকানিজম ভঙ্গুর। মাঝে মধ্যেই ভেঙে পড়ে। লড়াইটা চলতেই থাকে। এর ফলে  হচ্ছে কি, যে লেখাটা লিখতে চাইছি, তা হয়ে উঠছে না। তবে আশা রাখি, কোনওদিন  সেই কাঙ্ক্ষিত লেখাটি লিখে ফেলতে পারব নিশ্চয়ই…..     \r\n    \r\n    এতদিন আমাদের সাথে ছিলেন বলে আপনাকে অনেক ধন্যবাদ ও শুভকামনা জানাই বাক-এর তরফ থেকে। আশা করি আপনি একদিন না একদিন আপনার সেই কাঙ্ক্ষিত লেখাটি লিখে ফেলতে পারবেন।     \r\n    \r\n    \r\n       ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:50:17-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5191805477701077013",
      "title": "জুবিন ঘোষের সাক্ষাৎকার",
      "content": "দ্বিতীয় পর্ব          প্রশ্ন-১৩) বাক্‌ ব্লগজিন - একবার আমি এক ব্যক্তিকে একটা বিষয়ে তার পার্টিসিপেসন চাইছিলাম। লেখা বা কোন মতামত এই মুহূর্তে আমার ঠিক মনে নেই। সে আমাকে বলল, জুবিনকে একটু জিজ্ঞেস করে নি। আমি তোমাকে জিজ্ঞেস করায় তুমি বললে না খেপুতে তো এরকম কোন নিয়ম নেই। যে কাউকে কিছু করার আগে জিজ্ঞেস করে নিতে হবে। কিন্তু তুমি ভাবো, মানুষটি কিন্তু তার থেকে বয়সে অনেক ছোট একজনকে তার অভিভাবক হিসেবে মেনে নিয়েছে, এই ক্ষেত্রগুলিতে। মনে হয় না তোমার দায়ীত্ব অনেকখানি বেড়ে গেছে। এতোগুলো মানুষের ভরসা হয়ে উঠতে কেমন লাগে?  \r\n  জুবিন ঘোষ – এটা এক ধরনের পারস্পরিক শ্রদ্ধা। কারুর উপর অভিভাবকত্ব বা নতশীলতা নয়। আমাদের সঙ্গের মানুষগুলোকে সবাই মিলে চেষ্টা করি পরস্পরকে ভরসার স্থানটা দিতে। আত্মিক সম্পর্কে জড়িয়ে থেকে এই প্ল্যাটফর্মটা যতদিন আছে, তাকে লেখা রাজনীতি থেকে দূরে সরিয়ে রেখে রক্ষা করার দায়টা আমাদের সবার বলে মনে করি। একদিন এটাও থাকবে না কালের নিয়মে। নতুন কন প্ল্যাটফর্ম এসে ক্ষেপচুরিয়াসের জায়গা নেবে। যতদিন আছে, আমরা পরস্পরের ভরসার জায়গা হয়ে থাকি, আমি যেমন এখানে ভরসা পাই, প্রত্যেকটা মানুষের ভালোমন্দ খবরটা রাখি, অন্যরাও রাখেন। আমরা কেউ একা নিজেরটা নিয়ে থাকি না, এটা ক্ষেপু সংস্কৃতি। তাঁরাও যে আমায় ভরসা করেন সেটা সত্যি দায়িত্ব তো অনেকটাই বাড়িয়েই দেয়। দায়িত্বটা কীসের জানো ? –- এতজন অনুজ ও অগ্রজ কবির ভালোবাসার। আর দায়িত্ব বাড়লে জানো তো শক্তিও দ্বিগুণ হয়। তখন দায়িত্বটাও ভরসার জায়গায় চলে যায়। এই পারস্পরিক ভরসাই আমাকে চাপমুক্ত লিখতে সাহায্য করে। তাই আমার কোনও ভগবানের দরকার হয় না। এই মানুষগুলোই ঈশ্বরপ্রতিভূ হয়ে ওঠেন।      \r\n    প্রশ্ন-১৪) বাক্‌ ব্লগজিন -    \r\n  এ শহর থেকে সব দেবী একে একে লীন হয়ে যাচ্ছে দেবলীনা।      \r\n  এ শহর আমার নয়, তুমিও কি হাঁপিয়ে ওঠোনি ? নিয়ে যাও তেমন কোথাও    \r\n  যেখানে পড়ে থাকছে মগধের ধুলোর অন্ধকারে,            যেন তুমি — কোনও হারিয়ে যাওয়া মেগাস্থিনিসের খাতা।       এ শহর চুলোয় গেছে সিগারেটের যাবতীয় ধোঁয়া আর কৌটিল্যের অর্থশাস্ত্রে ;  যেন প্রার্থনা সংগীতের পর চন্দ্রগুপ্ত মৌর্যের হ্রাসপ্রাপ্ত বর্ণাশ্রম থেকে     উঁকি মারে পরাজিত সেলুকাসের ব্যাবিলন।   উঁকি মারে ভুলে যাওয়া আদি-অনন্ত হরপ্পার নারী, অবিকল সে     হিতৈষিণী অস্ত্রসম্ভবা প্রাচীন ভারত। ছয় লক্ষ সমরবাহিনী নিয়ে   যে শহর তৈরি থাকে গ্রিক দেবতাদের উচ্ছেদের জন্য ...         আমায় সে শহরে নিয়ে যাও দেবলীনা, যে শহর অযোধ্যার সীতার, ইন্দ্রপ্রস্থের   দ্রৌপদীর স্নিগ্ধতায় বনবাসেও বসবাস করতে পারি। এখন যেখানে থাকি,   এ শহর আমার নয়, এ আমার অজ্ঞাতবাস। এ শহর তোমারও নয় দেবলীনা      অটো, বাস, কফিশপ, মাল্টিপ্লেক্স, হিপোক্রিট অফিস — দেখে দেখে    হাঁফিয়ে উঠেছি, হাঁফিয়ে উঠেছি অঙ্গসজ্জায়, হাঁপিয়ে থমকে যাচ্ছি     এসকালেটরের সিঁড়িতে।    আবার একটা প্রাচীন সভ্যতা চাই, মহেঞ্জোদাড়োর সুবিশাল স্নানাগার থেকে   ঝাঁপ মেরে তুলে আনতে চাই দুষ্মন্তের ডুবে যাওয়া আংটি    \r\n    দেবলীনা, অ্যাটল্যান্টিক বা সুমেরীয়’র মতো এ শহরও তলিয়ে যাবে                                                                     \r\n  একদিন।   \r\n  হয়তো আধুনিক সভ্যতা ধ্বংসের পর, প্রাশ্চাত্যের একদল পরিব্রাচক এসে,     \r\n  খরোষ্ঠী ও জুনাগর লিপিতে, মেডুসার মতো তোমার ওই দু’চোখ    মিথ করে রাখবে কোনও —                           মেগাস্থিনিসের ইন্ডিকায়।  \r\n  \r\n  এখানে উত্তম পুরুষ কি জুবিন?  \r\n  জুবিন ঘোষ – একদম ঠিক ধরেছ। তুমি নিশ্চই লক্ষ্য করেছ এই কবিতায় ‘আমি’ শব্দটা একবারও নেই, কিন্তু এর প্রতিটার সঙ্গে ‘আমি’টা জুড়ে রয়েছে। এই ‘আমি’ কোনও Lyrical self নয়, আমার ‘আমি’র চলমান প্রতিবিম্ব। ফরাসি কবি র‍্যাঁবো-র সেই উক্তির মতো—je est un autre—মানে ‘আমি আর এক’—বহুখণ্ডিত ‘আমি’। এই শহর, এই শহরের নিয়ম কানুন, মানুষের মনোভাব সব যেন যূপকাষ্ঠ হয়ে উঠছে আমার কাছে। আসলে কী জানো, বঙ্গসংস্কৃতি ঐতিহ্যগুলোকে ইদানীং সুনিপুণভাবে দাবিয়ে রাখা হয়েছে। তার বদলে একধরনের অপসংস্কৃতির চোরাস্রোত বহিয়ে দেওয়ার অপচেষ্টা চলছে ক্রমাগত যাতে একটি বিশেষ শ্রেণির স্বার্থকামীতায় অপসংস্কৃতির ফলপ্রসূ চিন্তাহীন অসার মানুষগুলোকে ব্যবহার করা যায়। সাম্প্রতিক অতীতটাই তুমি দেখো না, নয়ের দশকের স্থিরতার সঙ্গে আজকের অস্থিরতা। নয়ের রাজনৈতিক সৌজন্যতা কিংবা সহনশীলতার সঙ্গে আজকের সৌজন্যতা ও সহনশীলতা, নয়ের সংগীতের আবেদন, স্মরণযোগ্যতার সঙ্গে আজেকের আবেদন, স্মরণযোগ্যতা; নয়ের সমাজ ব্যবস্থার রীতির সঙ্গে আজকের রীতি --- বিজ্ঞান এগোলেও গত এক দশকে যুব সমাজের অবক্ষয়ের হারটা সত্যিই লক্ষ্যণীয়। আমি কিন্তু পালিয়ে যেতে চাইনি, আমি চেয়েছি সমাজটা কমসেকম বিষমুক্ত হোক। মেগাস্থিনিসের খাতা আসলে একটা অতীত নস্টালজিয়া, পুরোনো ভারতদর্শনের সঙ্গে নতুন ভারতদর্শনের পার্থক্য বোঝানো। এই ‘আমি’-ও তাই দ্বিধাগ্রস্থ। মাঝে মাঝে মনে হয় আজ যেখানে বাস করছি, এই সময়টা, এমনকি এই স্থানটাও আমার অজ্ঞাতবাস। সত্যিই কি আমাদের বাংলা এইরকম ছিল ! যেখানে নিজের শহরকেও অজ্ঞাতবাস বলে মনে হয় !     \r\n  প্রশ্ন-১৫) বাক্‌ ব্লগজিন - 'মেগাস্থিনিসের খাতা আসলে একটা অতীত নস্টালজিয়া, পুরোনো ভারতদর্শনের সঙ্গে নতুন ভারতদর্শনের পার্থক্য বোঝানো' - একটু বুঝিয়ে বলো এই জায়গাটা?     \r\n  জুবিন ঘোষ – আমরা প্রত্যেকেই বেড়ে উঠছি একটা নির্দিষ্ট সামাজিক সীমানার মধ্যে। এই সমাজ ব্যবস্থাটা আজকের নতুন নয়, তা পরিচালিত হয়ে উঠছে দীর্ঘ সময় ব্যাপী গঠিত ঐতিহ্য ও বহুমান্য বিধানের নির্দেশে। এইগুলোর লিখিত-অলিখিত পরবর্তী প্রজন্মের মাধ্যমে বাহিত হয়েই একটা সমাজদর্শন ফুটে ওঠে, ঐকান্তিক ভারতীয় সভ্যতা সেইরকম কিছু দর্শন তিলে তিলে এর আদিবাসী ও অধিবাসী জনগণের মধ্যে প্রবেশ করিয়েছে। মেগাস্থিনিসের খাতা বা ইন্ডিকা আধুনিককালে আর খুজে পাওয়া যায় না। মেগাস্থিনিস যে ভারতদর্শনের ঠিক কী কী রূপ দেখেছিল সেটা আজ কিছু গবেষকদের শুধুমাত্র ফুটনোট হয়ে আছে। আসলে আমার এই কাব্যগ্রন্থে পুরোনো ভারতীয় ঐতিহ্যের সঙ্গে নবভারতকে একটা তুলনা আনা হয়েছে। আজকের অস্থিরতা, অবক্ষয়কে তুলে ধরার চেষ্টা করেছি সোনালি অতীতের সাপেক্ষে শ্রীমতি দেবলীনা সেখানে একটা বাহক। যার সঙ্গে কথাগুলো আদান প্রদান করে নিচ্ছি। তুমি তো জানো, জৈব স্তরে মানুষের চলাচল প্রবৃত্তির তাড়নায় কাজ করে। সময়ের সঙ্গে সঙ্গে প্রেমও তার চরিত্র পাল্টেছে। এখন আর একজনের প্রতি শুধু loyal বা Devotion ব্যাপারটাই খুঁজে পাওয়া দুস্কর হচ্ছে। প্রেম ক্রমশ item হচ্ছে। ফরাসি পারফিউম, বিদেশি টিশার্ট প্রেমকে উসকে দেয়। ঘুম পেয়েছের মতো প্রেমও আজকাল পায়। প্রেমের অ্যাভলিবিলিটিও বেড়ে যাচ্ছে। মোবাইল যুগে প্রত্যেকটা ইনফ্যাচুয়েশন এখন মান্যতা পায়। এখন নালন্দা বা বিশ্বভারতীর মতো ঐতিহ্যমণ্ডিত শিক্ষাক্ষেত্র নেই, শিক্ষাক্ষেত্রে ঢুকিয়ে দেওয়া হচ্ছে হিংসাত্মক রাজনীতি। মানুষের মননশীলতাকে পাল্টে দেওয়া হচ্ছে সচেতন প্রয়াসে। আমাদের সমাজব্যবস্থার মধ্যেই একধরনের গিমিক বাসা বেঁধেছে। আজকের যুবসমাজের মধ্যে ডিপ্রেশন অনেক বেশি। কেন জানো? কারণ গত একদশক আগেও কিন্তু এতটা সামাজিক অবক্ষয়, চিন্তাভাবনার জড়তা ছিল না। সম্পর্কগুলো অনেক মানবিক ছিল। মেগাস্থিনিসের খাতা আমার আজকের ভারতদর্শন।    \r\n  প্রশ্ন-১৬) বাক্‌ ব্লগজিন - বাংলা সাহিত্যে তোমার কন্ট্রিবিউসান কি? ভেবেছো কখনো? খ্যাতি তুমি ভালোবাসো বলেছ। নিজেকে ঠিক কোন জায়গাটায় দেখতে চাও?  \r\n  জুবিন ঘোষ – কন্ট্রিবিউশন কি নিজে দেখা যায় ! অন্যের চোখে দেখতে হয়। তাছাড়া মনে হয় না এই প্রশ্নটা এখনি করার সময় এসেছে। তবে নিজের লেখা নিয়ে এখন পরীক্ষানীরিক্ষা চালাচ্ছি। হিন্দি সিংহাবলোকন ছন্দকে বাংলায় ব্যবহারের চেষ্টা করেছি। আমাকে সাহায্য করেছেন তরুণ কবি ইন্দ্রনীল তেওয়ারী। এছাড়াও আরও একটি নতুন আঙ্গিককে বাংলা কবিতায় আনবার চেষ্টা করেছি। কিছু কবিতা লিখেছি। আমার মনে হয় না সেই আঙ্গিক আমার আগে আর কেউ বাংলা কবিতায় ব্যবহার করেছেন বলে।                    সব’চে ভাল হত রবীন্দ্রনাথ আর অমিয় চক্রবর্তীর মাঝখানে যদি নিজেকে দেখতে পেতাম। কিংবা বুদ্ধদেব বসু আর জীবনানন্দের মাঝখানে। সেটা তো হবার নয়। অ্যাপার্ট ফ্রম দ্য জোকস্‌, আসল কথা বলি, মিডিয়ার স্নেহধন্য না হলেও চলবে, সাধারণ পাঠকের স্নেহধন্য হলেই অনেক কিছু পাওয়া হয়ে যাবে আমার। এমন কিছু লেখা লিখতে চাই যার মধ্যে দিয়ে প্রত্যেকটা মানুষ নিজের প্রতিফলন পায়। আমার মনের জানলা দরজাগুলো যেন কখনও বন্ধ না হয়ে যায়। বাংলা সাহিত্যে সত্যিই যাতে আমার একটা অন্তত কন্ট্রিবিউশন থাকে একমাত্র সেটাই লক্ষ্য। তাই লেখাতেই শুধু মন দিচ্ছি। তার জন্য যতটা পরিশ্রম প্রয়োজন ততটা পরিশ্রম করতে আমি রাজি।    \r\n  প্রশ্ন-১৭) বাক্‌ ব্লগজিন - বাংলা কবিতায় নতুন কবিতা আন্দোলনকে কি ভাবে দেখো?  \r\n  জুবিন ঘোষ – শ্রদ্ধাশীল। এই আন্দোলন বাংলা কবিতায় নতুন কিছু দিক। তবে একটা সত্যি কথা বলব ? নতুন কবিতা আন্দোলন, পোস্টমর্ডান কবিতা আন্দোলন, পরিবিষয়ী কবিতা, অতিচেতনাবাদ কবিতা --- এগুলোর মধ্যে কোনও পার্থক্য করে উঠতে পারছি না। একে-অপরের সঙ্গে আলাদাটা কোথায়? রবীন্দ্রনাথের কবিতাকে যেমন রাবিন্দ্রিক বলতে পারি, জীবনানন্দকে আলাদা করতে পারি, হাংরি জেনারেশন এর সঙ্গে স্বীকারোক্তিমূলক কবিতাকে পার্থক্য করতে পারি, কিংবা শ্রুতি আন্দলনকে। একটা পরিবিষয়ী ভাবাদর্শের কবির কবিতা পড়লে সেটাকে পোস্টমর্ডান কবিতার সঙ্গেও মিল পাচ্ছি, পোস্ট মর্ডানের সঙ্গে নতুন কবিতা আন্দোলনের কবিতার সঙ্গে পার্থক্য আসছে না। কোনওরকম অশ্রদ্ধা না করেই বলছি, এই বিবিধ আন্দোলন সম্পর্কীত গদ্যগুলোতে ভাবনা ও মতাদর্শগুলোকে খুব সুচারুভাবে প্রতিফলিত করা হলেও, তার প্রতিফলন কবিতায় পাচ্ছি না। কোনও কবিতাকে পড়ে ও দেখে আত্মবিশ্বাসের সঙ্গে বলতে পাচ্ছি না এটাই পরিবিষয়ী কবিতা, এটা কোনওভাবে পোস্ট মর্ডানিস্টদের সঙ্গে মিল নেই। আমার তো সব ক’টাকে একসঙ্গে মিলিয়েই নতুন কবিতা বলতে ইচ্ছে হয়। তবে হ্যাঁ, আমি কবিতা পড়ি, ভালো লাগে। অপেক্ষা করে থাকি নতুন কবিতার। প্রত্যেকটা আন্দোলনের প্রতিই আমি শ্রদ্ধাশীল। শুধু চাই, নিজস্ব বৈশিষ্ট্যতেও তা যেন অপরাপর আন্দোলন অন্তর্ভুক্ত কবিতাগুলি থেকে স্বতন্ত্র হয়ে উঠুক।      \r\n  প্রশ্ন-১৮) বাক্‌ ব্লগজিন - তোমার একটা স্ট্যাটাস দেখলাম, কোন মহিলা তোমার নামে কুৎসা রটাচ্ছে। তাতে একজন মতামত দিতেছেন, মেগাস্থিনিসের খাতার খ্যাতিই এর কারণ। অনেকে সহ্য করতে পারছে না। তুমি কি বলবে?  \r\n  জুবিন ঘোষ – আস্তে আস্তে এই বিড়ম্বনাগুলো তো জড়িয়ে যাবেই জীবনযাত্রার সঙ্গে। তবে বিষয়টা উপভোগ করেছি। আশেপাশে এইরকম অনেকেই বলবে। উল্টে এগুলো আমার স্ট্যামিনা বাড়িয়ে দেয়। উপেক্ষা ভিন্ন আর কিছু এদের প্রাপ্য বলে আমি মনে করি না। আমি কেমন, তা আমার সঙ্গে যারা মিশেছেন তাঁরা জানেন।   \r\n  প্রশ্ন-১৯) বাক্‌ ব্লগজিন - ধর তোমাকে এরকম বলা হল, তুমি কবিতা ছেড়ে যদি সিনেমা বানাও তাতে বেশি খ্যাতি পাবে, কি করবে?   \r\n  জুবিন ঘোষ – এমন দুঃসাহস আমার নেই। আর মনের সুপ্ত ইচ্ছাও নেই। মনের খোরাকের জন্য লিখে যাই, সেটাই বরাবর থাকবে। তুমি আরও একবার এই প্রশ্নটা করেছ দেখলাম। মৃগাঙ্কশেখর গাঙ্গুলি, পলাশ দে, অনমিত্র রায় থাকতে আমার সিনেমা বানানোর দরকার নেই, এদের উপরেই আমি ভরসা রাখি। আর জানি এই তরুণ প্রতিভাবান কবি-পরিচালকরা একদিন মহীরুহ হয়ে উঠবে। আমি কবিতা লিখি। তবে হ্যাঁ সত্যি যদি বানাতে পারতাম তবে মনের মধ্যে অনেক ভাবনা চলাচল করে, সেগুলো চলচ্চিত্রে ফুটিয়ে তুলতে পারলে ভালোই হত। নির্বাক দৃশ্যের মাধ্যমে দৃশ্যগত কবিতা বানাতাম।    \r\n  প্রশ্ন-২০) বাক্‌ ব্লগজিন – আঠারো নম্বর প্রশ্নটায় যেটা বলতে চেয়েছি, মেগাস্থিনিসের খাতার পপুলারিটিই কি এর কারণ বলে তোমার মনে হয়? ওই ভদ্রলোক যা দাবি করেছেন।  \r\n  জুবিন ঘোষ – দেখো, এর পেছনে কোন ব্যক্তি, কী উদ্দেশ্যে আছে সেটা এখন আর অস্পষ্ট নয়। আমার ভালো লাগছে মেগাস্থিনিসের খাতা পড়ে ওই ভদ্রলোকের মনে হয়েছে এটাই কারণ। তবে সাদা জামায় কালির ছিটে দিলে দাগ অনেক স্পষ্ট হয়। সেই চেষ্টা করে পাঠকদের কাছে আমার চরিত্রহনন করার চেষ্টা তো একটা মূল কারণ তো বটেই। আমার মতো একজন সাধারণ ব্যক্তির সঙ্গে কলঙ্কের দাগ মাখার চেয়ে বরং আরও কোনও পপুলার পার্সোনালিটিকে বেছে নিলে আখেরে লাভ হত তার।     \r\n  প্রশ্ন-২১) বাক্‌ ব্লগজিন - হিন্দির' ছন্দ' বাংলা কবিতায় আনছ কেন? এটা কেন প্রয়োজন মনে হচ্ছে? আর ওই ছন্দটাই বা কেন?   \r\n  জুবিন ঘোষ – হিন্দি ছন্দে অনুপ্রাসের একটা গুরুত্বপূর্ণ ভূমিকা আছে, সেই ভাষার মাধুর্যের সঙ্গে বেশ খাপ খেয়ে যায়। ইংরেজি Rhyming Rhyme-এ অনুপ্রাস সুপ্রচলিত। কিন্তু বাংলায় এই শব্দালংকারটির ব্যবহারে যত গেঁড়া দেখা যায়। বেশ শক্ত। গঙ্গার যেমন টান থাকে, তেমনি অনুপ্রাসের ব্যবহারের লোভেরও একটা চোরাটান বিদ্যমান। এই টান আমাদের ফাঁদে ফেলে দেয় আর কৃত্রিম অনুপ্রাসের বাহুল্য কবিতার প্রকরণে উৎকর্ষের বদলে অপকর্ষই বেশি করে। যেখানে বাংলায় অনুপ্রাসের ব্যবহারের উপরেই চরম সতর্কতা নিতে হয় সেখানে বিশেষ এই হিন্দি সিংহাবলোকন ছন্দ অনুপ্রাসের উপরেই গড়ে উঠেছে। প্রথম পঙ্‌ক্তি থেকে শেষ পঙ্‌ক্তি, এমনকি প্রত্যেক চরণের শেষ ও শুরুতে অবধি অনুপ্রাস। সেই জন্যই হয়তো বাংলায় এই ছন্দকে আয়ত্ত ও সঠিক ব্যবহার আমার কাছে খুব চ্যালেঞ্জিং মনে হল। আমার মনে হয়, সিংহাবলোকন ছন্দ বাংলা কাব্য-প্রকরণকে সমৃদ্ধই করবে।   \r\n  প্রশ্ন-২২) মৃগাঙ্ক - পুনরাধুনিক বলে অনুপম বাবুর যে দাবি সেটা মেনে নিচ্ছ? মনে হচ্ছে ওই গুলি কবিতা?   \r\n    জুবিন ঘোষ – এক্ষেত্রেও আমি অনুপমের পুনরাধুনিকের প্রতি শ্রদ্ধাশীল। অনুপমের কথা যখন উঠলই,  তাহলে একটু বেশি কথাই বলতে হয়। অনুপমের সঙ্গে আমার প্রথম আলাপ ‘দুপুর’ নামক একটা কবিতার মাধ্যমে। ‘দেশ’ পত্রিকায় প্রকাশ পেয়েছিল ২রা আগস্ট, ২০০৫। ভালো কবিতা বরাবর আমি সংগ্রহে রাখি, সেই সূত্রেই অনুপমের ‘দুপুর’ কবিতাটা আজও আমার সংগ্রহে আছে। (সঙ্গে স্ক্যান ছবি দিলাম)। কী অসাধারণ কবিতা ! অনুপম লিখছে, “ঝকঝকে আকাশ থেকে অলক্ষ্যে ঝরে পড়তে থাকে / অন্ধকারের অদৃশ্য কণাগুলো রোদের ফাঁক দিয়ে”—পরের লাইনটা আরও সুন্দর, “রোজ দু’টোর সময় একটি সন্ধে আমার বিছানায় ঘুমোতে আসে / সাইকেল চড়ে”। এই দৃশ্যকল্পের জন্য আমার সমসাময়িক কবি অনুপম তখন থেকেই যেন আমার মনোযোগের বিষয় হয়ে দাঁড়াল। আমার চেয়ে অনুপমকে আর কেউ বেশি পড়েছে বলে জানি না। আমার নিঃশব্দেই পড়া অভ্যেস। একজনই আমার চেয়ে বেশি পড়তে পারে, সে \r\n    হল অনুপমের সহধর্মীনী। অনুপমের কবিতায় একটা flourish থাকে । একটা সিনেমেটিক অ্যাকশন ভিউ – যেখানে অখ্যানের ধারাবাহিকতার বদলে দেখতে পাই খণ্ড খণ্ড দৃশ্যের কোলাজ বা ভিডিওগ্রাফি যা চিত্রকল্পের বিকল্প নয় বরং চিত্রের বিবরণ। এই টুকরো সিনারিয়গুলো যেমন একসঙ্গে কথা বলে তেমনি আলাদা আলাদাভাবেও কথা বলার একটা অদ্ভুত ক্ষমতা আছে। খুব গভীরভাবে যদি অনুপমের কবিতা পর্যবেক্ষণ করা হয় তবে প্রত্যেকটা কবিতার শেষেই তথাকথিত চক্রাকার স্থিরীকৃত বক্তব্য নয় বরং ওপেন-এন্ডেড জার্নি পরিলক্ষিত হয়, সেখানেই কবিতাটা শেষ, তারপরে কিন্তু কোনও রিফ্লেকশন নেই। অনুপমের অসাধারণত্ব – প্রথমতঃ ) সিম্বোলিক রিপ্রেসেনটেশন । দ্বিতীয়তঃ ) সফল ওপেন-এন্ডেড জার্নি – শুরু ও শেষহীন এই কবিতাগুলোর শব্দ মধ্যস্থিত নৈঃশব্দ্য বাঙ্‌ময় হয়ে ওঠে ( যা কিনা Hyper Reality বৈশিষ্ট্যে কবিতা পাক্ষিক পত্রিকার আমদানী করা পোস্টমর্ডানিস্ট ধারার সঙ্গে মিলে যায়। )   তৃতীয়তঃ ) একটি পঙ্‌ক্তিতে একটি মাত্র শব্দ রেখে আপাতভাবে তাকে গুরুত্ব দেওয়া। সুতরাং এখানে ভাবার অবকাশও থাকছে, কে আসলে কবিতার কেন্দ্রবিন্দু, না কি কেন্দ্রবিন্দু বলেই কিছু নেই, নির্বিষয়ী ! –- যেটাকে Hyper content বলতে পারি ( যা কিনা Circumcontentive Poetry বা পরিবিষয়ী কবিতার মূল বিশিষ্টতা। এখানে একটি ভাবার বিষয় পোস্টমর্ডানিস্টদের বিন্দুস্বরণ তত্ত্বও এর কাছাকাছি আসে)।   \r\n           অনুপমের উপর একটাই আমার তীব্র অভিমান। একটি সংখ্যায় অনুপম বাক্‌ এর জন্য আমার কবিতা আমন্ত্রণ করে নিয়েছিল। আমি কয়েকটি কবিতার সঙ্গে একটি ছন্দের কবিতা দিয়েছিলাম। সেটিতে অনেকে অনেক কথা বলে, কিন্তু অনুপম তার সম্পাদিত বাক্‌-এর কমেন্ট বক্সে এসে জানায় যে নেহাতই আমন্ত্রণ করে নিয়েছিল বলে এই কবিতা তাকে প্রকাশ করতে হয়। একজন সম্পাদক হিসেবে আমন্ত্রিত কবিতার কমেন্ট বক্সে এসে এই কথা বলায় আমি ক্ষুদ্ধ ও অপমানিত হয়েছিলাম। এটা সদভিপ্রেত সৌজন্য হয়নি বলেই মনে হয়েছে। অনুপম আমার বন্ধু, ছন্দ কবিতা পছন্দ না হলে, আগেই অন্য কিছু চেয়ে নিতে পারত। এরপর অনুপমও আমার কবিতা চায়নি আমিও দিইনি। আমি পত্রিকার লেখার বৈশিষ্ট্য দেখে কেন দেব? তাহলে আমার নিজস্বতা কোথায়? যাইহোক আমি কিন্তু অনুপমের পুরোনো লেখাগুলোর যথেষ্ট অনুরাগী এখনও।       \r\n             \r\n            একসময় অনুপমের কবিতায় ডটের ব্যবহার নিয়ে চিন্তিত হয়েছিলাম। তখন ২০১২ হবে। ভেবেছিলাম, এই ২০১২তে কেনই-বা এত ডটের ব্যবহার রাখব । গতিশীলতা বোঝাতে শব্দই তো যথেষ্ট এই কথা তো অনুপম আগেই বুঝেছে। আবার একটা সময় আমি দেখেছিলাম, ইটালিয়ান চিত্র পরিচালক ও কবি পিয়ের পাওলো পাসোলিনিকেও যেমন অনুপম কবিতার বিষয় করে ফেলতে পারে তেমনি, ষোড়শ শতকের প্রখ্যাত চিত্রকর Rembrandt Harmenszoon van Rijn-ও হয়ে উঠতে পারেন অনুপমের কবিতার বিষয়। পুরাধুনিক পর্বের আগের অনুপমের ‘হাইওয়ে’ কাব্যগ্রন্থটিতে যখন টুসকিকে নিয়ে লেখা কবিতাগুলো পড়েছিলাম সেখানে কবিতার মধ্যে কিন্তু ব্যাপ্তি ও চিরকালীনতাটা ছিল। সঙ্গে বহমানতার আকস্মিক বাঁকে আনএক্সপেক্টেড সাসপেন্স। আবার ‘অনুপম % মানুষেরা’ কাব্যগ্রন্থের বেশ কিছু কবিতায় পেয়েছিলাম অসাধারণ কিছু চিত্রকল্প – “তিনটে ফুটকি দিলেই চাঁদ পৃথিবী সূর্যকে একই লাইনে বসিয়ে দেওয়া যায়” কিংবা “জামপাতায় ঠিকরে আসছে জামরুলপাতার রোদ”। ডট ভিন্ন আর কোনও যতিচিহ্ন অনুপম ব্যবহার করেনি। সেই অনুপমকে আমি কিন্তু হারিয়ে ফেললাম।   \r\n                 এবার পুনরাধুনিক বিষয়ে কথা, আগেই বলি, যে কোনও নতুন কিছু স্বাগত। ঢেউয়ের বিপরীতে গেলে নৌকো ডুববার আশঙ্কা তো থেকেই যায়, তবুও স্রোতের বিররীতে না গেলে স্থবিরতা থেকে মুক্তির পথ নেই। অনুপমকে এখানেই স্বাগত ও আন্তরিক শুভেচ্ছা এই কারণে দিতে ইচ্ছে হয় যে সে এই ঢেউয়ের বিপরীতে যাবার প্রত্যয় অর্জন করেছে। সেই কারণেই কবিতার অপরাপর আন্দোলন ও ধারাগুলির মতো এক্ষেত্রেও অনুপমের নবনির্মিত ধারার প্রতিও আমি শ্রদ্ধাশীল। তবুও সমসাময়িক কবি হবার দৌলতে ও অন্যতম তার ভালো পাঠক হবার জন্যই আমার কিছু বলার অধিকার ভেবেই দু-চারটে কথা বলব। আগে তবু দেখতাম আংশিক নির্বিষয়ী হয়েও অনুপম শেষপর্যন্ত কবিতার কেন্দ্রমুখীন ভাবনায় ফিরে আসত। অর্থাৎ অনুপম আগে পুরোপুরি কেন্দ্রবিমুখীনতার দিকে যেতে পারেনি। পরবর্তী অনুপমের লেখার চরিত্র পুনরাধুনিক পর্বে অনেকটাই বদলে যাচ্ছে, নির্বিষয়ী আরও অস্পষ্ট হচ্ছে, লজিক্যাল ক্লেফটে অর্থাৎ যুক্তিফাটলে মাত্রাতিরিক্ত চির লক্ষ্মণীয়, শব্দের মধ্যস্থিত ইন্টারলকড্‌ আরও বেশি গা ছাড়া যেন ‘কিচ্ছু হয়নি’ এমনটি ভাব নিয়ে দিব্যি হাসি-হাসি মুখে ঘুরে বেড়াচ্ছে। ধ্বনিপ্রধান কবিতায় তারই মাঝে কিছু কবিতা চিলিক দিয়ে ওঠে। এই পর্বে অনুপমের কবিতায় অতিরিক্ত পরিমিতি কবিতাকে উদার হতে দেয় না। যেন মন খুলে কথা বলতে পারছে না। যে কোনও শিল্পই কিন্তু একটা বিকল্প কমিউনিকেটিভ ল্যাঙ্গুয়েজ। যুবতীর মেদহীনতা ভালো কিন্তু অতিরিক্ত মেদহীন হলে কেমন দেখাবে বলো তো? Cathie Jung নামের সেই ভদ্রমহিলার মতো দেখতে লাগবে যার কিনা মাত্র ১৫ ইঞ্চি পেট ও কোমর (সঙ্গের ছবি) । \r\n  \r\n                  পুনরাধুনিক পর্বে অনুপমের কবিতায় শব্দের ব্যবহার অনেকটা কবিগুরু রবীন্দ্রনাথের ছবিতে রঙের \r\n    ব্যবহারের মতো। কবিগুরুর হাতে একটিমাত্র তুলি, ও তাঁকে যে রঙের পাত্রই এগিয়ে দেওয়া হত সেই রঙের মধ্যেই তুলি ডুবিয়ে দিতেন। রং নির্বাচনে সময় বা ধৈর্যের পরোয়া করতেন না। অনুপমের শব্দের ব্যবহারও পুনরাধুনিক পর্বে সেইরকম মোড় নিয়েছে।  \r\n                   পুনরাধুনিক শব্দটি সেই পুনরাবৃত্তির দিকেই চলে যাচ্ছে। এইখানে নতুন অনুপমের সঙ্গে আমার সামান্য তাত্ত্বিক ডিফারেন্স রচিত হতে পারে। অনুপম কি দাবী করবে, যে অনুপম যে আঙ্গিক বেছে নিচ্ছে তা আগে কখনও লেখা হয়নি ? পুনরাধুনিকের আঙ্গিকে অনুপম স্তবক বা লাইনের শেষে নিচে নিচে দাঁড়ি রেখে দেওয়া। কবি পুস্কর দাশগুপ্ত, অনন্ত দাশ, মৃণাল বসুচৌধুরীদের শ্রুতি আন্দোলনেও দেখা গেছিল ‘নতুন ধরনের মুদ্রণবিন্যাসের সাহচর্যে কবিতার দৃষ্টিগ্রাহ্য অনুষঙ্গ সৃষ্টি’ করা। এখানেও তো নতুন ধরনের মুদ্রণবিন্যাসের সাহায্য নেওয়া হল। দৃষ্টিগ্রাহ্য করাটাই মূল উদ্দেশ্য। কবিতার স্তবক বা পঙ্‌ক্তির নিচের উলম্ব রেখাটির আর কোনও প্রয়োজন আছে কি ! শব্দের মত তারাও কি অর্থবহ ! এছাড়াও পুনরাধুনিকের আঙ্গিকে অনুপম কোথাও কোথাও শব্দটি লিখে তাকে পেটবরাবর কেটে দেয়। এটাও তো নতুন নয়। অন্তত পুনরাধুনিক বৈশিষ্ট্য বলে দাবী করা যাবে না। নয়ের দশকে ১৯৯৬  \r\n  সালের ১৪ই ডিসেম্বর ‘দেশ’ পত্রিকায় প্রকাশিত সুনীল গঙ্গোপাধ্যায়ের ‘না-পাঠানো চিঠি’ কবিতায় ( Epistolary আঙ্গিকে লেখা) প্রথমবার কোনও শব্দ লিখে তার পেট বরাবর কেটে দেওয়া পাই। ‘না-পাঠানো চিঠি’ কবিতায় দশম লাইনেই ‘মা, আমাদের’ দুটি শব্দ লিখে তাকে পেট বরাবর কেটে দেন ‘মা, আমাদের’ সুনীল দা। পরের লাইনটাই যেন শুধরে লিখলেন তিনি, “মা, তোমাদের ঘরের চালে নতুন খড় দিয়েছো ?” –- যেন ‘আমাদের’ শব্দটা কেটে দিয়ে সেই ঘর কতটা পর হয়ে গেছে সেটাই বুঝিয়েছিলেন সুনীল দা। আবার ওই একই কবিতায় ৪৫তম পঙ্‌ক্তিতে একইভাবে লিখলেন, “আমাদের তোমাদের গ্রামে পটল পাওয়া যায় না” – আবার ৮১তম \r\n    পঙ্‌ক্তিতে পুনরায় এই মুদ্রণবিন্যাসের সাহায্য নিলেন সুনীল গঙ্গোপাধ্যায়, “খুব ইচ্ছে হলো, একবার আমাদের বাড়িটা দেখে আসি”— সুতরাং দেখা যাচ্ছে, এই আঙ্গিকটিও সুনীল গাঙ্গুলীর একটি বিখ্যাত কবিতায় ব্যবহৃত, বাংলা কবিতায় নতুন আমদানী নয়। (পরবর্তীকালে এই আঙ্গিকটা সুনীলের শ্রেষ্ঠ কবিতায় বির্জিত হয়েছে কোনও এক অলীক কারণে, হয়তো প্রুফ রিডার মাঝখান বরাবর কাটা-টা বুঝতে পারেননি, ভেবেছিলেন হয়তো সুনীলবাবু লাইনটি বর্জন করেছেন, তাই কেটে দিয়েছেন, সুনীলদাও নিশ্চই সময় করে এটা খেয়াল করে দেখেননি। এখন সুনীলদা মারা যাবার পর সেই কারণটা জানার আর কোনও উপায় নেই)। দেখা গেল, সুনীল দার একটি সুনির্দিষ্ট অভিপ্রায় ছিল পেট বরাবর এইভাবে কাটবার।  অনুপমের লেখার এই বৈশিষ্ট্যের মধ্যেও কোনও সুনির্দিষ্ট অভিপ্রায় থাকুক সেটাই আমি চাইব। আমার সাজেশন হল, অনুপম অন্তত এটা বলুক যে আদি খসড়া আর মূল আফটার এডিটেড ভার্সানকে পাশাপাশি রেখে দেবার এটা একটা চমৎকার উপায় হতে পারে, সুনীলেরও তো তাই ছিল ! Epistolary আঙ্গিকের সঙ্গে সামঞ্জস্যপূর্ণ। তবে উলম্ব রেখাগুলি আমার কাছে অন্তত যুক্তিগ্রাহ্য অর্থবহ করে তুলতে পারছি না, বারবার শ্রুতির দৃষ্টিগ্রাহ্য করার যুক্তির দিকেই তা ঠেলে দিচ্ছে। তাহলে তো পুনরাধুনিক আর পুনরাধুনিক থাকল না এটাই যা! এটা কিন্তু আক্রমণ না, সমসাময়িক কবির প্রতি মুখোমুখি বসে তাত্ত্বিক আলোচনাই ধরে নাও। অনুপম আমার পরম বন্ধু।   \r\n  \r\n  প্রশ্ন-২৩) মৃগাঙ্ক - তুমি তো আমার কোন সিনেমাই দেখোনি। তাও ভরসা রাখছ কি করে?    \r\n  জুবিন ঘোষ – তোমার ছবি দেখার তেমন সৌভাগ্য হয়নি বলে নিজের মনের মধ্যে একটা গভীর আফসোস তো আছেই। তবে যেগুলো দেখেছি অর্থাৎ ‘মেঘ বলেছে জলকে চলে মেয়ে’ আবৃতি –এর যে ভিডিওগ্রাফি দেখেছি তা আমার খুব ভাল লেগেছিল, বাবা নামক গানটার যে দৃশ্যায়ন দেখেছিলাম সেই কাজটা আমার অসাধারণ লেগেছিল, তোমার সঙ্গে প্রশান্ত বলে কেউ বোধহয় ছিল। সেখানে একটা ভাঙা পলেস্তরা-খসা দেওয়ালের সামনে দিয়ে কয়েকটা পেন্টিং নিয়ে যাবার দৃশ্য ছিল, পরে সেটা ফেলে দেওয়া হচ্ছে, অর্থবহ লেগেছিল দৃশ্যটা। অচলায়তন আমার এখনও দেখা হয়নি। ইতি অপুতে হাতের ওপর আর জ্বলন্ত প্রদীপগুলো পর পর রাখার একটা চিত্রকল্প তৈরি হয়েছে, জ্বলা নিভে যাবার আগেই আর একটা জ্বলুনি ওভারল্যাপ করার দৃশ্য – প্রচণ্ড বৈদ্যুতিক ছুতোরের অনুপ্রেরণায় যেটা বানিয়েছিলে সেই অসামান্য কাজটা আমি কোনওদিনও ভুলতে পারব না। সেখানে দেখেছিলাম তোমার ভাবনার ধ্রুপদী দিকগুলো ফুটে উঠেছিল তাতেই। এইগুলো দেখেই তো তোমার উপর ভরসা করতে ইচ্ছে হয়। ভারতীয় চলচ্চিত্রের একশ বছর হয়ে গেল। এবার তো তোমাদের আসার পালা, সেই দিকেই তো যাবতীয় আকাঙ্ক্ষা।    \r\n  প্রশ্ন-২৪) বাক্‌ ব্লগজিন -  দৃশ্যে কবিতা বলার প্রয়োজন হবে কেন? ভাষা কি কোথাও গিয়ে আটকে যাচ্ছে, এগোতে পারছে না বলে মনে হয়?  \r\n  জুবিন ঘোষ – আলোর গতি সবসময়তেই বেশি। বাজ পড়লে আগে আমরা আলো দেখতে পাই তারপর শব্দ আসে। কবিতায় যাই লেখ না কেন বাস্তব অনুভূতি দৃশ্যে অনেক স্পষ্ট। আমার মনের মধ্যেও এমন অনেক দৃশ্য দানা বেঁধে আছে যাকে কখনও কখনও আপাত অসংলগ্ন বলে মনে হয়। তাকে মূর্ত করার লোভ এখনও ভেতরে ভেতরে জিয়িয়ে রেখেছি।    \r\n  প্রশ্ন-২৫) বাক্‌ ব্লগজিন - না আমি আমার সিনেমার কথা বলছিলাম, যেগুলি এখনো অনলাইনে আসেনি। তাই অবাক হয়েছিলাম। যাই হোক পরের প্রশ্নে আসি, অনেকসময় এরকম হয়, কারো প্রতি ব্যক্তিগত অভিমান, তার শিল্পের প্রতিও অভিমানের জন্ম দেয়। তার শিল্পকে আক্রমণ করতে থাকে 'মানুষ'টি। আবার অপর পক্ষে তোষামোদকারীর শিল্পের বাহবা দিতে থাকে। এরকম কোন অভিজ্ঞতা হয়েছে? তুমি বিষয়টিকে কোন চোখে দেখ ?   \r\n  জুবিন ঘোষ – এমন ঘটনা তো অহরহ ঘটছে। ‘যাকে দেখতে নারি, তার চলন বাঁকা’। প্রকৃত শিল্পীরা কিন্তু এটা করে না। তোষামোদকারীর শিল্পের বাহবার ফলে হতাশায় প্রকৃত শিল্পীরা হারিয়ে যাচ্ছে, আসলে শিল্পের প্রতি সততা থাকাটা খুব দরকার। এই যে জয় গোস্বামীকে দেখো, তাঁকে তোষামোদকারীর কিন্তু অভাব নেই, তবুও গোঁসাইবাগানে দেখতে পাই তিনি তাঁর সব থেকে কাছের দুই কবির কবিতা সম্পর্কে একটা কথাও লেখেননি সাত বছরে। প্রকৃত শিল্পের কদর করেছেন সেখানে। মুশকিল হচ্ছে অনেক অগ্রজ কবিই এগুলো দেখে শিক্ষা নেন না। এখন দেখতে পাই একটি বিখ্যাত লিটল ম্যাগাজিনে তোষামোদকারীদের বাড়বাড়ন্ত কতটা হয়েছে। এর ফলে কী হয় জানো ? নিরপেক্ষতা নষ্ট হয়, আর ভবিষ্যতে কবিটির বা সম্পাদকটির বা আলোচকটির কাজের অথেন্টিকেশন এবং বিশ্বাসযোগ্যতাও কমে যায়। আর তোষামোদ প্রিয় তারাই হয় যাদের নিজেদের কিছু দেবার নেই, নিজের উপর বিশ্বাস নেই বলেই দল বাড়িয়ে নিজেদের সেভ রাখতে চায়, যেন ব্যাপারটা এইরকম, দেখ আমার অনেক ফলোয়ারস্‌ আছে টাইপের একটা মেকি আবহ তৈরি করে নিজেদের চারপাশে। ফলোয়ারস্‌ বা তোষামোদকারী আছে ঠিক কথাই, পাঠক আছে কি ? (প্রকৃত পাঠকের কথা না হয় ছেরেই দিলাম।) :P তবে আমি দুএকজন কবির নাম বলতে পারি যারা এই তোষামোদের বাইরে বর্তমানে ভীষণভাবে নিরপেক্ষ, যেমন, সমীর রায়চৌধুরী, মলয় রায়চৌধুরী, জয় গোস্বামী, শ্যামলকান্তি দাশ, মৃদুল দাশগুপ্ত, রামকিশোর ভট্টাচার্য, মৃণালকান্তি দাশ, উজ্জ্বল সিংহ, শ্রীজাত, বিনায়ক বন্দ্যোপাধ্যায়, মন্দাক্রান্তা সেন, পৌলমী সেনগুপ্ত, অয়ন বন্দ্যোপাধ্যায়, মিতুল দত্ত, গৌতম মণ্ডল, গৌরাঙ্গ মিত্র, নাসের হোসেন, শংকর চক্রবর্তী, অলোক বিশ্বাস, অলক বিশ্বাস। আর এই সাক্ষাৎকারটা কিছু না বাদ দিয়ে ছাপলে নতুন অনুপমকেও এই তালিকায় রাখতে বাধ্য হব। \r\n \r\n \r\n \r\n (অনুপম মুখোপাধ্যায়ের কথা : জুবিন এখানে যতটা সম্মান বজায় রেখে কথা বলেছে, 'লিপি' পত্রিকায় আমার কবিতা নিয়ে আলোচনা করতে গিয়ে ও সেটা করেনি। সেখানে ব্যক্তিগত ক্ষোভ আর রোষের চিহ্ন ছিল। সম্ভবত, যেমন নিজেই বলছে, 'বাক'-এ কবিতা দিয়ে সুখকর অভিজ্ঞতা পায়নি (ওর ছন্দে ভুল ছিল। আমি আনএডিটেড ছেপেছিলাম কারন ও আমন্ত্রিত ছিল। পাঠক সেই প্রসঙ্গ তুলতে বলেছিলাম আমন্ত্রিত কবির ক্ষেত্রে তাঁর কবিতা আমি সম্পাদনা বা প্রত্যাখ্যান করিনা। অবিকৃত ছাপি।), তাই চটে গিয়েছিল। ও পরিণত হচ্ছে। যাই হোক, আমাকে এতটা গুরুত্ব দেওয়ায় আমি সম্মানিত। ও সুনীল গঙ্গোপাধ্যায়ের কেটে দেওয়া শব্দের প্রসঙ্গ তুলেছে। সেটা সুনীল গঙ্গোপাধ্যায়ও প্রথম করেননি সম্ভবত। পরে ওই কবিতা কি গ্রন্থিত হয়েছিল? যদি না হয়, ওই কবিতাকে আমরা সুনীলের স্বীকৃতিপ্রাপ্ত না-ও ভাবতে পারি। ক্ষণিকের খেয়াল মাত্র। আমি নিজে ওই কবিতাটি আজই প্রথম পড়লাম। খুবই রদ্দি লেখা। সুনীলের প্রতিনিধিত্ব ওতে নেই। 'আমাদের' শব্দটা কেটেছেন, শুধু ব্যক্তিগত সুরে, না কাটলেও কিছু যেত আসত না। অনেক কবি অনেক কিছুই করেন, পরে সেটাকে পাগলামি বা খেয়াল ভেবে আর স্বীকৃতি দেননা। এ কি সম্ভব যে আমার আগে এমনকি সুনীলের আগে পৃথিবীর কোনো কবি ভাবেননি তাঁর বাতিল করা শব্দগুলোকেও কবিতায় রাখলে কেমন হয়? বা, অনেকগুলো সম্ভাবনায় যদি পাঠককে ওভাবে নিয়ে যাওয়া যায়? অনেকে তো নিজের হাতের লেখা পান্ডুলিপিকেও বই করেছেন। আমি নতুন কিছু করছি না। কিন্তু কেন শব্দগুলোকে কেটে দিচ্ছি তার উত্তর আমার সদ্য প্রকাশিত বইটিতে আছে। জুবিন শ্রুতি কবিতার প্রসঙ্গ তুলেছে। এগুলো নতুন নয়, আমার কবিতার সমালোচনা করতে গিয়ে অনেকেই এই প্রসঙ্গগুলো তুলে থাকেন। আসলে এগুলো একটা কৌশল- ''আরে এ তো আগেও একবার হয়েছে, সেই যে অমুকের সেই কবিতাটায়, এ আর এমন কী, পিঁপড়ের পাখা কেন গজায় সকলেই জানি!'' শ্রুতি কবিতার সঙ্গে আমার কবিতার বা ভাবনার সাদৃশ্য শ্রুতি কবিরাও স্বীকার করবেন বলে মনে হয়না, সজল বন্দ্যোপাধ্যায়, মৃণাল বসুচৌধুরী বা পুষ্কর দাশগুপ্তকে জিজ্ঞাসা করা যেতে পারে। আমি উত্তর পাওয়ার জন্য প্রস্তুত আছি। সবচেয়ে বড় কথা, পত্রপত্রিকার লেখা পড়ে কি হবে কিছু? ওই মেয়েটির ছবি খুব আপত্তিকর, ওটা ব্যবহার করে মেয়েদের সম্মান বাড়ল না, কারন কবিতা তো নারীদেহ নয়, রম্যতার আবাস নয়, মেয়েদের শরীরও শুধু রম্যতার আবাস নয়, যে যার নিজের মতো নিজের শরীর সাজাবে, ঋতুপর্ণ ঘোষ তো পুরুষদেহটাই পছন্দ করেননি নিজের, নারী হতে চাইলেন, রম্যতায় নয়, স্বভাবে। পুনরাধুনিক বিষয়ে কথা বলার আগে আমার 'প্রকল্প ও স্ফটিক' কাব্যগ্রন্থটি সম্ভবত পড়ে নেওয়া ভালো। সামগ্রিক ধারণাটায় এসো জুবিন। নাহলে কথা বলার অর্থ থাকে না। আঙ্গিক আর ভাবনার ভেদ ও অভেদের জায়গাটা ধরতে হলে বইটা পড়তে হবে। আমি একবারও বলিনি আমি যে কবিতায় শব্দ কেটে দিচ্ছি, আমিই পৃথিবীতে প্রথম করছি, বা আমিই প্রথম কোনো দাঁড়িকে তার জায়গা থেকে অন্যত্র নিয়ে গেলাম। দাঁড়িটা তার নিজের জায়গায় থাকলে কি তা আমার নিজস্বতা হত? হত না। আমি সেটাই করতাম যেটা এখন ১০০ জনের মধ্যে ১০০ জন কবিতালেখক করছেন। এটাতেও হয়ত হচ্ছে না, কিন্তু আমি আমার পছন্দসই জায়গাটা পাচ্ছি এবং নিজের সিদ্ধান্তটা জনসাধারণের বাইরে থেকে দেখাতে পারছি, ১০১ তম কবিতালেখক হিসেবে নিজের কাজতা করছি। আজ থেকে ৩০০ বছর আগেই কেউ করে থাকতে পারেন। ফ্রান্সে কেউ করতে পারেন। আমেরিকান কোনো কবি করে থাকতে পারেন। তাতে কিছু আসে যায়না। কারন আমি তেমন কোনো কবিকে আজও পড়িনি। ফলে আমি কাউকে অনুসরণ এমনকি অনুকরণ করছি না। তালপাতার পুথির যুগে গেলে তো পেয়েই যাবে কিছু উদাহরণ, সেখানে কিছু শব্দ তো কাটাই পড়ত, আমি নিজে ওখান থেকেই ধারণাটা পেয়েছিলাম। আজ যদি কেউ অক্ষরবৃত্তে লেখেন, তাহলে তো বলতে হয় লিখো না, জীবনানন্দ দাশ করে গেছেন। এগুলোতেই পুনরাধুনিক শুরু ও শেষ হয়না। পুনরাধুনিক একটা ভাবনা। আর ওগুলো আমার আঙ্গিকের অংশ। আমি যদি শব্দ না কাটতাম, তাহলে কি আমার আঙ্গিকের নিজস্বতা বাড়ত, ও ঠিক এতগুলো কথাই আমার কবিতা নিয়ে বলত? ঠিক যেমন কমা, দাঁড়ি ঠিক জায়গায় থাকলে, সেটাও আঙ্গিকগত একটা সিদ্ধান্ত হত যা বাকি সবাইকে অনুসরণ করত, আমি একটা সিদ্ধান্ত নিয়েছি নিজেই জানতে পারতাম না। আমি একটু নিজেরই অভ্যাসের বাইরে গেলাম, পাঠকেও যেতে অনুরোধ করলাম। এগুলো আমার কবিতার একটা আঙ্গিকে সাহায্য করে মাত্র, যা আমি আমারই বিবিধ চিন্তাসূত্র থেকেই পেয়েছি, এবং পাওয়াটা একেকটা আবিষ্কার আমার কাছে। আমি বিশ্বাস করি, পুনরাধুনিক কবিতায় বাংলা কবিতার সামগ্রিকতা একটা আবহাওয়া হিসেবে বিরাজ করবে। সেখানে কাটা শব্দের জায়গা যেমন আছে, যদিও বাংলা কবিতায় তার জায়গা কবে প্রথম তৈরি হয়েছে তা অমূলক, পয়ারেরও আছে, অনুপ্রাসেরও আছে, যমকেরও আছে, আবার সিনেমা বা সঙ্গীতেরও আছে, এমনকি নাচের। সেখানে আধ্যাত্মিকতা ঠিক ততটাই গুরুত্বপূর্ণ, যতটা ধ্বনিগুণ। সেখানে ঈশ্বর গুপ্ত আর পরেশ মন্ডল সকলেই আছেন। সর্বোপরি আছেন রবীন্দ্রনাথ। গুস্তাখি মাফ হোক, একটু আত্মশ্লাঘা করে ফেললাম। শাস্ত্রানুসারে একটু মরে গেলাম ভাই। আর এবারের সাক্ষাৎকারের ভাষাটা গতবারের তুলনায় সম্পূর্ণ ভিন্ন গোত্রের। প্রায় এক অন্য জুবিন সাক্ষাৎকার দিয়েছে মনে হচ্ছে। অভিনন্দন রইল। ) ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T20:30:50-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "724115164266418757",
      "title": "অনুসরণকারী",
      "content": "পিপাসা খুলে দ্যায় পিপাসার দরজা, বন্ধ করবে বলেই    অনুপম মুখোপাধ্যায়    \r\n  \r\n    সবেমাত্র হাতে এল অংকুর সাহার অনুবাদগ্রন্থ ‘অনুসরণকারী’। হুলিও কোর্তাসারের ‘দ্য পারসিউয়ার’-এর বাংলা করেছেন অংকুর। কাজটা একজন অনুবাদকের জীবনের মাইলফলক যেমন হতে পারে, তাঁর প্রতিষ্ঠাকে ধ্বংসও করে দিতে পারে। আমার মতে, অংকুর সসম্মানে উত্তীর্ণ হয়েছেন।   খিদেটা যার সত্যিই পেয়েছে, তিনি তাঁর পাঁউরুটি থেকে ঠিক কতটা বাইরে থাকেন, যখন ভিনদেশি তিনি সেই বাদামি সুরভিত সুন্দরভাবে তোস্ করা ভিনদেশি রুটিটিকে ভিনদেশি ছুরিতে কাটেন? তিনি কি ওই রুটির অংশ নন তখন? খিদেই কি রুটি, নাকি রুটিই আসল খিদে? ক্ষুধার্ত নিজেই যদি একটি রুটি তখন না হন, তবে আর ক্ষুধার বা স্বাদের ভূমিকা কী রইল? কতটা বাইরে থাকতে পারেন একজন কর্মকর্তা তাঁর কর্মটি থেকে, তিনি কি নিজেকেই করেন না, একা-একা নির্মাণের যেকোনো কাজের মধ্যেই কি থাকে না স্বমেহন, নিজেকে ফাক্ করার হিংস্রতা? জীবনের ক্ষেত্রে এই প্রশ্ন যতটা যৌনগন্ধী ততটাই জটিল, কিন্তু শিল্পের ক্ষেত্রে এই প্রশ্ন সংকটজনক, মারাত্মক। একজন শিল্পীর সার্থকতার ধারণা এই প্রশ্ন থেকে খুব বাইরে নয়, এবং ভিতর তো আমরা দেখতেই পাইনা, কাজেই সার্থকতার ব্যাপারটা সেখানে, ভিতরে, আমার বাইরে ‘আমি’ হয়ে আছে কিনা কী করে বলি! একজন পুরুষ সহস্র মৈথুনের পরেও যোনিতে প্রবেশ করতে পায়না, যেন টুথপেস্ট বেরিয়ে আর ঢুকতে পারলনা তার পুরোনো আশ্রয়ে। সারাটা জীবন সে মা খুঁজে ফেরে, এমনকি নিজের মায়ের মধ্যেও খোঁজে সেই মাকে... ১০০ % পায়না। একজন কবি বা শিল্পীও তাই।               হুলিও কোর্তাসারের ‘দ্য পারসুয়ার’ একটি অসামান্য প্রকল্প এইসব ঘিরেই। একে আপনি নভেলেট বলতে পারেন, বড়্গল্প বলতে পারেন, আবার লেখকের নিজের মত মেনে নিয়ে ছোটগল্প বলতেও সমস্যা নেই। একটি কাহিনি তার দৈর্ঘ্য দিয়ে এসব সীমারেখা বাঁধতে পারেনা। আমরা হয়ত ক্রমেই প্রস্তুত হচ্ছি সেই পরিসরের জন্য যখন একটি উপন্যাস এক পাতার স্পেসে লেখা হবে, আর একটা ছোটগল্প একজন লেখকের জীবনকালকে অতিক্রম করে যাবে। আজ আর আমরা প্রশ্ন করি কি, এটা ছোটগল্প নাকি উপন্যাস? যারা ওই প্রশ্নে আজও গেঁথে আছেন, তাঁদের জন্য থাক ক্লাসরুমের বাতাস।    আমি এই লেখাটিকে বরং একটি প্রজেক্ট বলব।    জ্যাজ সঙ্গীতের জগত নিয়ে লেখা এই কাহিনিটি। কিন্তু জ্যাজের বদলে লোকগীতি, চিত্রশিল্প, কবিতা, বা চলচ্চিত্র বা নৃত্যশিল্প হলেও ব্যাপারটা একই হতে পারত। হর্নবাদক জনি কার্টার আসলে যেকোনো জনি, শিল্পপৃথিবীর যেকোনোজন। তিনি হতাশাগ্রস্ত, আসলে তিনি উচ্চাকাঙ্ক্ষাগ্রস্ত। মাদক তাঁর আশ্রয়... মদ, হাশিস, হেরোইন। যৌনতা তাঁর অবলম্বন। একের পর নারী তাঁর জীবনে এসেছে, শুধু নারীর থেকে তাঁর দূরত্বকে আরো বাড়িয়ে তোলার জন্যই, কোনো নারীই নিজেকে জনির বাইরে রাখতে পারেনি, অবিশ্যি তাঁর থেকে বেরিয়ে আবার জীবনে ঢুকতে পেরেছে। একজন নারীর পক্ষে জনি কোনো ব্ল্যাক হোল নন। তিনি এক অন্য পিকাসো। বহুগামীতা থেকে যে কামশূন্যতা জন্ম নেয়, যে বিবমিষা জন্ম নেয় তার এক সাব্লিমেটেড আকার এই বুড়ো নিগ্রো হর্নবাদক। কাম তাঁকে আর কিছু দিতে পারবে না, তবু তিনি নতুন নারীর দিকে যাবেন নিজের পুরোনো অসহায় হাস্যকর শিশ্নটি নিয়ে। নতুন সুরের দিকে যাবেন, যেমন নিজের চিরপুরোনো বাদ্যযন্ত্রটি নিয়ে। স্যাক্স আর সেক্স তাঁর জীবনে এক হয়ে যাক, এটা তিনি চাননি, কিন্তু চাইলেই নিজের প্রতি খাঁটি কাজটা করতেন। পিপাসা তাঁর ঈশ্বর, আমার মনে হয়। ঈশ্বরের নাম গন্তব্য। ঈশ্বরের নাম দরজা। পিপাসা তাঁর জন্য কদাচিৎ দরজা খুলেছে, কিন্তু শুধু মুখের উপরে বন্ধ করে দেওয়ার জন্যই।     কোর্তাসারের চরিত্র জনি কার্টার সেই অসংখ্য পাশ্চাত্যদেশীয় প্রতিভাদের একজন যারা প্রাচ্যের ছোঁয়া পেলে বর্তে যেতেন, অমন আধ্যাত্মিকতাশূন্যতায় ঝুলে থাকতেন না। একজন  পোস্টমডার্ন মানুষ জনি কার্টার। বিভ্রম তাঁর জন্মগত পরিসর। প্রতিভা তাঁকে খ্যাতি দিয়েছে, শান্তি দিতে পারেনি। দরজা তাঁর সামনে খোলে শুধু নিজেকে বন্ধ করার জন্যই।    আমি জনির মধ্যে নিজেকে কিছুটা পেয়েছি, আমিও তো পোস্টমডার্ন স্পেসের মধ্যে বেঁচে পোস্টমডার্নকে পেরোতে চাইছি। তাঁর পরিস্থিতিটা আমারও অতএব। আমার গন্তব্যটা পুনরাধুনিক, যেখানে হেরোইন নেই, কামস্পর্শহীন যৌনতা নেই। আমি তাঁর হর্নে পেয়েছি আমার কবিতার খাতা। আপনিও পাবেন, যদি না পান আপনার সৃষ্টির অধিকার নেই, অথবা ‘অধিকার’ শব্দটায় আপনার কোনো গমনাগমন নেই। জনি যে তাঁর হর্ন মেট্রোয় হারিয়ে ফ্যালেন, এই হারিয়ে ফেলাটুকু আমাদের অনেকেরই সাধ, যেকোনো কালে যেকোনো দেশে, অনেকেরই সাধ্যাতীত। আমরাও হারিয়ে ফেলতে চাই আমাদের কবিতার খাতা, কিন্তু হারায়না। বরং, আমাদেরই হারিয়ে দ্যায়। আমরা হয়ে উঠতে পারিনা আমাদের কবিতার খাতা। যিনি হয়ে উঠতে পারেন, তিনি একজন কালিদাস, শেকসপীয়ার, একজন রবীন্দ্রনাথ।    জনির স্যাক্সোফোন জনি হয়ে ওঠেনা। অথবা তিনি হয়ে ওঠেন না তাঁর স্যাক্স।    আরেক চরিত্র ব্রুনো। তিনি সাংবাদিক। বিবাহিত। জনির জীবনীলেখক, কিন্তু ঠিক বসওয়েল বা ডক্টর ওয়াটসন নন। তাঁর সঙ্গে জনির সম্পর্কটা পারস্পরিক গড়ে নেওয়ার ঝামেলায় ও কোমলতায় ভরে আছে। ব্রুনোও নারীলোভী। আত্মম্ভরী। আধ্যাত্মিকতাশূন্য। তিনি সঙ্গীতের বয়ন বোঝেন, কিন্তু আত্মা বোঝেননা। অনির্ণেয়তাকে এড়িয়ে যান। জনির জীবনী লিখছেন ব্রুনো। এই সুবাদেই জনির জীবনকে তিনি কিছুটা নিজের সম্পত্তি মনে করেন। জীবন আর জীবনীর মধ্যে যে প্রায় সুর আর স্যাক্সোফোনের দূরত্বই বিদ্যমান, ব্রুনো বুঝতে পারেননা। জনির জীবনকে তিনি একটা বইয়ের মধ্যে পুরে দিতে চান, একটা বইয়ের চেয়ে বেশি কিছু চাননা জনির জীবন হোক। কিন্তু ব্রুনো যেমন জনিকে নিজের মতো করে গড়ে নিতে চাইছেন, জনির অসন্তোষ ব্রুনোকে রেহাই দেয়না, তাঁকে সংক্রমিত করে।    ব্রুনোর লেখা জনির জীবনী ব্রুনোর তৈরি করা জনির জীবন হয়ে উঠতে চায়। জীবন আর জীবনচরিতের মধ্যে এই এক অনপনেয় ফাঁক। জনিকে পাবেনা তুমি তাঁর জীবনচরিতে, এবং সেটা সবচেয়ে বেশি বুঝবেন জনি। মজার ব্যাপার হল, তাঁকে না বোঝার জন্য তিনি তাঁর জীবনীকারকে কথা শোনাতেও ছাড়বেন না।    তাহলে, কে কাকে অনুসরণ করছে? কোন জিনিসটার পিছু নিয়েছেন কে?    এই হল ‘দ্য পারসিউয়ার’-এ হুলিও কোর্তাসারের খেলা। এই হল লীলা।    সদ্য অনুদিত হয়েছে বাংলায় এই কাহিনি। অনুবাদক অংকুর সাহা। এই প্রজেক্টের অনুবাদ সোজা কথা নয়। যিনি করবেন, তাঁর শুধু ভাষার দখল যথেষ্ট নয়, হতে হবে একজন পাঠক, সত্যিকারের পাঠক তাঁকে হতেই হবে। সেইসঙ্গে তাঁর মধ্যে থাকা চাই একজন মৌলিক লেখকের কাঁচা কল্পনাশক্তি যা অনুবাদের সময়ে তাঁর বোধের সঙ্গে সহযোগিতা করবে। আবার চাই দর্শনের দৃষ্টি ও ভিত। অংকুর সাহার মধ্যে এই বিরল ব্যাপার আছে। তিনি নিজে একজন কবিতালেখক। একজন সত্যিকারের রসিক পাঠক। ফলে কোর্তাসারের মর্মে অংকুর প্রবেশ করতে পেরেছেন, এই কাজটা এই মুহূর্তে বাংলা দু-তিনজনের বেশি অনুবাদক পারতেন না। খুবই সাবলীল, খুবই বাংলা এবং আন্তর্জাতিক একটা ভাষা তাঁর আছে। কোর্তাসারের মূল ভাষাটিতে যে আভিজাত্য এবং বিন্দাস মেজাজ একইসঙ্গে বিরাজ করে, তা তিনি আনতে পেরেছেন।    প্রকাশকের ধন্যবাদ প্রাপ্য এমন একটি বই বাঙালি পাঠকের হাতে তুলে দেওয়ার জন্য। কিন্তু অসংখ্য ছাপার ভুল চোখকে ক্লিষ্ট করে। সম্ভবত প্রুফ দ্যাখার সময় যথাযথ মনোযোগ দেওয়া হয়নি। প্রচ্ছদটি বেশ দায়সারা, এবং হুলিও কোর্তাসারের মলাট হওয়ার উপযুক্ত একেবারেই নয়। প্রকাশক বইটির প্রতি সুবিচার করেননি, বলতেই হয়। তাঁদের কাছে সম্ভবত হুলিও কোর্তাসার একটা ব্র্যান্ড, যেমন তসলিমা নাসরিন বা জয় গোস্বামী একটা ব্র্যান্ড। নামটা মলাটে থাকলে একটা বিশেষ সংখ্যক বই ঠিকই বিক্রি হবে, ভিতরটা যাই হোক। এইসব প্রকাশনা-পত্রিকা বাইরের পৃথিবীর এই নামগুলোকে ব্যবহার করে, কিন্তু নিজেরা যখন কোনো সাধারণ সংখ্যা করে, বা কোনো মৌলিক সাহিত্যগ্রন্থ প্রকাশ করে, দ্যাখা যায় গতানুগতিক লেখাকেই মান্যতা দিয়েছে, কোনোরকম রিস্ক নেয়নি। অবশ্য বর্তমান পরিসরে এসব প্রসঙ্গ তোলার মানে হয়না, আমাদের অভ্যাস হয়ে যাওয়াই উচিত।    \r\n  \r\n  \r\n  \r\n  অনুসরণকারী  হুলিও কোর্তাসার  অনুবাদ : অংকুর সাহা  প্রচ্ছদ : অভিজিৎ পাল  প্রকাশক : এবং মুশায়রা  প্রথম প্রকাশ : এপ্রিল ২০১৫  \r\n  মূল্য ১৫০ টাকা",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-29T10:49:44-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1872793756640301716",
      "title": "সুমিতেশ সরকার",
      "content": "সুমিতেশ সরকার  \r\n  (কাব্যগ্রন্থ- ‘শুভেচ্ছা মমিঘর ছুঁয়ে’, ‘রাত্রি লিখিত সুসমাচার’ ,‘প্রতিবেশীদের জন্য কবিতা’, ‘স্বপ্নকোলাজ কিংবা লাজুক মুদ্রনপ্রমাদ’, ‘অগ্রন্থিত আলো-অন্ধকার’, ‘দশ লাইন স্তব্ধতা’, ‘সেই সব মিথ্যে কথা’, ‘ঘুমন্ত স্পর্শগুলি’, ‘স্তিমিত আলোর কারুকাজ’, ‘ বিষাদ রঙের তরজমা’, ‘ দু-এক মাত্রার খেলা’, ‘কয়েকটি ইশারামাত্র’, যে জায়গাটা কোথাও নেই’,’...)  \r\n   হারিয়ে যেতে হবে, খারিজ হয়ে যেতে হবে, একা সম্পূর্ণ একা হয়ে যেতে হবে-জীবনের এই নির্জনতম সত্যটা বোধহয় সুমিতেশ জেনে গেছিলেন বহু আগেই আর তাই মৃত্যুর মুখোমুখি দাড়িয়ে সুমিতেশ বলতেন-“ পৃথিবীটা প্রতিদিনই একটু একটু করে ছোটো হয়ে আসছে”-অথচ এই ছোটো হয়ে আসা জীবনের আয়তনটাকেই তো বিগত দু দশকে তিনি তার নিজস্ব অক্ষরে অনুভবে যাপন করে গেলেন। নব্বইয়ের দশকে “শুভেচ্ছা মমিঘর` ছুঁয়ে” কাব্যগ্রন্থের মধ্যে দিয়ে সুমিতেশ সরকারের কবিতাযাপন শুরু বলা যেতে পারে এবং সেই গ্রন্থের ‘চেকপোস্ট’ কবিতার শুরুতেই তিনি লিখেছিলেন-“ যে ভাষায় কথা বলছি আজ/ তার নাম বাংলাভাষা’- শুরুর সেই দিন থেকেই সুমিতেশের কবিতার সেই ভাষা আসলে ছিল জীবনভাষা। একজন কবি তার জীবনভর ধরে হয়ত এই জীবন শব্দটার রহস্যময় হাতছানির কাছেই পায়চারী করে। সুমিতেশও করেছিলেন। কঠিন কর্কটরোগ তাকে বৃহত্তর বাস্তব থেকে ছিনিয়ে নিয়ে ফিরে গেছে শর্তহীন কোনো এক অন্তর্লোকে আর তার কবিতায় ভাষায় কথায় রেখে গেছে জীবন নামের কিছু অসহায় দলা , কিছু মৃত্যুময় কঠিন বাস্তবেরই স্বোপলব্ধ ছবি।  \r\n  তার স্বল্পআয়ুর মতই সচেতনভাবেই সুমিতেশ তার শব্দ, নৈঃশব্দকে লুকিয়ে রেখেছিলেন স্বল্পবাক্যের মাঝে। বড় কবিতা লিখতে চাইতেন না বরং খন্ড খন্ড মিতকথনের মধ্যে দিয়েই স্পর্ধা রাখতেন বড় একটা জীবনরহস্যকে উচ্চারণের। এই পরিমিতি এই মিতভাষের মাঝেই সুমিতেশের আনন্দ বেদনা বিচ্ছেদ প্রণয়, এই স্বল্পতা এই সহজতার মাঝেই তার বহুগ্রন্থিল আত্মপাঠ ছড়িয়ে ছিটিয়ে রয়েছে। আসলে সুমিতেশের  কবিতায় যেমন শব্দের দুর্লভ পশমী কোনো বুননী নেই তেমনি নেই তত্ত্বকথার ভিড় , কেবলমাত্র একটি সহজ সরল নির্ভার উপাদানের উপরই মূলত তার সামগ্রিক কবিতারা দাঁড়িয়ে।তার নিজের পংক্তি উদ্ধৃত করলে দেখা যাবে-“ মানুষ সারাজীবন যা লেখে/ তা তো একটি কবিতাই”- এই একটি জীবনই অভীপ্সিত অন্বেষিত স্পষ্টবাক হয়ে উঠেছে কবি সুমিতেশ সরকারের কন্ঠস্বরে। সুমিতেশ সরকারকে আবিষ্কার করতে গিয়ে চোখে পড়ল ‘আত্মপাঠ’ কবিতাটি। যেখানে সুমিতেশ লিখছেন-  \r\n  “ আজ অন্য কাউকে পড়ব না  আজ নিজেকে পড়ব  \r\n  আজ একটা অন্যরকম দিন  \r\n  আজ আলো জ্বালব না  অন্ধকার জ্বালব না  \r\n  সৎভাবে, একাগ্রভাবে, নিপুনভাবে  আজ শুধু নিজেকে, নিজেকেই পড়ব”  \r\n  একজন কবিকে পাঠকের চোখ দিয়ে আবিষ্কার করতে গিয়ে কবিতাটা একধরনের অনতিক্রমনীয় অনাবিষ্কারের মুখোমুখি দাঁড় করিয়ে গেল আমায়। আমি কাকে খুঁজছিলাম? কবি তো নিজেই নিজেকে নতুনভাবে প্রত্যহ পড়তে চাইছেন, খুঁজতে চাইছেন স্ব আত্মার অন্তঃপুরটিকে। সত্যি তো আমরা কাকে খুঁজি! মৃত্যুর্ত্তীণ নয় জেনেও জীবনের মুনিয়াক্ষেত ভরিয়ে তুলি আয়োজনে আড়ম্বরে –আর এখানেই সুমিতেশের মত একজন কবি কবিতার কৃশ আলোয় বারবার দেখাতে চেয়েছেন ‘প্রতিটি মানুষই একা’, বারবার উচ্চারণ করেছেন “ একটা অস্বচ্ছ আলো এসে পা রেখেছে/আমাদের সবুজ লতা গুল্ম ঘেরা উঠোনে।আসলে তার পংক্তিতে যাপনের তালগুলো ভিজানো রয়েছে ফেরার রঙে ; আসলে সুমিতেশের এই আত্মসমীক্ষণ একধরনের ব্যক্তিগত প্রতিদ্বন্ধিতা, যেখানে একজন কবি বারবার কুড়োতে চাইছেন তার নিজেরই ছেঁড়াছেঁড়া এলোমেলো অচেনা অনুপ্রাসগুলিকে। পৌঁছতে চাইছেন সেই শেষ পর্যন্ত। একটা জীবন আসলে একাকিত্বের ঝংকারে ভরপুর যেখানে কবি যেখানে একজন মানুষ আদতে শেষপর্যন্ত একা , যেখানে জীবনের প্রতিশব্দ খোঁজার পরিনামহীন খেলায় মেতে আছে একটি জীবনই । আর এখানে দাঁড়িয়েই সুমিতেশ সরকারের কবিতারা তার ব্যক্তিবিশ্ব খুঁজে চলেছে। তার লেখালিখি আসলে এক এক লাইন নিজেরই স্বীকারোক্তি, কিংবা তার নিজের কথায় একটা আলোছায়াময় আয়নার নিভৃতে নিজেকেই পুনরাবিষ্কার। বারবার ফিরে দেখা নিজেকে। কবিতা বা আর্টের কমপ্লেক্স স্টাকচারের বাইরে সুমিতেশের এই অনুভাবের জগত যাতে জড়তা নেই , যুক্তির সুরক্ষিত  বলয় নেই আর এই বাহুল্যবর্জিততাই কোথাও যেন কবি ও পাঠকের আঙুলকে পরস্পর পরস্পরের সাথে অনায়াসেই স্পর্শ করিয়েছে, এই অন্তরঙ্গ যোগযুক্ততাই ব্যক্তিক ভাষাকে করে তুলেছে বস্তুবিশ্বের আত্মীয়। সুমিতেশ সরকারের ছোটছোটো মেঘ ছোটোছোটো হাওয়া আর মেঘলা পাখির ঝাঁকে উঠে এসেছে একটি মানুষেরই ‘জীবনসুভগ মুখচ্ছবি’; সেখানে কোনো অমরত্ব বা আয়োজন নেই বরং মানুষের জীবনের আলো আঁধারী দ্যোতনাবাহী শব্দরাই উঠে এসেছে বারেবারে...  \r\n  অনেকে হয়ত ষাটের কবি ভাস্কর চক্রবর্ত্তীর কাব্যছন্দ সুষমার সাথে সুমিতেশের মিল খোঁজেন এবং তাও হয়ত বিষন্নতা নির্লিপ্ততাকে তার শব্দের সহজ সাবলীল উপাদান করে তোলার জন্যই কিন্তু সুমিতেশের কবিতার সারাঘর জুড়ে নিঃশব্দ ঘাতকের মত যে শান্ত সমাহিত আশ্চর্য এক অন্ধকার ছড়িয়ে রয়েছে তা হয়ত জীবনবোধেরই ফসল। এবং শেষ দিকে রোগ, যন্ত্রনা, গাঢ় অ্যানাশেস্থিয়াই হয়ত মৃত্যুর মুখোমুখি দাঁড়িয়ে থাকা একজন মানুষকে এই নির্জন অভিযাত্রার শরিক করে তোলে আরো প্রবলভাবে। তার কবিতার সাথে অভ্যস্ত পাঠকসাধারন হয়ত জানে তার অক্ষরের সাথে অঙ্গাঙ্গীভাবে জড়িয়ে থাকা অন্ধকারের এই ক্রিয়েটিভ এক্সপোজারটি। একটি অনুচ্চারিত অনুভবকে লুকিয়ে রাখতেই বোধহয় সুমিতেশের কবিতারা সংক্ষেপিত হয়ে উঠেছে বারবার, বারবার জীবনের রাস্তা পেরোতে পেরোতে সেসব অক্ষরেরা যেন একটি হারিয়ে যাওয়া ফেলে আসা খুঁজে না পাওয়া গলি আবিষ্কার করেছে , চেনা শহরের বুকের ভেতর থেকেও যা অনেকখানি ফাঁকা, অনেকখানি পরবাসের। বারবার তার কবিতায় ফুটে উঠেছে শূন্যতারই এই ব্যক্তিগত নিভৃত অভীপ্সাটি। তিনি লিখেছেন- “ শেষ পর্যন্ত পড়তে পারলাম না তোমাকে/তার আগেই ফুরিয়ে গেলাম/আর ফুরিয়ে যেতে যেতে দেখলাম/অন্ধকার চোখের জল, তুমি আবার রঙিন হয়ে উঠেছ”- আসলে  সারজীবন ধরে সুমিতেশ যেন এই খুঁজে না পাওয়ার কাছেই আহত হয়ে বসে আছেন। সারাজীবন ধরে সুমিতেশের বিপরীতে দাঁড়িয়ে রয়েছে অপর এক সুমিতেশ যা কিনা অন্ধকারে দাঁড়িয়ে বারবার জীবনের কথা জানতে চাইছে, বন্ধুতার কথা জানতে চাইছে, ছুঁতে চাইছে স্বপ্নঝোরার পাশে ফুটে থাকা লাইল্যাকটিকে কিংবা সাদা ম্যাকাওপাখিটির চিৎকারটিকে, অথচ কেউ আসছে না, রূপকথার মত একটিমাত্র মোমবাতি জ্বেলে দিতে আসছে না কেউ।    \r\n  এমনই এক অপেক্ষার নাম সুমিতেশ, না কোনো মরীচিকার নয় বরং আমাদের জীবনের ভিতরই ঘুরে বেড়িয়েছেন তিনি , তার কবিতারা, আসলে ওই না-বলা জীবনটা, কথা ভেসে ওঠার পর তার নিচের ভারী মৌনতাটিই ছিল তার অপেক্ষা। তার সার্বিক ভাষাপৃথিবীও জারিত হয়েছিল এমনই নীরবতারচিত কয়েক মূর্হুতে। হয়ত বিগত দু তিন দশকে তার কবিতায় এই একান্ত অস্মিতাই লুকিয়ে রেখেছিলেন সুমিতেশ, সেসব লুকোনো কথা হয়ত পাখিদের ডানার শব্দের মত কখনো ক্ষীণভাব বলতে চেয়েছিলেন অথবা জীবনভর ব্যাক্তিগত ছায়ার পরিকীর্ণ ধ্বংসস্তুপের মাঝে দাঁড়িয়ে বলে গেলেন – “ তেমন কোনও বিষয় নেই-/ যা নিয়ে শুরু করতে পারি আবার/ তেমন কোনও বিষয় নেই-/যা নিয়ে দু লাইন কথাবার্তা হতে পারে/ শুধু নীরবতা...নীরবতা...নীরবতা.../নীরবতারচিত এক বৃষ্টিদৃশ্যের মধ্যে দিয়ে/ আমি আজ হেঁটে চলেছি /...  \r\n  \r\n  \r\n  মনপবন  \r\n  রাত্রি তো ফুরিয়ে এল। মনপবন, এবার তোমার ওই গুবগুবিটা  নিয়ে এসো। এসো, এই টিলার লালমাটির ওপর বসে গান গাই।  আমি গাই, তুমি বাজাও। সুর একটু এদিক-ওদিকে কি-ই বা  এসে যায়! আসল কথাটা হল ইচ্ছে...আসল কথাটা হল  একাত্মতা...আর হ্যাঁ, কাল সকালেই তো আবার চলে যেতে হবে।  তার আগে এসো, তোমার গুবগুবিটা নিয়ে বোসো একবার-  এই শাল, মহুয়া আর উৎসুক আকাশমণিদের  একটু গান শুনিয়ে যাই।  \r\n  মৃত্যু থেকে কুড়ি মিনিট  \r\n  মৃত্যু থেকে কুড়ি মিনিট দূরত্বে দাঁড়িয়ে রয়েছ তুমি  কিংবা  মৃত্যু তোমার থেকে কুড়ি মিনিট দূরত্বে...  \r\n  এই কুড়ি মিনিট তুমি কীভাবে ব্যবহার করবে  তা তোমার ব্যাপার...  \r\n  তুমি চাইলে, এই কুড়ি মিনিট  ধীরলয়ে গান গাইতে পারো                   তুমি চাইলে, এই কুড়ি মিনিট                   চিৎকার করে কাঁদতে পারো  তুমি চাইলে, এই কুড়ি মিনিট  চুপচাপ বসে থাকতে পারো...  \r\n  তবে এ সবের আগে, তোমাকে মনে রাখতে হবে...  মৃত্যু থেকে কুড়ি মিনিট দূরত্বেই দাঁড়িয়ে রয়েছ তুমি  কিংবা  মৃত্যু তোমার থেকে কুড়ি মিনিট দূরত্বে দাঁড়িয়ে...  \r\n  \r\n  প্রতিশব্দ  \r\n  পরিবর্তে  আমি সব মুছে দিয়ে যেতে চাইছি  \r\n  পরিবর্তে  আমি বলে যেতে চাইছি -  না, এটা কোনও তরিকা নয়  \r\n  কান্নার একটা প্রতিশব্দ খুঁজতে খুঁজতে  বিষাদের একটা প্রতিশব্দ খুঁজতে খুঁজতে  স্তব্ধতার একটা প্রতিশব্দ খুঁজতে খুঁজতে                      আমি আজ এতদূর এসেছি...  \r\n  তুমি আজ ফিরায়ে দিও না  \r\n  বার্তা  \r\n  কবিতার দ্বারা  আমি তেমন মহৎ কোনও কিছু করিনি  \r\n  ভীরু নুডলসের মতো  জড়িয়ে যাওয়া, দলা পাকিয়ে যাওয়া,  ফ্যাকাশে অক্ষরগুলোর মধ্যে দিয়ে  আমি শুধু এক ব্যক্তিগত বার্তা  পৌঁছে দিতে চেয়েছি তোমার কাছে-  \r\n  বন্ধ দরজার ওপার থেকে ভেসে আসা  শোকসংগীতের মতোই  যা করুণ, নিরালোক, বিষাদময় ।  \r\n  \r\n  মমি  \r\n  ঘুম পায় না আজকাল ।  শুধু কথা বলতে ইচ্ছে করে।  \r\n  নিজের মুখোমুখি  বসে থাকতে ইচ্ছে করে সারারাত ।  \r\n  বহু কথা জমা হয়ে রয়েছে ভিতরে-  নদীর কথা,পাহাড়ের কথা, সমুদ্রের কথা...  \r\n  কিন্তু সমুদ্রের ঢেউয়ের যে নীল  তা কীভাবে তুলে আনব এখানে-  \r\n  পার্বত্য ধূসরতার যে প্রেক্ষিত  তা-ই বা কীভাবে রচনা করব-  \r\n  নদীর যে অন্তর্গত ধ্বনি  সেই বা কীভাবে ছড়িয়ে দেব এই আলোছায়ায়-  \r\n  এইসব ভাবতে ভাবতে তোমার ঘুমের ভিতর  ঢুকে পড়ি।  \r\n  দেখি- কথা নেই। অন্ধকার মিউজিয়ামের ভিতর  দুটো ক্লান্তিহীন মমি  দুজন দুজনের চোখে চোখ রেখে মুখোমুখি বসে রয়েছে।  \r\n  \r\n  \r\n  \r\n  মেষপালক  \r\n  ভিতরে ভিতরে একটা জ্বর ঘুরে বেড়ায়  আর একটা কালো আলোয়ান গায়ে  গুটিশুটি মেরে  আমি বিছানার ওপর বসে থাকি  \r\n  দূরের আয়নায়  নিজেকে একজন বিষন্ন মেষপালকের মতো মনে হয় –  \r\n  সারাদিন চেষ্টার পরেও যার সঙ্গে খ্রিষ্টের দেখা হয়নি ।  \r\n  আঁকার খাতা  \r\n  একটি মূর্হুতও  একটি মূর্হুতের জন্য থেমে নেই  \r\n  বাতাসে ভাসিয়ে দেওয়া বুদ্বুদ  থেমে নেই তোমার জন্য  \r\n  হাওয়ায় উড়িয়ে দেওয়া কান্না  থেমে নেই  \r\n  এমনকী , দিনান্তে পুঞ্জীভূত নির্জনতাও  থেমে নেই আর-  \r\n  কেউ পাখি, কেউ ঢেউ, কেউ দীপশিখা হয়ে  এখন আঁকার খাতায় ফুটে উঠছে ।  \r\n  গ্রুপ ফটো  \r\n  এবার আর কেউ দেখতে আসেনি আমাকে  \r\n  ব্যালকনির ধারে যে ঘরটায় আমি শুই  তাতে রাস্তা থেকে উঠে আসা  ছোটো-বড়ো সমস্ত শব্দই শোনা যায়-  \r\n  ঘর অন্ধকার করে, মাঝেমাঝে আমি সেই শব্দগুলো শুনি-  ওই দ্যাখো, ‘গুল্লু-গুল্লু’ বলে চেঁচিয়ে উঠল কেউ  ওই দ্যাখো, ‘সোনামন-সোনামন’ বলে কেউ কাউকে ডেকে উঠল  \r\n  যদিও কয়েক মূর্হুত আগে পর্যন্ত  গুল্লু-সোনামন...এরা কেউই এ জীবনে ছিল না  তবু, কী আশ্চর্য দ্যাখো-কালবৈশাখীর প্রথম বৃষ্টির মতো  গুল্লু,সোনামন – এরা সকলেই ঢুকে পড়ল কবিতায় ...  \r\n  আসলে, জীবন এরকমই-  বহুদিন পর খুঁজে পাওয়া সাদা কালো পুরোনো ছবির মতো  যাতে চেনা যাচ্ছে না- কিন্তু তুমি-আমি-গুল্লু-সোনামন... সবাই রয়েছি ।  \r\n  \r\n  একটু সাদা জায়গা  \r\n  একটু সাদা জায়গা রাখলাম -  তুমি ছবি আঁকবে  \r\n  দু একটি পত্রপুষ্প, দু একটি কোমলগান্ধার  দু-একটি অস্তাচল...  \r\n  আর জানবে, অস্তাচলের ঠিক নীচে দাড়িয়ে থাকা  ওই লোকটিই তোমার বাবা –  \r\n  একটু উশকোখুশকো, একটু ধূলিধূসর, একটু বোকাসোকা...  \r\n  অন্ধকার আর একটু গাঢ় হয়ে এলে  যাকে আর দেখা যাবে না ।  \r\n  ঘনশ্যাম  \r\n  কবিতা বলতে তুমি কী বোঝ ঘনশ্যাম –  তোমার স্ত্রীই বা কী বোঝেন –  \r\n  যে কোনও কবিতার উত্তরে তোমার ওই রহস্যময় হাসি  অদ্ভুত লাগে আমার  \r\n  যে কোনও কবিতার উত্তরে তোমার ওই চিরায়ত মৌনতা  অদ্ভুত লাগে আমার  \r\n  যে কোনও কবিতার উত্তরে তোমার ওই নিরুচ্চার চাহনি  অদ্ভুত লাগে আমার  \r\n  আর জানতে ইচ্ছে করে,  কবিতা বলতে ঠিক কী বোঝ তুমি –  তোমার স্ত্রী-পুত্র-পরিবার- এরাই বা কী বোঝেন ...  \r\n  খোঁজ  \r\n  বহুদিন ধরে  তুমি লোকটাকে খুঁজে বেড়াচ্ছ  \r\n  আর লোকটাও খুঁজে বেড়াচ্ছে তোমাকে-  \r\n  শেয়ারমার্কেট, চায়না টাউন, বিগবাজার ...  সর্বত্রই তোমরা দুজন দুজনকে খুঁজছ  \r\n  যদিও, লোকটাকে তুমি চেন না  আর লোকটাও চেনে না তোমাকে  \r\n  তবু বহুবছর ধরে,  লোকটা তোমাকে খুঁজে বেড়াচ্ছে  আর তুমিও খুঁজে বেড়াচ্ছ লোকটাকে !  \r\n  আত্মপাঠ  \r\n  আজ অন্য কাউকে নয়,  আজ নিজেকে পড়ব  \r\n  আজ একটা অন্যরকম দিন  \r\n  আজ আর আলো জ্বালব না  অন্ধকার জ্বালব না  সৎভাবে,একাগ্রভাবে,নিপুণভাবে  আজ শুধু নিজেকে, নিজেকেই পড়ব ।  \r\n  প্রেম  \r\n  গোধূলির অন্ধকার জলে স্বপ্ন ভেসে যাচ্ছে  \r\n  আর  কাটা হাত ছুঁতে চাইছে কাটা হাতকে  থ্যাঁতলানো আঙুল ছুঁতে চাইছে থ্যাঁতলানো আঙুলকে  ক্রুশবিদ্ধ আলো ছুঁতে চাইছে ক্রুশবিদ্ধ আলোকে  \r\n  গোধূলির অন্ধকার জলে স্বপ্ন ভেসে যাচ্ছে-  গোধূলির অন্ধকার জলে               অসম্পূর্ণ, অসমাপ্ত চুম্বনগুলি ভেসে যাচ্ছে ...  \r\n  \r\n  \r\n  একটি সিদ্ধান্ত  \r\n  পৃথিবীতে সবচেয়ে সহজ কাজ  একটি কবিতা লেখা  \r\n  পৃথিবীতে সবচেয়ে কঠিন কাজ  হাজার লোকের মজমায়  দাঁড়িয়ে                      স্বীকার করে নেওয়া -  না, আমি কোনও কবি নই !  \r\n  পোড়া তামাকের গন্ধ  \r\n  পোড়া তামাকের গন্ধ তীব্র থেকে তীব্রতর হচ্ছে। আর আমি অনুভব করছি মৃত্যু এই। লেখালিখি-বিষয়ক আমার সংক্ষিপ্ত কথাবার্তার ভিতর যার উপস্থিতি এখন কালো মেঘের মতো ছড়িয়ে পড়ছে।আর জানুয়ারির শেষ সন্ধ্যায় আমি প্রত্যক্ষ করছি সেইসব বৃষ্টিবিন্দু- যা তোমাকে ছোঁয়নি কখনও। যেন নিতান্ত সৌজন্যমূলক একটি হত্যাদৃশ্যের ভিতর থেকে এভাবেই বেরিয়ে আসছে সুরের রোশনাই- যেন নিতান্ত সৌজন্যমূলক একটি ক্যানভাসের ভিতর থেকে এভাবেই বেরিয়ে আসছে আলোর হররা... । সবুজ আঙরাখার ভিতর থেকে, বিনিদ্র চোলির ভিতর থেকে যেন এভাবেই বেরিয়ে আসছে অবসাদ, কান্না ও পাপার্ত স্বপ্নসমূহ। যা আমি উপেক্ষা করতে পারছি না, দূরে সরিয়ে রাখতে পারছি না, মুছে ফেলতে পারছি না- ভাষা হারিয়ে যাচ্ছে আমার, যতিচিহ্ন হারিয়ে যাচ্ছে আর অন্ধকার এক আয়নার সামনে দাড়িয়ে আমি নওশাদ-নওশাদ বলে চিৎকার করে যাচ্ছি। যে আসবার কথা ছিল,অথচ আসেনি- যে এসেছিল, অথচ হারিয়ে গিয়েছে- যে হারিয়ে গিয়েছে, অথচ যার মুখ স্পষ্ট এখনও...  \r\n  এখনও –মানে যতক্ষণ না আবছায়া চিৎকারে ভরে উঠছে রাত্রি, যতক্ষণ না রক্তাক্ত চাঁদ দিঘির কিনারে এসে আছড়ে পড়ছে আর তিরতিরে জলস্রোত বয়ে যেতে যেতে আচমকা থমকে দাঁড়াচ্ছে করোটির ভিতর। আর আমি চাইছি,অনন্ত শূন্যতা – তোমাকে আর একবার রচনা করতে। ‘ যে মাঠে ফসল নাই...’ সেই ঊষর প্রান্তর, আর একবার ছুঁয়ে দেখতে। বিষাদমগ্ন তুলি ও কুয়াশার যৌথ মহড়ার ভিতর ভোরের শিউলি হয়ে ঝরে পড়তে ...  \r\n  যদিও পোড়া তামাকের গন্ধ তীব্র থেকে তীব্রতর হচ্ছে। আর আমি অনুভব করছি মৃত্যু এই। লেখালিখি-বিষয়ক আমার সংক্ষিপ্ত কথাবার্তার ভিতর যার উপস্থিতি এখন কালো মেঘের মতো ছড়িয়ে পড়ছে। অথচ, তা আমি উপেক্ষা করতে পারছি না, দূরে সরিয়ে রাখতে পারছি না,মুছে ফেলতে পারছিনা - ভাষা হারিয়ে যাচ্ছে আমার, যতিচিহ্ন হারিয়ে যাচ্ছে আর অন্ধকার এক আয়নার সামনে দাড়িয়ে আমি নওশাদ-নওশাদ বলে চিৎকার করে যাচ্ছি ...  \r\n  \r\n  \r\n  একটি বেড়াল, রিংকুমাসি ও কিছু অনিশ্চয়তা  \r\n  স্তব্ধতার ভিতর দিয়ে একটি বেড়াল চলে যায়  আর আচমকাই রিংকুমাসির কথা মনে পড়ে  \r\n  ভাবি – তোমার সঙ্গে দেখা হলে এসমস্তই বলব  \r\n  কিন্তু কবে- কীভাবে দেখা হবে, তার কিছুই জানি না  \r\n  ইচ্ছে করে না , তাই  \r\n  ইচ্ছে করে না, তাই এখন আর যাই না –  বায়োস্কোপে যাই না, ফুটবল-মাঠে যাই না, অপেরায় যাই না  \r\n  এখন শুধু ঘরে বসে থাকি –  কুলকুন্ডলিনী জাগাই, হৃদিপদ্ম জাগাই,সুষুন্মা জাগাই...  \r\n  আর নিজের ভিতরের ওঁ-কে জাগ্রত করি –  \r\n  নিজের ভিতরের ওঁ-কে  গুঁড়ো গুঁড়ো করে ছড়িয়ে দিই, তোমার ওঁ-এর ভিতর  \r\n  নিজের ভিতরের আমাকে  গুঁড়ো গুঁড়ো করে ছড়িয়ে দিই তোমার অমার ভিতর  \r\n  নিজের ভিতরের জলোচ্ছ্বাসকে  গুঁড়ো গুঁড়ো করে ছড়িয়ে দিই তোমার জলোচ্ছ্বাসের ভিতর –  \r\n  হৃদয় নির্ভার হয়ে আসে  তরুলতা নির্ভার হয়ে আসে  দুর্বাদল নির্ভার হয়ে আসে...  \r\n  শিমূল-তুলোর মতো ভেসে বেড়াতে থাকি  নিষ্পাপ মেঘের মতো ভেসে বেড়াতে থাকি  অলীক স্বপ্নের মতো ভেসে বেড়াতে থাকি  \r\n  আর ভাসতে ভাসতে  কুলকুন্ডলিনী জাগাই,হৃদিপদ্ম জাগাই,সুষুন্মা জাগাই –  \r\n  আর ওঁ, নিজের ভিতরের ওঁ-কে জাগ্রত করি !  \r\n  \r\n  \r\n  ব্রিজ  \r\n  তোমার সঙ্গে দেখা হবার আগে  একটা জীবন ছিল আমার  \r\n  তোমার সঙ্গে দেখা হবার পর  একটা জীবন  \r\n  দু-দুটো জীবনের মাঝখানে                     একটা ভেঙে পড়া ব্রিজ-  মরচে ধরা রেলিং, সবুজ আগাছা  দু-একটা নাম না-জানা ফুল ...  \r\n  কুয়াশায় ঢেকে যাওয়া যে ব্রিজের ছবি  তুমি কাল স্বপ্নে দেখেছ ।  \r\n  অন্যথা  \r\n  সচরাচর যেভাবে ভাবি, আজ এইখানে  তার কিঞ্চিৎ অন্যথা হল  \r\n  ফলে, শূন্যতা...  শূন্যতা সৃষ্টি হল একটা  \r\n  শূন্যতা...  যার ভিতর তোমার পছন্দসই কথাবার্তাগুলো  তুমি বসিয়ে নিতে পার এবার।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-93.blogspot.in/",
      "published": "2015-09-30T11:43:15-07:00",
      "blogid": "7257894066312942336",
      "Blog": {
        "id": "7257894066312942336",
        "url": "http://baak-93.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}