{
  "id": "822e1fe9-1e31-4bac-939b-5eb497220657",
  "url": "http://baak-95.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "486192980562388132",
      "title": "অনুপম বলছি ",
      "content": "সো কলড লিটিল ম্যাগাজিনের যে সো কলড সম্পাদক খবরের কাগজে তাঁর সো কলড পত্রিকার রিভিউ বেরোলে বাড়ির কাউকে খবরের কাগজটা পড়তে না দিয়ে আগে সেটা কেটে ফেসবুকে সেঁটে দ্যান, তিনি আর কিছু নয়, লিটিল ম্যাগাজিনের পরিচয়কে ঘেঁটে দ্যান, এবং সংগ্রামী সম্পাদকদের ঘাম-রক্ত-অশ্রুকে অপমানিত করেন। এটা দাস মনোবৃত্তি।              ২০১৬-র কবি প্রতিষ্ঠানমুখী বা প্রতিষ্ঠানবিরোধী- এই দুই অশিক্ষিত ধারণার কোনোটাতেই থাকবেন কেন? তিনি তো স্বপ্রতিষ্ঠ হবেন! জীবনানন্দের আমলে জীবনানন্দ সভাঘর থাকলে উনি সেখানে বছরে দু-একবারের বেশি কবিতা পড়ার চান্স পেতেন না।   বাংলা কবিতা তো একটা ছোট্ট পাঁউরুটি! তাকে ঘিরে অ্যাত ঘেউ ঘেউ! বেচারা যায় কোথায়! লোকে তাকে খায় কোথায়!  কিছু পত্রিকা আছে, সেগুলোয় লেখার চেয়ে না-লেখা সম্মানজনক। সেটা একটা স্টেটমেন্ট। যারা কবিতা লিখে কল্কে পেতে চান, তাঁদের জন্য এই কথাটা নয়। আবার, অ্যামনও লোক এখনও আছে, মনিটরটাকেই কম্পিউটার ভাবে। অ্যামনও লোক এখনও আছে, কবিতার বইয়ের বিজ্ঞাপন ‘দেশ’-এ দিয়ে সেই ছবি আবার ফেসবুকে আপলোড করে। আমরা তাদের জন্যও প্রেম রেখেছি।  যারা বলেন, ‘এসব কবিতা ক-দিন টিকবে কে জানে! এসব থাকার জন্য লেখা হচ্ছে না...’ তাঁরা একটা ব্যাপার খেয়াল করেন না, তাঁরা নিজেরাই সম্ভবত আর টিকে নেই। পৃথিবীতে আছেন বটে, তবে ডাক্তার যতদিন রাখতে পারবেন ততদিনই।  গুপী গাইন বাঘা বাইন সিনেমায় সেই যে গুপী একটা তানপুরা কাঁধে গ্রামে ফিরছে, আর তার সঙ্গে দ্যাখা হল গ্রামের মোড়লদের- তারা জিজ্ঞাসা করল ‘মূল্য কত নিল?’ গুপী জানাল মূল্য লাগেনি। তখন শুনল- ‘এমনি এমনি দিয়ে দিল!’ এখন যে কবিরাই আসন্ন বইমেলার জন্য জমকালো বইয়ের মলাট পোস্ট করছেন, আমার ঠিক অমনি করে তাঁদের জিজ্ঞাসা করতে ইচ্ছে করে- মূল্য কত নিল? খাটের তলায় সব কপি রাখার জায়গা আছে তো?  একমাত্র কবিতারই কোনো দোকান হয়না। কবিতা বেচতে হলে জাহাজ চাই, সমুদ্রে ভেসে পড়া চাই।  \r\n  অনুপম মুখোপাধ্যায় \r\n (পরিচালক বাক্)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T11:37:52-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3121912573689797380",
      "title": "আলোক সরকার",
      "content": "এক দুই   \r\n  যারা দূরে সরে যায়              তাদের দিকে আমার অপছন্দ।  হাওয়াকে বলি, তুমি দূরে সরে যাও কেন?              দূরে যাওয়া ভালো নয়।  নদীর জলকে বলি তুমি দূরে চলে যাচ্ছ কেন?  \r\n              দূরে যাওয়া ভালো নয়।  ফুলগাছকে ছেড়ে ভেসে যাচ্ছে, পথিক              এক দেশ থেকে অন্য দেশে।  আমি একটা বড় থাকার কথা ভাবি              যা কোনোদিন ফুরোয় না।  সকালবেলা উঠে দেখি পাহাড়টা ঠিক জানলার সামনে,  স্থলপদ্ম ঠিক আগের মতো  আর সেই মৌমাছিগুলো তারা ভরসকালেই এসে হাজির।  কত বড় একটা ধ্বনি বেজে ওঠে না! এক দুই তারপর              তিন চার।  \r\n  \r\n  বীক্ষণ  \r\n  দিন দর্শনায় হোক  একটা বাড়ির সঙ্গে অন্য বাড়ির  ব্যবধান  একটা বৃক্ষের পাশে দ্বিতীয় বৃক্ষ  \r\n  দ্বিতীয়তা স্পর্শময় উপস্থাপন  তা বীক্ষণ চায়।  সেই বীক্ষণ যা বস্তুর সঙ্গে বিভেদ ঘটিয়ে  তাৎপর্য হয়।  \r\n  সেই অতলান্ত আবহাওয়া  যা  সব বাড়ির সঙ্গে নিজের উপস্থিতির  মাপজোখ করে।  বসন্তের সঙ্গে গৃহ প্রত্যাবর্তনের।  \r\n  ছায়া রোদ্দুরের বাড়ি।  বীতধর্ম বাড়ে।  খাঁ খাঁ নিমগ্ন।  উৎসবের প্রকারান্তর। \r\n \r\n   *** ২০১৬ সাহিত্য আকাদেমি পেলেন কবি আলোক সরকার তার কাব্যগ্রন্থ ‘শোনো জবাফুল’ এর জন্য। বাক্ এর পরিচালক কবি অনুপম মুখোপাধ্যায় টেলিফোনে কবিতাটা নিয়েছিল। আলোক সরকার বলেছিলেন ওটা তাঁর সেই মুহূর্তের সবচেয়ে প্রিয় কবিতা। 'বাক'-কে দিচ্ছেন।\r\n  বাক্ দেওয়া কবির কবিতাটি পড়তে ক্লিক করুনঃ  শোনো জবাফুল – আলোক সরকার ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-02-05T23:34:49-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1818284431580165731",
      "title": "রত্নদীপা দে ঘোষ",
      "content": "পাখিদের পাখিরা   \r\n  ১   \r\n  উড়ছে   হাসি  নেভাতে চেও না   এই বৃষ্টি সেই মেঘ  পুরনো হয় না   উড়ছে   কান্না  মাপতে চেও না   পাখিদের কুয়াশা হয়   শীতকাল শোনা যায় না   \r\n  ২   \r\n  পাখি   আশ্চর্য একটি মেয়ে   পুরনো একটা ডিসটেম্পার লিখতে লিখতে   রঙহীন হয়ে যাচ্ছে   এমনকি   তার জেন্ডারটিও   প্রায় ফেরারি   \r\n  \r\n  ৩   পাখিদের সান   পাখিরাই সানশাইন   ভর সন্ধে  রাত যত বেশি   পাখিদের রোদ গ্লো করে   টুনিবাল্বের নাচ শুরু   একটু পরে   \r\n  ৪   \r\n  পাখিগাছের যে ফল   তার রিদমটি আসলে ব্রিজ   ব্রিজটি ভীষণ মৌসুমি   আমি তাকে চেয়েছিলাম   জানোই তো   আমার ভেতরে জলের খুব অভাব   ব্রিজটির কাছে   একটি ফলন্ত নদী চেয়েছিলাম   \r\n  ৫   \r\n  দুটি ভিন্ন প্রজাতির পাখি   আমাদের ছাপোষা বিবাহটিকে   বিয়ে করছে   শুধরে নিচ্ছে   আমাদের ভুল  \r\n  ৬  \r\n  \r\n  ছলছল   কলকল   এই শব্দটুকুই   পাখিকে   মানুষ হওয়া থেকে বাঁচায়   \r\n  ৭   \r\n  পাখির রূপ বেশি হলে   রাজকন্যা সে   গায়ে কড়িয়াল   চওড়া চক্রবাল   রুনুঝুনু পায়েল   পৃথিবী পালকিওয়ালা   দুলকিচালের চাঁদ   উধাও পাখিসমাজের   রাজধানী\r\n \r\n  ৮   \r\n  পাখি হোক   তুমুল পাখি হোক আগে   তারপর না হয়   পরিচয় হবে   আলাপ থেকে গড়াবে বন্ধুতা   বন্ধুতা থেকে প্রেম   পাখিদের আশে পাশে থাকা   সবার জন্যেই একদিন   বাধ্যতামূলক হবে   \r\n  ৯  \r\n  জলে থাকে মাছ সাঁতার চেনে না  গাছে থাকে আকাশ সবুজ চেনে না   নিরো থাকে বেহালায় ছড় চেনে না   আমার দারুণ লাগে   যখন কেউ কাউকে চেনে না   আমিও আমাকে   পাখিও আমাকে   আমিও পাখিকে   \r\n  ১০  \r\n  হ্যাঁ ভিজবো  পাখির সাথে পাল্লা দিয়ে   তার পর   ভারি বৃষ্টি   হাল্কা নোটেশন   মেঘের জাহানারা   \r\n  ১১  দুটি পাখি দিয়ে তৈরি একটি ঘর   ঘরটি বিন্দাস   ঢুকে পড়লো মানুষের ভেতর   একটি ঘড়ি থেমে রইল   খাঁচার ভাড়াবাড়িতে   \r\n  ১২   \r\n  পাখি নেই বলে আমি ফিরে যাচ্ছি   পাখি নেই বলে তুমি ফিরে আসছ   এই আসা এবং যাওয়ার মাঝখানে   কিছু পাখি অ্যাসিড অ্যাটাকে   ঝুলে আছে   \r\n  ১৩   \r\n  দেবতারা সরে গেছে   আর ঈশ্বরবিদ মানুষ   পাথুরে নির্মাণ বাঁচাতে বাঁচাতে   মরে গেছে   এই মরে যাওয়া পাথরটি আসলে   পাখিদের তীর্থস্থান   \r\n  ১৪   \r\n  যদি না পাখিদের মত কেউ আসে   পুড়িয়ে দ্যায় কিছু কাকতালীয়   ততদিনই   খড়ের কাঠামো  আমি আর আমাদের   নিকাহ প্রস্তাব   \r\n  ১৫   \r\n  আমার প্রশ্ন একটাই  মানুষ কী করে পাখি থেকে বিচ্ছিন্ন হল   পাখির প্রশ্ন একটাই   বিচ্ছিন্নতাবাদী পাখিরা কী কোরে মানুষ   \r\n  ১৬   \r\n  মানুষের চোখে   কোথাও না কোথাও পাখি   চোখের পালক জানে   কী কোরে   পলকের পা   ম্যাপের গা   মেপে   চলতে হয় সাবধানে   \r\n  ১৭   \r\n  তোমার কবিতায় কোন পাখি নেই  সেই নয় দশকের পর   তুমি কোন পাখির ভেতরেই থাকোনি   পাখিরাই বরং   তোমাকে দেখে   লেখা করে   দাঁত নখ দিয়ে   শিশির খোঁটে   তোমার বেঁটে বেঁটে উপন্যাস খায়   \r\n  ১৮   \r\n  তুমি আসছ না   কোনদিনই আসছ না   আমার শহরে   আমি আঁকছি   ঘাম মুছে দিচ্ছে একটা পাখি   ঘামটার টিস্যু টের পাচ্ছি না   \r\n  ১৯   \r\n  পাখিরা নিচু থাকতে পারে না   মাথা তুলে বাঁচতে চায়   হে শিকারি   ট্রিগার চেপে ছুটে আসো   ডারউইনে ফিরছে   ফিরবেই পাখিরা   \r\n  ২০   সে তুমি যতই ডানা ঝাপটাও",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:01:51-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1302915950841051560",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "রিভিউ    \r\n   এক পশলা জ্যোৎস্না রাত্রিকে বাজিয়ে তুলছে  আকাশ গান হচ্ছে, চোখের নিচের খানিকটা টলমল  হাঁসের ডানায় জলের মতো পরিবাহিত এবং অসহায়  ৫৩টা বর্ষাকাল নিয়ে বাবার ব্যর্থতা বাড়ি ফিরছে  তখনও পার্শ্বডাঙ্গা পুকুরের কচুরিপানারা বামফ্রন্ট হয়নি  আর আমার ইয়েটাও তখন ছোট  রাস্তায় পা রাখার মতো একটাও গোধূলি নেই  কান্নাকাটি বারণ, কিচিরমিচির বারণ, ছোট বড় অফার বারণ  রাগ- দুঃখ- প্রতিক্রিয়া-পরিত্যাগ-অতিক্রম সব  কুয়াশা ব্যথিত স্পর্ধা , জাঙ্গিয়া এবং হরমোন সামলাচ্ছি একা  ডেকে ওঠা তত্ত্ব,  সন্দেহ প্রবণ আয়না, স্বার্থ ও সোমবার  ক্রমশ রোগা এক শিল্পের সত্যিগুলি বাবাকে  যুগপৎ আমাকে শ্রাবণ করেছিল  ধরা যাক মেনশেভিক গন্ধে শান্ত দুপুর বিবৃত ও ফুটে উঠেছিল...  \r\n  \r\n  পরিবাহিত\r\n \r\n   \r\n অক্ষরেরা আমাকে ফুঁ দিয়েছিল,  দুঃখ মেশানো   ব্যর্থতার লাবণ্যে সেসব আন্তরিক পরাজয়   পুবদিকের সাঁকোর ওপর কুয়াশার মতো এক কোণে  দরিদ্র ম্লান সব অক্ষরেরা,  হিমলাগা ,  দীর্ঘ রোদের  হলুদ মাখা,  রাগ ঘৃণা টপকানো,  সেইসব অক্ষর   অসুখের বাঁদিকে আস্তে ঘুমিয়ে পড়া... সংশ্লিষ্ট আত্মার ভেতর  সেইসব স্নায়ু খুলে রাখা বানান। হেমন্তের উদাসীন  সন্ধ্যার ছেঁড়া খোঁড়া,  গ্রামীণ নিমগাছের অভিধান  সেইসব উর্দি পরা তরঙ্গ হয়তো তখনও পেয়েছিল দৈর্ঘ্য ও প্রস্থ...   বিজলীপ্রভা ধুলো শেখাতে চাইছিলাম ঢলঢলে ব্যাখ্যার স্মৃতি  আর ভিন্ন বেদনা নড়াচড়া করতে করতে জ্যোৎস্না পড়েছিল   এক হাজার বছরের সাদার ওপর পড়ামাত্রই চমকে উঠেছিল ধ্বনির ঈশ্বর  জল ও আগুনের মাংস গাছে গাছে   কম কথা নয় সেইসব সেমিকোলনের ইলেকট্রন...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:01:42-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5272766707923132948",
      "title": "রোশনারা মিশ্র",
      "content": "নাতির জন্য রূপকথা  \r\n  সতর্কীকরণ  \r\n  তোদের শরীরে কোনো ধ্যান নেই, শুধু এক বাঘের ক্ষিদেতে  ছিঁড়ে খুঁড়ে নিতে চাস আলো-ছায়া লোনা জল, বিনুনির ফিতে   তোদের শার্টের ক্রিজে বাড়ি নেই শুধু এক প্রপাত ঝাঁপায়   কিকরে ফেরাবি নাও বল শুনি, বানে যদি গাঙ ভেসে যায়  \r\n  \r\n  উস্কানি  \r\n  এই, তুই বিবাহিত? যার মুখ ধরেছিলি মনে   ভালবেসে বলেছিলি তুঁহু বিনা বাঁচিব কেমনে   আমি কি পারিনা তার খোলা চুলে তিন সন্ধ্যা বেলায়   ভূত হয়ে মিশে যেতে, অথবা উইজিবোর্ড খেলায়   যদি সে আমাকে ডাকে, বলে ‘ওলো, মান্ধাতা সতীন   আয় তোর মাথা খাই’, আমিও কি বোধবুদ্ধিহীন  ঈর্ষার সুযোগে তার আত্মা খাবো আরো কুরে কুরে   যেখানে লুকিয়ে তোকে সে রেখেছে তার অন্তঃপুরে?  এই তোর বিয়ে যদি, এত ভয়, এত অনিশ্চিতি  যে আসবে আমার পরে আমি হবো সেই আফ্রোদিতি  \r\n  \r\n  \r\n  উপসংহার  \r\n  মুঠোর বোতাম থেকে ঝরে যাচ্ছে শামুকের লাজুক খোলায় রাখা ভয়  ফেলে যাচ্ছি চারণের আদিগন্ত ক্ষেতিবাড়ি, নোনা জল, ঘন লোকালয়  যে দেশে চলেছি জানি পুরুষেরা সেই দেশে কটুভাষী, বোঝেনা আদর  সে পথে পুড়েছি যত ততই জেনেছি তার ভালবাসা কলহ মুখর",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-17T08:51:42-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7422923859073902700",
      "title": "প্রভাত চৌধুরী",
      "content": "গাছে জল দেওয়ার পর   \r\n  রুফটপ গার্ডেনে গাছে জল দেওয়ার পর যে কবিতাটি বলা হবে সেই কবিতা থেকে ফুলের সৌরভ পাওয়া যাবে এটা আপনারা ধরে বসে আছেন। কিন্তু ধরে বসে থাকা আর প্রকৃত ধরার মধ্যে একলক্ষ মাইলের দূরত্ব। গাছে জল দেওয়ার পর সবথেকে আগে ফুটে উঠবে রং। জানা যাবে রক্তকরবীর লালের সঙ্গে বোগেনভিলিয়ার তিনটে পার্থক্য। অ্যালামন্ডার হলুদ আর ইনকার হলুদের মধ্যে শেডের পার্থক্য অনেকটাই। এখন এই পার্থক্য থেকেই খুঁজে নিতে হবে আমাদের ভালবাসাগুলিকে, আমাদের ঘৃণাগুলিকে, আমাদের কান্নাগুলিকে।  \r\n  ফুলের গন্ধগুলির জন্য পরবর্তী এপিসোডের জন্য অপেক্ষা করুন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:01:12-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "37029991654427394",
      "title": "অলোক বিশ্বাস",
      "content": "শম্ভুদার চায়ের দোকান  \r\n শম্ভুদার চায়ের দোকানের পাশেই সুলভ শৌচালয়। তাতে শম্ভুদার চায়ের এশিয়\r\n মিথবস্তুর কোনো তফাৎ হয় না। এখানেই আমি চৈনিক ও কানাডিয়ানদের বাংলা\r\n ভাষার ক্লাস সেরে ঘণ্টার পর ঘণ্টা আকাশ গন্ধে বিভোর দেখেছি। একজন ভেজিটেরিয়ান এবং নন-ভেজিটেরিয়ানের সমানভাবে চায়ের বন্ধুযোগ কাজ করে। চায়ের প্রাপ্তিযোগ ছড়াতেই ভিয়েতনাম আর কিউবার অজস্র রসায়ন লক্ষ্য করি সোশ্যাল নেটওয়ার্কে। এসে পড়ে বাৎস্যায়ন থেকে ফ্রয়েড হয়ে সিমন দ্য বোভোয়ার । গ্লাস ঘুরিয়ে কেউ বলে শম্ভু মিত্র,  উৎপল দত্ত ও মলয় রায়চৌধুরীরা সকলেই আসলে প্যারাডাইস লস্টের চরিত্র। কেন বলে লোকেরা এতো বিতর্কিত কথা তা শম্ভুদা বিচার করতে চায় না। আমি লক্ষ্য করি, শম্ভুদার চায়ের ছাকনি থেকে গণতন্ত্রের নানারূপ বেরিয়ে আসছে। তাই নিয়ে শুরু হয়েছে কলরব। শম্ভুদার দোকানকে কেউ যদি পিকাসোর স্টুডিও বা ল্যুভর  মিউজিয়াম ভাবে, আমি তার সঙ্গে পানের সম্মতি প্রকাশ করি। কলেজের পড়ুয়ারা যখন খুব বাজে পরীক্ষার পর বিমর্ষ বসে ফাঁকা গ্লাস হাতে, গ্লাস ভর্তি চা পিপাসুরা তাদেরকে নজরকাড়া ডাক্তারের পরামর্শ দেয়। কিন্তু কলেজ পড়ুয়ারা ভালো জানে শম্ভুদার চা আসলে কোনো পঞ্চবার্ষিকী পরিকল্পনা নয়, তা একেবারে অন্যকিছু যার কোনো আপাত সংজ্ঞা হয় না।  \r\n  \r\n  রামুদার চায়ের দোকান   \r\n রামুদার চায়ের দোকান ইউরোপে আর শম্ভুদার চায়ের দোকান এশিয়ায়। রামুদার\r\n দোকানের পাশ দিয়ে মেষপালকেরা ব্যালাড গাইতে গাইতে গোলাপী মেঘের ভেতর\r\n ঢুকে যায়। তাদের দেহ থেকে সবুজ চায়ের গন্ধ গোলাপী মেঘের পাড়ায় জানু পাতছে। এহেন  চায়ের দোকানে নায়াগ্রা প্রপাতের ভারবাটিম থাকে। থাকে বিবাহ বহির্ভূত যৌন সম্পর্কের অনুপম। রামুদা যে ছাকনি ব্যাবহার করেন, তাতে সমাধানের অযোগ্য কোনো ভাইরাস আত্মকথায় প্রবেশ করে না। মানুষেরা একে অপরের নিভৃতির ভেতর স্বেচ্ছাচারী অনুগমন করতে চায়। রামুদার লিকার চা তৎসৃষ্ট কান্নার ঘনত্ব কমাচ্ছে।স্বপ্নের প্লেনটি ক্রাশ হওয়ার পূর্ব মুহূর্তে হৃদয়ের ওঙ্কার অঞ্চলে নেমে পড়ে। এক নিরাকার সুরের পাশে বেঞ্চিতে বসেছে সব শ্রেনির মানুষ। এই হল গে আমাদের\r\n স্বশাসিত ক্যালরি এবং কেন্দ্রবিচ্যুত শরণাগত যা সকল বর্ণের ও গন্ধের বেদনা\r\n শোনে। অনলাইনে গাইছে কে কৃষ্ণকোর্স,  করছে রাধাপুজো। রামুদার চা খেয়ে\r\n আমি হিমেনেথের দেশে চলে যাই, গাধার পিঠে উঠে বাঁশি বাজাই। সফটওয়ারি\r\n মেয়েরা দাগাল্যান্ড ছেড়ে ইউরোপ চলে যেতে চায়। অথবা বাংলার সেই চাঁদমারি\r\n গ্রাম, যেখানে রামুদার  চা দোকানের মৌলিক উৎসগুলি একইরকম বেঁচে আছে।  \r\n  \r\n  লেটুদার চায়ের দোকান   \r\n লেটুদা কিন্তু ল্যাটা হাতের লোক নয়, সকলে তাকে লেটুদা বলেই চেনে। প্রজন্মের\r\n পর প্রজন্ম সে এভাবেই পরিচিত। তার কোনো আনন্দ নেই, দুঃখও নেই, কেবল চেয়ে\r\n থাকা আছে। প্রতিবাদ নেই, বিরক্তির প্রকাশ নেই, কেবল আগুনের স্বচ্ছতা টিকিয়ে\r\n রাখার ইচ্ছা। কোথাও নথিভুক্ত হলেই কী, না হলেই কী,  ধূসর ছায়া কেউ বদলাতে\r\n পারবে না,  তাহাদের বিশ্বাস। চায়ের দোকানে এতো মৎস্যজীবি কোথা থেকে আসে,\r\n লেটুদা জানে না। জানতে ইচ্ছা করে, কিন্তু জানতে পারে না মৎস্যজীবিদের বিমূর্ত\r\n ভাষার অদ্ভুত আচরণ দেখে। তারা চা খেতে খেতে লেটুদার পালস বিট শোনে আর\r\n লেটুদাকে সুনামির উৎসের গল্প করে। গল্পের প্রক্রিয়ায় তাহারা এই সিদ্ধান্তে পৌঁছয়\r\n যে, ছাকনি থেকে ঝরে পড়া চা সুনামিকেও শান্ত করে দিতে পারে। যখন বলি, চা পান সমাপ্ত হলে, আন্দুল থেকে আন্দুলেশিয়া যাবো, লেটুদা রবি ঠাকুরের দুটো চরণকমল\r\n গেয়ে ওঠে, যেখানে লালমাটির অ্যালবাম উড়ছে। ব্যবসার বিপুল সম্ভাবনা সত্বেও দিনের অধিকাংশ ঘুমিয়ে কাটায় লেটুদা আর তার বউ সেফটিপিন দিয়ে কানের ধূসরতা মুছে ফেলে। ছবি ও কবিতার দেশে ধারাবাহিক সন্ত্রাসে সমগ্র বিশ্বমন বেদনায় কাতর হলে, ব্লগার হত্যাকারীদের বিরুদ্ধে চায়ের দোকানের আশেপাশে প্রতিবাদী পোস্টার সাঁটা হয়। উইলিয়াম ওয়ার্ডসওয়ার্থ ,কোলরিজ, শেলী ও জন কিটস ভোরের কুয়াশা সরিয়ে এমনতর স্থানে বসে চা-পানের পরেই প্রথম পংক্তিটি যেভাবে লেখে, সেখানে সমস্ত আনন্দের উৎসে বহু দুঃখের কথা প্রবহমান।  \r\n  \r\n  প্রিয় খাবারের রেসিপি  \r\n  বাহিরে যাহা দেখি ভিতরে তাহা নাও থাকিতে পারে বলিয়া এবং\r\n উল্টোটাও ঘটিতে পারার সম্ভাবনায়, সমস্ত ঋতুর কাছে নতজানু\r\n প্রার্থনায় বলি, সজনে ডাটার চচ্চড়ি রান্নার সময় আবহাওয়া যেন\r\n রাজনৈতিক বিধিমতে প্রবাহিত না হয়। রান্নাটি যেন  ফ্রেন্ডশিপে।\r\n চিংড়িতে কন্ডিশনার ব্যবহারের দরকার নেই,  সুগন্ধি হাত রেখো।\r\n নৌকোটি ফনফন এগিয়ে গেলে পেঁয়াজরসুনগুলি সম্পূর্ণ সামাজিক\r\n হবে। গাওয়া ঘি মেশানোর সময় বাসমতী চালের পাশে পূর্বাভাস।\r\n ১০৮ গার্ল ফ্রেন্ডের রশ্মিমতো কিচেনে সাজিয়ে রাখি নদীর ছলাৎ।\r\n এসবের পর নিশ্চিত কোনো ঈশ্বরও বলবে না ভারবাহী ডায়াটমাত্র\r\n প্রস্তুত করো। ব্যাগভর্তি বেলো রেখেছি বিপরীত মেরুগুলির জন্য।\r\n তর্কের মেটামরফসিস হোলে কলাপাতার সঙ্গীতে ভাপিয়ে  নিতে\r\n কোনো অসুবিধা নেই। যাকিছু রান্না হোল তাতে বেলো বেজেছে\r\n কিনা বলো। আমার সচিব বলতে উড়ন্ত হরিপাখি রেসিপিতে গান\r\n লিখে ওভেনকে জাগিয়ে রেখেছে। পাত্রেপাত্রে বাজে আরশিনগর।  \r\n  \r\n   সামান্য উল্লাস পত্র  \r\n  \r\n \r\n  পরবর্তী সৌন্দর্যকে জন্ম দেওয়ার জন্য  এই সকল প্রতিবাদ\r\n সুন্দরের সকল প্রজন্মকে রূপলাগি রাখার জন্য রোদে ছায়ায় রিহ্যাবে চারমাত্রায়\r\n ছয়মাত্রায় আমাদের পুরনো নতুন সকল বর্ণের প্রতিবাদ\r\n যেদিন আর কোনো প্রতিবাদ থাকবে না, আমরা পোকামাকড় হয়ে যাবো। তখন\r\n সুপর্ণার ইচ্ছেমতো শীতকাল এলেও অবাক হওয়ার মতো\r\n কোনো কেন্দ্র বা চিহ্ন পক্ষ বা বিপক্ষের জন্য খোলার প্রয়াস নিশ্চিত করা যাবে না।\r\n তখন ভাটিয়াল গান আর কোনো হরিপদ শ্যামাপদর মর্ম\r\n যন্ত্রণার মুক্তির হদিশ দিতে পারবে না। সূর্য কতোটা উঠবে, প্রথম স্লটের সঙ্গে শেষ\r\n স্লটের কতোটা কুসুম কাহিনি কল্লোলে-কল্লোলে ভাসিয়ে\r\n নিয়ে যাবে মুক্তক ছন্দে, তা বলে দেবে আমাদের প্রতিবাদ। নয়নজলে, ব্যথিতচিতে\r\n আমাদের প্রতিবাদগুলি জাস্ট ক্লিক করলেই দেখা দেবে।\r\n চাঁদ কতোটা পূর্ণিমা হবে তা নির্ভর করে খুনীদেরকে কিভাবে শান্ত করা গেছে তার\r\n উপর। লুকিয়ে থাকার চেয়ে প্রকাশ্যে আগুনের ঝড় হয়ে\r\n উঠতে চেয়েছি আমরা। আগুন ঝড়ে নির্মাণের রেখাগুলো স্পষ্টতর চোখে পড়বে।\r\n পোকামাকড়ের জন্য কিছু উপহার কিছু সফটওয়্যার ও\r\n জিঙ্গেল বেল থাকলেও, পোকামাকড় হয়ে ঘুরতে চাই না মোরা সাপখোপের দেশে।\r\n বিরল রচনা ছাড়া আমাদের সমস্ত ভাঙ্গনের খেলাধুলা\r\n জুয়াখেলা মাত্র। পুনরায় সৌন্দর্যের কথা বলতে আমৃত্যু অনশন করতে রাজী আছি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:01:02-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3541931951782434803",
      "title": "রাণা বসু",
      "content": "বাল্মিকী প্রতিভা   \r\n জঘন্য বিষক্রিয়ায়\r\n   চমকে ওঠেন বাল্মিকী।\r\n \r\n কোথাও কি মেঘদূত পাওয়া যায়\r\n \r\nঘূর্ণপ্রবাহের মুখ।\r\n চঞ্চল একরোখা জলের মতো\r\n ক্লান্তি আসে, ক্লান্তি আসে\r\n \r\n শিহরণ অত্যন্ত যান্ত্রিক।\r\n \r\nজিরাফের গলার মত\r\n অতিক্রান্ত হয় সময়।\r\n \r\n আলোর ধর্মের মত\r\n আমি লুকিয়ে সিগারেট খাই\r\n আর তোমায় ভালোবাসি।\r\n \r\nচেয়ারের জিভ থেকে\r\n অজস্র স্বাদকোরক\r\n বারান্দায় মোম রঙে\r\n লিখে রেখেছে\r\n এক কমা দুই ঘাম\r\n \r\n ছবিরা ছায়া ছড়াচ্ছে\r\n রোদের দিকে\r\n একটু জুতো পালিশ করা যাক।\r\n \r\nলোকটা গান ফেলে যায়\r\n পিছু পিছু যায় ছায়া\r\n \r\n লোকটা গান ফেলে যায়\r\n আবহ ফেলে যায়\r\n সুর...\r\n \r\n তার নির্দিষ্ট কোনও\r\n কাকাতুয়া নেই।।।।।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:00:37-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8608072235457815850",
      "title": "সৌমনা দাশগুপ্ত",
      "content": "কিছু হয়   \r\n  ঠোঁট থেকে ঝরে ক্যাকটাস  \r\n  ঋণাত্মক ডাক দিলে। তবু  পাখি আসে, দেওয়ালি পোকা  গ্লসি ক্যানভাসে হাঁচোড়পাঁচোড়  চিরস্থায়ী মার্কার কলম  ইরেজার ভেঙে যায়   নখ ও আঙুল  ঠুঁটো হাতে প্রকৃতিপ্রত্যয়  ছবি হয়, কিছু হয়  কিছুমিছু ভাঙা ভাঙা দাগ  \r\n  নদীর শব্দরূপ ভেঙে  নেমে আসছে আকাশ   \r\n  \r\n  \r\n  বেলুন                  \r\n  হাওয়ায় উড়ছে দেয়াল, দরজা জানালা   কিলবিলে প্লায়ারের হাত  মাথার ভেতর বেলুন। উড়ছে  ধাতব সংকেত। বেলুন উড়ছে  হে মাথাব্যাথা, কিশোরকালের হে  মাথাব্যাথা ঘরে এলে  নদী থেকে সমুদ্র  সমুদ্র থেকে আকাশ  নুনচাটা পাথরের গান  চেটেপুটে, আলগা কামড়  এই চাপ, হে বিশ্বস্ত বেলুন  তুমি কি একটু একটু টের পাও",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-16T03:13:03-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4527974648121251074",
      "title": "  উমাপদ কর",
      "content": "মাধুকরীর কড়ি- ১                                                                                           \r\n  হয়ে গেল...                   হয়ে যাওয়া আর না-হওয়ায়         গেল গেল হতে থাকে হাওয়া গরম                 হেলছে দুলছে পড়ে যাচ্ছে না                           প্রাচীরটা                                 বৃদ্ধ, কিছুটা অর্বাচিন  \r\n   যা চ্চলে, দরজায় বদ্ধ কেন অবাধ্য মেয়ে       হতে হতেও হচ্ছে না মাটির পুতুল বিছানায় চাদর পাতা                                চার ছ-আনা কালো রিবনের মৃত্যু  \r\n  রেশ গা থেকে ঝেড়ে ফেলছে রাত্তির                  তার হয়ে যাওয়ার পা-দানিতে একটু কুসুম         ওম এবং অহম হয়ে ফুটছে                  ফুটুক না ফুটুক এখন সুভাষ মুখুজ্জে  \r\n  ‘হলেই হল’-তে সেক্স খুঁজছে একটা লজঝর করাৎ কলের গুড়ো                           লে লে লে লে বল্লেও                কেউ নিয়ে যাচ্ছে না বটুয়ার ঘাম                          অর্ধেকটা রুজ ঘষা গাল                       মরার দৈর্ঘ প্রস্থ কোণা  \r\n  হয়ে গেল...        হয়ে গেল কি(?) কে প্রশ্ন করে               লাল হয়ে উঠছে ‘ব্লাণ্ডার এট দ্যা রুফ’       মৃত্যুর তু তু ভাবখানা কাউকে আর অবাক করছে না...  \r\n  \r\n  \r\n মাধুকরীর কড়ি--২  \r\n  \r\n  এবার ছাড়ো...         ধরল কখন?  রাহু, গিললেও গোটা বেরিয়ে আসে                                সপ্রাণ, তত্ত্ব ও তরবারি  \r\n  ধরা ও ছাড়ার মধ্যে কৌতুক ক’রে কখন কমলযোনি                          চোখ টেপে, উলসিয়ে ওঠে                                     ছাড়ো ছাড়ো, দু অর্থেই  \r\n  ছেড়েই আছে মহাবট ঝুরি-ঝারা, ঝাড়া হাত-পা          তার কোনও এবার ছাড়ো এবার ধরো নেই                      অশথ নিম-এ                    জড়ালেও                         ছাড়তে বলে না  \r\n  চালিয়ে যা চালিয়ে যা-এ পাশবালিশের রিদম্‌          গত বিছানার ফুটনোটে কঠিন শব্দের                            প্রতিশব্দ হয়ে উঠছে              তাকে ধরলেও যা ছাড়লেও রা না কাড়া                        পাথর, পাথরের ছায়ায় মিশে থাকা অনেকটা ফাঁকা  \r\n  উল্লাস, ছাড়া ধরার বাইরে মিনিকেট চাল               ভাগ বাটোয়ারা হয়ে উঠছে আজকের দিনের                                 তামস ও তামাশা...  \r\n  \r\n  \r\n  মাধুকরীর কড়ি--৩  \r\n  \r\n  খুলে ফেলো...            শাড়ীর জড়ুল ও ব্রা-এর জড়তা          শিলনোড়া বর্ম আর ঝোলা থেকে বেড়াল ব্রীড়া  \r\n  কী! ফ্রেশ লাগছে তো?              নাদিম মাছের গায়ে স্লিপার খেলুক তোমার বাচ্চাটা                                 প্রস্রবন দিয়ে গড়িয়ে পড়ুক হাসি                                           তোমার সাইকেলের                           একটু আগের বাগিচা ঠোঁটে করে বুলবুলি                                                    তোমারই চোখ হয়ে যাক   \r\n  কী বলো, হাঁটছ না উড়ছ?                   নাকি মরবিডিটি ওড়াচ্ছো আঁচল খুলে           কে কাকে পায় ভাবখানায় চুল্লী জ্বলে ওঠে                               এত থাকা, এত আলো করে আসা স্থাবর           খুলে ফেলে সীতা-হার মাকড়ি ও চমৎকার                        মরা নদী কেমন গার্গী প্রশ্ন হতে থাকে                                       ফেলে ফেলে যায়                                      খুলেফেলাগুলো...           ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:00:12-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3414921940187269109",
      "title": "অনিন্দ্য রায়  ",
      "content": "শ্রেণির দু-চাকা মাংস    \r\n  ৬  \r\n  অথচ বৃহৎ পক্ষ  রাখি কামিজ পুকুর, সাংঘাতিক ট্যাবলেট, দুটি, একাকার অথচ দুইজন                         \r\n                                            কফি আর চকোলেট, ছাপান্ন কামড়                                       সকলে পোকার ইয়ে ভেতরে পরেছে                                                             কাটি, কর্তব্য আমার                                                                                                           ৭  \r\n  ওলন, পাপের দড়ি, ভারটিগো ঝোলায়                                                                                           তোমাকে ডেকেছি ঐতে, হল্লা ছুঁড়ে কাটল নিশ্বাস          ফিনকি, সিন্ধুর প্রাণী, নিযুত, আধলা, চাবি                                                                 তালা খোঁজে মহাকুম্ভের  পিপাসা ও বিবমিষা যতটা শরিক  \r\n  ৮  \r\n  শেকল নিয়মে নেই, চারু নেই অথচ পতাকা                                                                          না পরলে বৃত্তি অবধূত                                       ফলের ফার্মেসি  কাউকে চরিত্র করে, এতদিনে, কাউকে জিহ্বার মধ্যে কোদাল চালায়  বুঝি না, রক্তের শিশি ঝাঁকাই প্রত্যেকে                                                                                বুদ্‌বুদ প্রেমেই ওঠে, অম্লজান, একটি কুসুম                                                                                     \r\n  \r\n  \r\n                                                                                                       ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:00:00-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1938975070214471927",
      "title": "পলাশ দে",
      "content": "খেলা   \r\n  \r\n  জিভ হারায় না এই অন্ধ হয়ে যাচ্ছে  দাঁত টের পাচ্ছে হাসি আর ডুবে যাওয়া  জলের চিহ্নে ম্যাপ বসাতে বসাতে  তুমি যাও, ভয় পাও, দরদাম করো  \r\n  আরে সহ্য একটা ওষুধের নাম  হতেই পারে, চেকপোস্ট অথবা একাসাফারি  \r\n  সংশোধন করো  না, করো, না ডাস্টার ন্যাতা জিভ  \r\n  আবার তুমি সেই দাঁতের খেলায় হাঁটছো!  \r\n  \r\n  ঋতু  \r\n  দরজা একটা রাস্তার ভেতরে ঢুকে  গ্রুপফটো ভেঙে ফেলছে  \r\n  আপনি হও তুমি হও প্লিজ তুই  ঋতু প্রবাহিত...দিক এবার নির্দেশ  \r\n  কেউ চাইছে না রাস্তা অপমানিত হোক  অ্যাক্সিডেন্টের পাশে পাশে ঘুমে নেই ড্রাইভার  \r\n  হাঁপর টানছে রক্তের ডাক  তাকানোর প্রয়োজন নেই,ডাকো  \r\n  রেশনকার্ডে কতটুকু ফোঁটা, বিন্দু, পারহেড  \r\n  প্রয়োজন নেই দ্যাখার  \r\n  \r\n  দেশী   \r\n  এই যে এক দেশী হাওয়ায় ফেটে যাচ্ছি  ল্যাংটা ছেলে দৌড়ে যাচ্ছে নাকি মুনিঋষি  \r\n  দেহ বলতে ইচ্ছে করছে শরীরকে  আর এমন পাখি পাখি কান্না  মর্ষ করো আমাকে,করো রজঃস্বলা  \r\n  বাঁচতে এসে এই যে গুনাহ  চোখের পাতা এতবার বন্ধ করে খুলতে হচ্ছে  \r\n  তোমাকেই তো খুলতে পারছি না  \r\n  কি করি কি ধরি কীই বা ভাল্লুকনাচ   \r\n  মাটি রান্না করেই যাই, যাই  \r\n  \r\n  বিয়ে   \r\n  \r\n  মাংস অস্হির এক হাতেখড়ির জন্য  তুমি স্পর্শ আর কবুল করবে এরপর  \r\n  নবান্নের খেয়াল রাখছে না খিদে, তবু,  এমন কী পর্দা ওঠার আগেই হাঁপাচ্ছে...থার্মোমিটার  \r\n  তোমাকে ছিঁড়ে আর সেলাই করে চলে যাবে  আর জন্মেই যাচ্ছে রক্তক্ষরণের মিটিং   \r\n  কিছু সিঁড়ি লুঠ হয়েই যায়  ছাদের সঙ্গে বিয়ে করবে বলে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:59:48-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8375950761405745035",
      "title": "প্রবীর রায়",
      "content": "সান্ত্বনা  \r\n  একটা পাজামা নিয়ে অনেক কথা বলা যায়  যেমন ছিল একটা ছিঁড়ে যাওয়া পা বিষয়ে  \r\n  একজন খোঁড়া মানুষের কিছুটা পাজামা নিয়ে   কী বলবে ভেবেছো  \r\n  অনর্থ  \r\n  ঊর্ণনাভ কে জানিনা  জাল আটক করা মাকড়সাকে জানি  তারা পাবককে চিনিয়েছিল  দগ্ধ হতে হতে আগুনকে চিনি  মানবের সাথে দেখা হয় রোজ  মানুষ হওয়া সে এখনও শেখেনি  অভিধান গোছান আছে  হাতে হাতে ঘুরে বেডাচ্ছে মানে বই  \r\n  হনন  \r\n  মায়াবাক্স রেখে গিয়েছিলে চিহ্নিত গাছটিতে  ফিরে এসে নিয়ে যাবে কথা ছিল  তারপর বাগান হারাল কীটনাশকতা  ফলনহীন অপেক্ষা দীর্ঘ হচ্ছে  \r\n  উন্নয়ন  \r\n  ইটের ওপরে ইট  তার ওপরে ইট  তারও ওপরে  \r\n \r\n  আকাশের নীচে হাওয়া                                                     তার নীচে আকাশ                                                      তারও নীচে ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:59:35-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4889591770641346390",
      "title": "রিপন হালদার",
      "content": "আধুলি   \r\n  একটা চকচকে নোটকে ব্লেড করব ভাবছি  কন্ঠনল কেটে নেবো গোলাপ  অথবা শৈশবের রাস্তা  \r\n  একটা চকচকে নোট ভেঙে দুটো আধুলি  ঝুলিয়ে দেবো জটিল কানে  অনেক গলির মোড় যেখানে, একদিকে  \r\n  স্তব্ধতার দোকান  \r\n  খাবার নয় মোড়কের ফুলই যখন আসল  খাদ্য হয়ে যাওয়া  \r\n  ঘুমের সরু গলির পাশে টায়ারের মালা পড়ে  ভাই পাতানো আধুলির সেই যোগ্যতাহীন  দিনগুলো  \r\n  আমার রাতের নিচে এখন  কতো উচু  \r\n  বালিশ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:59:22-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4397127723782101322",
      "title": "কাজল সেন",
      "content": "ঝুরোকবিতা সিরিজ  \r\n  (৫৭)    \r\n  একলা হাতে বোনা এই পারস্যগালিচা  একলা হাত অনেকেরই থাকে  একলা হাতের গুণ অনেক  যদিও দশভুজা সুজাতার পরমান্নেই আমার লালন পালন  ঝিরঝিরে হাওয়া বইছে যখন রাত্রি গভীর  দুলদুলে বাজনা বাজছে যখন শীৎকার গহীন  সঙ্গম শেষে কমলিনী হয়ে ফুটে উঠছে তারকাসুন্দরী   \r\n  \r\n  (৫৮)   \r\n  অমল অমল ছন্দে আমাদের এই তরীযাপন  যতটা খুঁত থাকলে তোমাকে রূপসী দেখায়   যতটা মধ্যচাপ যতটা উষ্ণায়ণ যতটা ব্যস্তানুপাত  সংলগ্নতা পেরিয়ে এই যে এখন সংলিপ্ততা  আসলে ছেলেমানুষীর আসর যতদিন   মেয়েলিপনার বাসর ততদিনই  একটা ত্রিমাত্রিক জীবনযাত্রার ধারাবাহিকতা  ফসল বুনব বলেই না আমাদের আসা যাওয়া  এত চাষবাস        \r\n \r\n    ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:59:06-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1850208649060256024",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": "ঢিল বাঁধা গাছ  \r\n  বাঁচার আগে দুবার মরে যেতে হয়  অন্তত একবার মরা চাই কমপক্ষে  \r\n  স্মৃতি যদি তারপরেও লেজ ঝোলায়  ফিঙের মত ইলেকট্রিকের তারে বসে দোলে  নিদেনপক্ষে একটা ঢিল ছোঁড়াই নিয়ম  ঢিলে বাঁধা যত মনস্কামনা ঝুলে আছে লাল সুতোয়  ঢিল ছুঁড়ে দিলে গিঁট খুলে যেতে পারে  অথবা জড়িয়ে যেতে পারে আরও এক পাক  \r\n  কড়া পাকের সন্দেশ গিলে জল এক ঢোঁক হোক  এক ঢোঁক জল খেলে নদী কমে না, বাড়েও না  তৃষ্ণা নদীর নাম না  তৃষ্ণা কোন এক মেয়ের নামও না  তৃষ্ণার লিঙ্গ নেই  তৃষ্ণা দিয়ে জল ধুতে গেলে-  তৃষ্ণা দিয়ে মজবুত আঁচড় কাটলে-  তৃষ্ণার জামা পরলে-  তবুও তৃষ্ণাকে মেটানো গেল না  \r\n  মরে যাওয়ার জামা শ্মশানে ফেলে এসেছ  এখন তোমার গায়ে নতুন জামা  তার নাম তৃষ্ণা  \r\n  তুমি তৃষ্ণাকে চেন না  \r\n  ঢিল বাঁধা লাল সুতো কেমন আষ্টেপৃষ্ঠে বেঁধে ফেলেছে গাছটাকে  ডাল ভর্তি ঢিল, পাতা ভর্তি সুতোর গিঁটের মধ্যে  তৃষ্ণাকে চিনতে পারছ?  ওখানে তৃষ্ণা নেই  \r\n   তৃষ্ণার বাড়ি ভুলভুলাইয়ায়  গলির পর গলি, অন্ধ গলি, কানা গলি-  কোথাও পৌঁছতে পারছ না  নিঃশ্বাস বন্ধ হয়ে আসার মুহূর্তে   গাইডের টর্চ পড়ল তোমার চোখে  সোজা পথে খোলা বারান্দায় এসে গেলে  তৃষ্ণাকে চিনলে না বলে উবে গেল অভিমানে  \r\n  মান ভাঙাবে রাইয়ের?  সে মান যদি না ভাঙে    টুকরো টুকরো করে ছড়িয়ে দিও অলিন্দ নিলয়  ধমনী নিংড়ে রক্তাক্ত কর পথ  তারপর আবার জন্ম নিও  \r\n  এ জন্মের পথে সেই ঢিল বাঁধা গাছ এখনও দাঁড়িয়ে  সেই লাল সুতো, সেই লাল রক্ত, সেই অচেনা তৃষ্ণা-  পথ হারাবে?  আকাশের গায়ে কোন পথ নেই  দিগন্তরেখা জুড়ে লেখা থাকে ঠিকানা",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-16T03:13:43-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4025929547932420196",
      "title": "শান্তনু বেজ",
      "content": "লেনদেন  \r\n  চুমু চলাকালীন মকর সংক্রান্তি,  পরের দিন একলাহুতুম সমুদ্রসৈকত।  \r\n  আমি চালাক মাংসাশী বলে  আঁশটে গন্ধ ছড়িয়ে ছিটিয়ে  মাছ আরত দিয়ে ঘর ফিরি…  \r\n  \r\n  আকস্মিক ধর্ম  \r\n  শূন্যের গায়ে কটা রঙ নিয়ে   প্রতিমা মুখোমুখি হয়?  \r\n  আমিও শূন্যের মতো চোখ আঁকি।  কুমোরটুলির থেকে একটু ছোট ...  \r\n  তুই ঘামবোধ নিয়ে আমার পাশে দাঁড়া  আমার জায়মান জাতিগন্ধ মেরুহীন হবে।  পৃথিবীর কেন্দ্রে নতুন আকাশগঙ্গা অপেক্ষায়ঃ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:58:42-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5677103303702509285",
      "title": "বিজয় দে",
      "content": "চাঁদপুর   \r\n  চাঁদের চোরা আলো চিবোতে চিবোতে মুখের পূর্বপাড়া  যত অস্ত যেন এখানেই  \r\n  হে প্রতিদিন নতুন নতুন দারিদ্রসীমারেখা  তোমার ছায়ার নীচে থুতু একটি দুঃখ শেখার স্কুল খুলেছে  \r\n  তখনও ঘন্টা বাজেনি; অথচ একবার আমাকে ফেলে রেখে  থুতু উধাও  চাঁদপুর পেরিয়ে কোথায় না কোথায় চলে গিয়েছিল  \r\n  এই চাঁদপুর আমার জন্য কোনোকালে অপেক্ষা করেনি  থুতুও আমাকে পৌঁছসংবাদ দেয়নি  \r\n  দুঃখ শেখার স্কুলে থুতুর কেবলই ভুল হয় ভুল হয় ভুল হয়  \r\n  \r\n  কবির লেজ  \r\n  পৃথিবীতে যখন কোথাও কোনো ডানা ছিলনা  তখন কথা নেই বার্তা নেই  পৃথিবীতে প্রথম তেজপাতা এল  \r\n  সেই তেজপাতা যখন পৃথিবীতে পালকের মতো মেঘের মতো  মনের মতো, মনে মনে ভেসে বেড়াতে শিখল  তখন কিভাবে কিভাবে যেন একজন কবির  লেজ গজাল  \r\n  এই লেজ দিয়ে কবি ইস্তাহার লিখল  স্বপ্নকে স্পর্শ করল  কবিতাকে আদর করল  কিন্তু কবি পৃথিবীর কোথাও এখনও আগুন লাগাতে পারেনি  \r\n  এই লেজে এখনও তেজপাতার মুখচোরা গন্ধ, আর \r\n \r\n  ঈশ্বর তখন থেকে এই লেজ দেখাশোনা করে যাচ্ছেন",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:58:26-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "266794416916223442",
      "title": "অনির্বাণ ভট্টাচার্য",
      "content": "শীত   \r\n  খনির সোনালী আলোর পাশে   কালো রঙের ছায়া – জারে  কেঁপে কেঁপে ওঠে চাষনালার মানুষী  \r\n  দেয়ালে প্রনামীর লালা, ঠাণ্ডা মাকড়সার –   বিছানায়, পরস্পর পা ছুঁয়ে, ভুল বোঝে   আনত বিগ্রহ  \r\n  রোয়াকের নিভৃত গর্ভে  লুব্ধকের অনিশ্চিৎ নড়াচড়া – মরে গিয়েও  নাকি আলো জ্বালে অন্যান্য তারারা   \r\n  নিজের চোখের মণি আঁকতে ভুল হয়  পটুয়ার – ঘুমের ভেতর গ্রামে ফেরে  ছেঁড়া কাঁথা, অনন্ত সৎকারগাথা  \r\n  শীত সেভাবে এলো না ব’লে  এসব যে হয় নি  তা তো না ......  \r\n  \r\n  সরীসৃপ   \r\n  ভয় হয়, তবু জানি সময়ের নির্মাণে   খসে গেলেও ঠিকই জুটে যাবে  পিছুটান, ইতস্তত   \r\n  এত ভুলচুক, এত কথা ছোঁড়ার নিবিড় শাব্দিক  তবু তো হাঁটছি উলম্ব গেরস্থালি, অনায়াস   \r\n  বেগতিকে সটান মাটিতে, বান্ধবী একাকী কাঁদে  বলে ভালো নেই  \r\n  আসবাবে বিস্ময়ে লুকাই, বাজারে বরফের মাছ,  নিভৃতে প্রতীক্ষিত মার্জার  \r\n  ঠকে গেছ, ব’লে হরদম বেফাঁস নিঃশ্বাস   আমি দেয়ালঘড়ির মতো সায় দিই নিরাপদ উঁচুতে  \r\n  তারপর প্রকৃত আলো না পেয়ে  ওপাশ ফিরে শুয়ে থাকো তুমি  আর আমি, গিলে নিই, তোমায়, সন্তর্পণে  \r\n  \r\n  উৎসব শেষ হলে   \r\n  উৎসব শেষ হলে বারান্দা দিয়ে হেঁটে যায় কেউ  কাঠামোর প্রতীক্ষার ওপর ব’সে  মায়াবী বেড়াল – ব্যক্তিগত ডাহুকের খোঁজে  অনিমিখ উপরে তাকায় ...  \r\n  গল্পচ্ছলে বয়সী অনূঢ়া অপাঙ্গে দেখে  এয়োতির মণিবন্ধের দিকে  আলনা, পঞ্জিকা, স্তনাবরণ – কাষ্ঠল দোলে  উৎসব শেষ হলে ...  \r\n  পুরাতন কফে জমে জায়সুদী ঘ্রাণ - উৎসব শেষ হলে  ট্রাফিকে, ঘড়ঘড়ে গলায় –   দুর্গা জেগে ওঠে –  কাঁটা ধান রেখে আসে কৃষকের ঘরে ...  \r\n  ইতিউতি যা কিছু অলঙ্কার, পড়ে পাওয়া কড়ি,  এমনকি বিষ্ঠাও – কুড়োতে  গ্রীবা দীর্ঘ থেকে, উৎসব শেষ হলে,   দীর্ঘতর হয়, ভিখিরি যুবতীর …",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:58:03-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6748303717056525205",
      "title": "বিদ্যুৎলেখা ঘোষ",
      "content": "তারা খসার আগে  \r\n  দূর আকাশে ওকে ফড়িংয়ের মতো লাগতো   ঠোঁটে আয়েসি সুতো দিয়ে বলেছিলাম   যা, পারিস যদি সন্ধ্যার অন্ধকার আর \r\nফুটে ওঠা তারায়  নকশি আকাশ বুনে চল।  ফড়িং তো নয় ও পাখি   কেমন বীভৎস কুটিল ঈশান বুনলো--   হেরো তুই, পাখি? না ফড়িং?   \r\n  বলেছিলাম মেয়েদের জন্য রিমঝিম   এক নিশ্চিন্তি আনিস  জানি বৃষ্টিতে ওদের ভয়।  ফড়িং তো নয়, ও পাখি   নিয়ে এলো কামুক বেড়ালের রাত--   \r\n  হেরো তুই, পাখি? না ফড়িং?   \r\n  কাউকে বলিনি আমি, হিমেলা কাছে ছিল  তবু তোকেই বলেছি,   যা, সীমন্তিনী অলস দুপুর আনিস   অগোচরে খুঁজবো মন কেমন কৌটো।   ফড়িং তো নয়, ও পাখি   \r\n  কিছু না পেয়ে উড়ে এলি আমার দিকে   হেরো তুই, প্রিয় পাখিও না ফড়িংও না  \r\n  কদর্য এক বাজ ।।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:57:54-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1858608098948292341",
      "title": "তোফায়েল তফাজ্জল    ",
      "content": "লক্ষ্যে পৌঁছার পথে  \r\n  রং খেলে কাটে দিনের প্রথম ভাগ  পরস্পরে পাল্লা ধরে মাঠে নেমে গেছে সব প্রাণী  তা জেনে বা দেখে তুমি অবাক তাকিয়ে –  \r\n  খট্বারুর হয়ে এ-বন ও-বন ঘুরে ঘুরে মধ্য ভাগ,  লক্ষ্যে পৌঁছার পথে এক পা এগোলে দুই পা পিছিয়ে যাও,    গাঙ্গের কিনারে বসে ঢেউ গুনতে, শহরে চলন্ত সিঁড়ি,   রোদ কাটিয়ে থাকো মুঠোফোনে, ফেসবুকের বন্ধু উষ্ণতায়,   শেষ ভাগে সময় না থাকার অজুহাত   গাছের আগায় উঠিয়ে নামার নামে যোগ হল অস্তগামী !  কর্মস্থলে ঠাণ্ডা নীরবতা,ফাঁকা ফাঁকা –   মাসান্তে কেবল চোখে পড়ে অনুপস্থিতির লাল লাল দাগ,    এসবের ফলে, ফল তেতো, না রসালো – বুঝে নাও।   \r\n  জেনো, ভুলে ভুলে সময় ফুরানো কাম্য-মরণ সমান।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:57:45-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7358970925476017125",
      "title": "সুমন্ত চট্টোপাধ্যায়",
      "content": "চুঁইয়ে পড়ার কথাকল্প \r\n (১)   \r\n  সাদা বকের পালক দিয়ে যে শিহরণ  অনাবৃত পিঠে প্রেম লিখছে  সেখানেই নিঃশ্বাস নিতে চাই একবার,  আমি-তুমি-নিংড়ানো মদিরা রস  মুড়িয়ে দিয়ে যাক সমস্ত রক্তের কিনারাগুলো—  আর সাগর স্পর্শ করুক আমাদের চেতনা।  \r\n  \r\n  (২)  \r\n  এই মায়াবী জ্যোৎস্নার জলাভূমি ধরে  আধভিজে পথ হাঁটি কতদূর,  সেই আদিকাল থেকে এখানে যশ আছে-লিপ্সা আছে,  আছে এক বিশাল হানাহানির দেশ—  শান্তি নাই-প্রেম নাই,  নাই সামান্য একটুও আলোর রেশ।  \r\n  \r\n  (৩)  \r\n  অথচ এভাবেও ঝরে যায়না একেকটা জীবন,  যখন কৃত্রিম আলোর স্বাদ নিই  রাজস্থানের প্রকাণ্ড দুর্গচূড়া থেকে,  অনাবিল তৃপ্তির মদিরতা মেখে  কালো আকাশময় আলোর রোশনাই ছড়িয়ে গেলে  মনে হয় এটুকুই জীবন—এটুকুই প্রাপ্তি।  \r\n  \r\n  (৪)  \r\n  জীবন—জীবন রয়েছে সমুদ্রের গভীরেও  অতল আকাশের ছায়া পড়ে যেখানে,  জলজ অর্কিড-পরজীবী-অক্টোপাসের  শরীর জুড়ে লেপটে থাকা আবেশের দাগ  তুলে রাখি একটা একটা করে,  তোমায় উপহার দোবো—মৃত্যুরও পরে।  \r\n  \r\n  (৫)  \r\n  কুয়াশা দিয়ে মুছে দাও সমস্ত দৃশ্যমালা,  আদমের সময় থেকে সোনালী কিরণ বুলিয়ে  যে রাজহাঁসের দল জীবন উড়িয়ে চলেছে দুর্নিবার,  তোমার অফুরান গল্পদের কাছে প্রশ্ন ছিল:  এরাও কি সন্ন্যাস নেবে—ফকির হবে একদিন,  এই সংসার থেকে—ভালোবাসা থেকে!  \r\n  \r\n  (৬)  \r\n  প্রতিটা রক্তে রক্তে—শিরায় শিরায়  মিশে থাকা আরবি গঁদের তীব্র গন্ধ,  আমরা যত দূরে সরে যেতে চাই  ততই কাছে আসি আরও,  আর কাছে যেতে চাইলে কেমন যেন  শত যোজন আলোকবর্ষ উঠে দাঁড়ায়।  \r\n  \r\n  (৭)  \r\n  হাজারো বেবাক রাতের শেষে  আরও কিছু খেয়াশী ভোরমাখা আড়িমুড়ি,  আমি সৌন্দর্যের অস্ত্রে মারা যেতে চাই,  ঘৃণার আঁকিবুঁকি—অবিশ্বাসের মায়াজাল যেন  আমার শবদেহ না ছুঁতে পারে—    বয়ে যাওয়া নয়—শুধু একটু চুইয়ে পড়া।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:57:30-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5550592163148504738",
      "title": "সৌমাভ",
      "content": "ফসিল    \r\n   ।ঝড়শেষে।       ।গুমবাতাস   ।নিশ্চল।           ।সাপের     খোলসের ছায়ায় খড়ের       ফাঁস ধুলোগায়ে          মেশে  \r\n     যেন, নাভি অবধি ঝুলে     থাকা প্রাচীন স্থূল বৃদ্ধার          দামড়া  ফসিল স্তন সময়ের ঘুণপোকার ঠোঁটে    পশ্রয়ভরে নামিয়ে এনেছে আধ-         কামড়ানো       নির্বোধ শাঁসহীন          চামড়া। \r\n  \r\n   \r\n  \r\n  মৃত্যু  \r\n   ১।  দুহাতে বিবশ হাঁটু।  মেয়েটা কাঁদছে চারদিন ধরে কাঁদছে মেয়েটা।  ঊরুসন্ধিক্ষণে গলিতমৃতমুখ।  \r\n  ২।  জন্ম দিতে চেয়ে দুঃসাহসী  বাতাসের সংস্পর্শে মরে যায় অস্ফুট কুঁড়ি।  মৃত্যুমুখে ছেলেটার স্বর্গঝিলিক  চা  র  সে  কে  ন্ড  ।  ।  ।  \r\n  ৩।  দৈনন্দিন মৃত্যুতে  প্রতিটি হাসি পুংলিঙ্গ  প্রতিটি কান্না স্ত্রীলিঙ্গ।  \r\n \r\n  \r\n   ন্যাতা  \r\n   আমার মায়ের পুরানো ছেঁড়া ব্লাউজ দিয়ে  ঘর পরিষ্কার করছে কাজের মেয়েটা।  আমি বিমোহিত হয়ে দেখি সেই দৃশ্য।  ও আঁচল টেনে টেনে সংলগ্ন হয়ে ঘর মুছতে থাকে।  ওর অন্যমনস্কতার সুযোগে চিৎ হয়ে শুয়ে পড়ি ঐ ন্যাতার তলায়।  শরীরের ভিতরে চুঁইয়ে চুঁইয়ে ঢুকছে ময়লা জল।  আমার জিভ আমারই কানে কানে বলে-  ‘বাছার দুধের দাঁত এখনো পড়েনি।’  \r\n  আমি আমাদের বাড়ীর কাজের মেয়ের হাতে কামড়ে দিয়ে বলি-  ‘তোমার আঙুলের গন্ধ আমার মায়ের স্তনের মতো।’ \r\n  \r\n   \r\n  \r\n  \r\n                                       ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T11:46:50-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "533129307969190911",
      "title": "তাপসকিরণ রায়",
      "content": "চিন অচিন    \r\n  আমি চিনি তোমাকে-  এমনি মানুষের মত,   ধোঁয়ার আকৃতিগুলি সরে গেলে   এক শূন্যায়মান। তোমার অনুভব ঘুমিয়ে থাকে   স্তব্ধ দুপুরের ভাত ঘুমে   তুমি দূরে সরে যাও,    তবু ঘু ঘু ডাক মনের মধ্যে পাখা নাড়ে...  \r\n  একটা শব্দ আছে,    বেঁচে থাকার--   বুঝতে পারি আমরা বেঁচে আছি।    আকাশপানে তাকালে   কিছু সরলরেখা, যেখানে পাখিরা হেঁটে গেছে।   পালক শূন্যতার অনুভব   অথচ চেয়েছিলাম পাখিদের মত উড়ে যেতে...  \r\n  জানি না পরদেশ-   কলের পুতুলের মত চলাচল,   সকাল বিকেল সন্ধ্যে,   তবু রাতের স্তব্ধতার একটা আওয়াজ আছে।  কিছু ঘ্রাণ ছড়িয়ে আছে-  প্রাণীজ শরীরের ঘ্রাণ,  ঘুমিয়ে থাকে কৌশল্যার গর্ভ-   আমরা জানি না।   \r\n  কখনও দুর্দান্ত কিছু ঘামের মধ্যে   দেহ, আবার দেহের শূন্যতা,  টিপে টিপে দেখাগুলি হারিয়ে যায়,    স্থাবর হাতের পৃষ্ঠভূমি সরে যায়-  চোখের পাতা তখনও কল্পলাল, অবাস্তব,  তবু দুর্দান্ত স্বপ্নাভাস!             ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:56:47-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1403468234384020290",
      "title": "অত্রি ভট্টাচার্য",
      "content": "১  \r\n আমাদের জানানো হয়নি কে কবে কার দাড়িতে   আত্মগোপন করবে। বুদ্ধির গোড়ায় \r\n সুতো বেঁধে কার্সার চালানোর\r\n কথাও তথৈবচ। এখন নতির দিন। \r\n রোজ বিকেলে পা থেকে রাইটার্স অবধি\r\n দীর্ঘ ঝাড়লণ্ঠন সিরিজে জ্বলতে আরম্ভ করে।\r\n মানুষের প্রত্যহ শুরু হয় প্রথার অধীনে।   \r\n  আমাদের জানানো হয়নি ভেবে দুঃখের সবুজায়ন   সেই যে সূচনা করি, পরস্পরের মধ্যে মরুভূমি না   দেখে আমরা থামব না।  \r\n  তারপর তো ফকিরের অন্ন !  \r\n  ২  \r\n ভদ্রলোকেরা নোংরা হচ্ছেন। বৌ-ঠাকুরানীর ঝাঁট\r\n পাতালের প্রশ্ন পৌঁছে দিয়ে আসছে আতপ উত্তর পর্যন্ত। অথবা\r\n প্রশ্নের সাইকেল উত্তরে গিয়েই, তার আর কোন\r\n দিক ও দ্বেগ নেই।  বৌ-ঠাকুরানীতে \r\n কাপড়ের ভাই আলগোছ, সারাদিনের ফোন\r\n রোদ পরে আছে। সিঁদুর মেটামর্ফ করেছে কপালে। তিনি বি-ভাষীয় এক আলো যেন বাবুদের ঘাম \r\n জানলা-কে-জানলা পর্দাপূরণ করে দিচ্ছেন। \r\n এই রাস্তায় কেউ দাড়াক, কেউ দেখুক, অন্তত দরজাটির  \r\n  একদিন-ও খালিপেট থাকল না।   \r\n  ৩  \r\n  এখনও নিখাদ নই ভালোবাসা ফুলে আছে কিনা\r\n এই রাত্রের গোলকে বিন্দু বিন্দু জল\r\n সাদা মদ দুর্দান্ত হচ্ছে চৌকিতে।\r\n গেলাস টেনে বসা যাক, নাকি গল্পকার?\r\n এসব হারজিৎ লিখছ যখন, বরং\r\n প্ল্যানটি নির্দিষ্ট করো অঙ্গগোলাপে। কে না জানে\r\n কাঁটা ও পরিবেশসহ তার আর নিঁখুৎ হয়ে ওঠা\r\n হয় না কখনো। যখন ঝড় আসে পাশবালিশে\r\n হৃত পুরুষটিই তাকে কাছে নেয়, ঘড়িভোর\r\n জেগে কথা বলে।\r\n সুতালো ক্ষরণে তাড়া তাড়া জন্মগ্রন্থি ভিজে যায়।  \r\n  এসব গল্প যখন লিখছ প্রলাপ, তার\r\n হারজিৎ-এর সমস্তটাই তোমার জানা।  সমস্তটার নাক-ও সুগন্ধ খোঁজে। সুতো হারিয়ে গেলে \r\n নাড়ী ছিঁড়ে নিয়ন্ত্রণ পড়িয়ে দেয় গলায়।  \r\n  ব্যর্থ মানুষ ছাত খুঁজছে,  \r\n  অল্টারনেটিভিটি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-16T03:14:39-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1322380547549570606",
      "title": "ইন্দ্রনীল চক্রবর্তী",
      "content": "বিভাজিকা   \r\n  জানলার পাশে প্রতিফলিত ফেরত মন,  রোদ্দুর   চতুষ্কোণ  আলো দূর, এখানে স্থবির হয়ে যাও   এই আজ দুপুর বেলা।  \r\n  ধানের গন্ধে বিতর্কিত অভিসার  কাঁচ বেয়ে নেমে এল সর্বনামের খেলা।  এটা ওটা তুলে নিলে   আলো ছায়ার, পাতার আদর আবদারে   সুপ্রতিষ্ঠ মেরুদণ্ডের মতো।  \r\n  এই আজকের ঘর, এই ছায়া  দুপুর;  এখানে প্রতিটি জলের পিছনে জমে থাকায়!   দাঁড়িয়ে আছি, কফিগন্ধ, সন্ধ্যা নামবে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:55:34-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6273633974229766740",
      "title": "সঞ্জীব চট্টোপাধ্যায় ",
      "content": "সমাগমের পথে\r\n\r\nকাজ শেষ হলে আমি নিহিত ঘুমের মধ্যে  মুহূর্তগুলি ফেলে রেখে যাব। কর্মকর্তার হাত ধরে...  \r\n  তবে দেখা হবে সর্বহারাদের দলে  এক বিরতিময় সন্ধ্যায়। সমাগমের পথে। অনন্ত নীলে।  যেভাবে পর্দার আড়াল, শ্বেতাভ চন্দন বিভাজিকা-  দুই মলাটের চিরনিদ্রায় আমি একনিবিষ্ট পংক্তি।\r\n \r\n  তুমি তুলে নাও সাজানো তাক থেকে মেহেদি রচনায়  সেই যতটুকু বর্ষসেবা ভিড়ান্তে নীরব  ওই পারাবত দেহে, তা যদি আমার জন্য হয়    তবে আমি রেখে যাব প্রবেশের অধিকার   আরও একটি জন্মের ঘোষণায়  হে আমার জন্মদিন ফিরে এসো কবিতায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T12:03:25-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2311791205652110084",
      "title": "কৌশিক চক্রবর্তী",
      "content": "ভাঙাচোরা বাক্যের মাঠে   \r\n   এই শহরের অরণ্যে পতঙ্গেরা হাওয়ার চেয়ে দ্রুততর। এই শহরের মহাকাশে মনোবেদনারা আলোর চাইতে বেশি দ্রুততায় উড়ে চলে। এখানে রাস্তায় হাঁটতে আমার ভয় করে। এখানে ফুটপাথ বদল হয় মধ্যরাতে, অন্তর্বাস বদল হয় মধ্যরাস্তায় আর বিছানা বদল হয় আচমকা --- এখানে অগ্নিলালাময় ট্র্যাফিকের গা ঘেঁষে ল্যাম্পপোস্টের হলুদ একঘেয়েমির পাশেই দাঁড়িয়ে থাকে শপিং মল। চোখে রাতচশমার আড়ালে পরীর দল নেমে আসে নিয়ন আলোর বাগানে। দূরে দাঁড়িয়ে দেখে যত ফোতোবাবুর দল --- প্রেমিক, বেকার, মাতাল, পাগল, বীমা-এজেন্ট, কেরানি ও কবি। দাঁড়িয়ে আঙুলচোষা যাদের জন্মগত ও সহজাত অধিকার । সুরঞ্জনাও আজ আর ওইখানে যায় না … ওই যুবকদের সঙ্গে কথা বলতেও তার আর ভালো লাগে না … তাই মধ্যরাতেই একা একা জন্ম নেয় ক্যানভাস ভরানোর খোয়াব --- রতিচিহ্নের তারযন্ত্রের মিড় ও গমকই সেখানে হেমন্তকাল নিয়ে আসে। তাহলে কোথায় আজ প্রণামপত্র রেখে যাব ? আজ এক পৃথিবী থেকে ত্যাজ্য হতে হতে যখন অপর পৃথিবীও ক্রমাগত অস্বীকার করছে আমাদের, তখন আর কী-ই বা উপায়, এই এক নো-ম্যান্‌স ল্যাণ্ডে আছড়ে পড়া ছাড়া। এখানে এক গোলার্ধে যখন কেবলই মাটি খোঁড়া পুরোনো করোটির ভিড়, ট্রেঞ্চ থেকে তুলে আনা গ্রেনেডক্লিষ্ট কবিদের শবদেহ, অন্য দিকে তখন শুধুই রম্যকুসুমের প্রসাধন সম্পর্কিত সুগন্ধির দমবন্ধ শ্বাসবায়ু। এই দুই-ই শুধু ... সভ্যতার আলেয়া দর্শন...  এই অর্ধদগ্ধ কলোসিয়ামের ডেথ অপেরায় আর কোন তৃতীয় দৃশ্য নেই। অনিবার্য চুম্বন শেষে তাই আত্মহননই সবচাইতে সমর্থনযোগ্য পরিত্রাণ।     পতনের রং ছিল কালো। তার স্তম্ভ জড়ানো বিষ ও গ্রহণের রাত বরাবর প্রচলিত রবিগানগুলো পরিত্রাণ এড়াতে চেয়েছে। সকালে উঠে থাকার সময়টুকু ছাড়া এই বিষযাপন রোববারের জটিলতা... কোনকিছুই আর শব্দবাহক নয়। সোনালি চুল রাত, তোমার মাথার ভেতর আজ তাই, আমার হনন ইতিহাস।    ধরা যাক, এরকম একটা সময়ের টুকরোয় বসে আমি আত্মহত্যার বিকল্প হিসেবে কবিতা লিখি। আদ্যন্ত ভীতু, আকাট, বোবা, মধ্যবিত্ত একজন আমি। তাই রাগ হলেও, হিসহিসে গলায় উল্টদিকের লোকটার হাড় হিম করে দিতে পারি না। তাই দুঃখ হলেও হাউ হাউ করে কেঁদে নিয়ে হাল্কা হতে পারি না। তাই খুব আনন্দ হলে সেই আমি বড়জোর এক ভাঁড় রসগোল্লা কিনে বাড়ি ফিরতে পারি। তাই যে কথা আমার মুখে বলা হয় না, সে কথা চুপিচুপি আমার লেখায় চুঁইয়ে নামে। যে পাহাড়, যে অরণ্য আমি দেখিনি কখনো, তারা এসে মাথা তোলে আমার কবিতায়। আমার কবিতা আসলে সমস্ত না বলা, না দেখা, না হওয়ার কবিতা। এভাবেই আমি এক কল্পচেতনা নির্মাণ করি। আমার কবিতা একদিকে যেমন আমি, তেমনই আমি-র না-ও। কবিতা দিয়ে আমি কমিউনিকেট করি, উল্টোদিক থেকে কোনো সাড়া পাওয়া যায় না। আমার তবুও চিরকুটে চিঠির খসড়া লিখে কাচের বোতলে পুরে জলে ভাসিয়ে দিতে ইচ্ছে করে।     মাঠের মধ্যে দাঁড়িয়ে থাকা ঘুড়ি আটকানো বিদ্যুতের তারও এক ধরনের ঘরে ফেরার জ্যামিতি। ছোট স্টেশনের টিঊবওয়েলে খোদাই ব্যর্থ স্বমেহনলিপি... ছড়িয়ে পড়তে চাওয়া এরকম বিষণ্ণতার কারণেই একাকীত্ব নামের এক রেলযাত্রাও কখনোসখনো খুব ধোঁয়াটে শূণ্যতার গান মনে করায়... হয়তো এসবই অন্ধত্ব নামের সেই বৃষ্টিপাতের পূর্বলক্ষণ বলে, মধ্যবর্তী অপেক্ষার দিনগুলোয় ঘুম পেলেও চাঁদ ও বিষাদের জলপতনের কথা কেউ ভুলেও বলে না। একলা ল্যাম্পপোস্টের নিচে পথভ্রষ্ট কুকুর কেবল শীতের রাত্তিরে আচমকা পরিচিত শব্দ করে কান্নার পেচ্ছাপ ভাসায়...     কলকাতা শহরের মধ্যবিত্ত পাড়ায় কবিতা-অসুখে ভুগতে শুরু করেছি তখন, সদ্য কলেজ যাপনের দিন... একা একা হাঁটতে ভালো লাগে, শহরের শেষ কয়েকটা গাছ, যা তখনও মরে যায়নি, ভালো লাগা দেয় -- জীবনের প্রথম প্রেমিকা মায়াময় হাসির খোশবাই ছড়িয়ে বাই বাই এঁকে চলে গেছে, লেখা চেয়ে আচমকা পোস্টকার্ড আসে একটা -- পাড়ার বন্ধুরা ‘মুকুলিত কবি’ বলে খুব মজা পায় – আর আমি আরও একটু নিজেই নিজের কাছে গুটিয়ে যাই। আমার বেঢপ চেহারাটা হাসির খোরাক হয়। আমি নিজের মনে নিজের সঙ্গে কমিউনিকেট করবার শব্দ খুঁজি কেবল। শব্দের দৃশ্যরূপ, শব্দের ধ্বনিরূপ – নিজের মতন করে তাদের ভাঙি, নির্মাণ করি, প্লাস্টার লাগাই, ছেঁটে দিই... এইভাবে ক্রমাগত অচেনা হতে থাকা শহর তবুও মাঝে মাঝে অন্যমনস্কতায় শুশ্রূষা দেয়।     ভাঙাচোরা বাক্যের মাঠে অনুবাদ হয়ে চলেছে চোখবাঁধা ঘাতকের দল। তাই আমরা অনেকেই একা একা মাঝরাত্তিরে কবিতায় বেঁচে থাকি আজকাল। শব্দ আমার সবচাইতে বড় সঙ্গী। আর গান। আর স্মৃতি। আমি আর এই তিন বন্ধু মিলে, নিজের মতন করে চারপাশের অনুভূতি নির্মাণ করি। এভাবেই আমার আশেপাশে দৃশ্যের জন্ম হয়। লেটারবক্সের চারপাশ ঘিরে গোল এঁকে উড়তে থাকে এক ঝাঁক মাথা খারাপ পাখি। আমি সেইসব দৃশ্যের, সেইসব অনভূতি ও অন্যান্য প্রবাহের লিপিকার মাত্র। তার জন্যেই আমার শব্দ সন্ধান। রাস্তা খোঁজা...      ঘুমের দোলনা বেয়ে নেমে এলাম শরীরে শরীরে – প্রশ্বাসে রেখেছি দুয়েকটা লাজুক আয়না। অথচ সেখানে তো ছায়া নেই – কেবল পার্কের খেলা, ছোঁয়াছুঁয়ি আর একা বসন্তবৌরির ডাক – আড়মোড়া ভাঙা তারপর মাঝরাতে ঘুম না হওয়া ভয়, দমবন্ধ করা – নোনতা নোনতা স্বাদ কখন যে আচমকা বৃষ্টির মধ্যিখানে একা একা বেশরম। কেবল প্রতিধ্বনিগুলো একমাত্র বন্ধু...     আলোর ঝলকানির মতন শব্দ আসে। আবার ঝুপ করে চলে যায়। একটা অন্ধকার চোরাগলির মধ্যে দিয়ে হাঁটতে হাঁটতে হঠাৎ। অন্ধের মতন রাস্তা হাতড়াই। শব্দের গন্ধ, শব্দের ধ্বনি, শব্দের রূপ -- কথা কয় না, দেখা দেয় না... শব্দহীন, কবিতাহীন চাকরির একঘেয়ে দিনগুলো ক্রমাগত আরও আরও খুন করে চলে আমায়। কেবল মাঝেমধ্যে সেই অন্ধকার গলির মধ্যে আচমকা একটা বাজপাখির ডানার মতন কোনো শব্দ আটকে পড়ে ডিশ-অ্যান্টেনা টাঙানো আমার শহুরে আকাশে। তেমন করে, আমরা অনেকেই একা একা মাঝরাত্তিরে কবিতায় বেঁচে থাকি আজকাল। আমি নিজের লেখাটা নিজের মতন করে লিখতে চাই। কবিতা আমার কাছে এক জটিল শাস্ত্র। যার কাছে পৌঁছতে চাওয়ার ধৃষ্টতা করতে চাইলেও অন্তহীন সাধনা লাগে। সঙ্গীত শাস্ত্র বলে, দুটি স্বরের মধ্যবর্তী অংশে সহস্র শ্রুতি থাকে, তাকে কানে শুনে শুনে চিনতে হয়। এই শোনাটুকু শিখতে হয়। যেমন শিখতে হয়, ছবির দেখাটুকু। সেইভাবে, কবিতার কাছাকাছি আসতে চাই বলে, আমি চাই কবিতার পড়া-কে শিখতে। কবিতা আমার কাছে চিত্রকলা, ভাস্কর্য, স্থাপত্য, নৃত্য, গীত, বাদ্য, নাটক, চলচ্চিত্র, ভূগোল, ইতিহাস, অর্থনীতি, বিজ্ঞান, ভাষা – এই স-ব মিলিয়ে এক অন্তহীন মহাকাশ। অথবা, তাদের পেরিয়ে আরও বিস্তীর্ণ কিছু।     অথচ লেখারা কি ধরা দেয় ইচ্ছেমতন ? আমার তাই মাঝেমধ্যে, অফিস কামাই করে সারাদিন শুয়ে শুয়ে কবিতা পড়তে ইচ্ছে করে। আমি সারা বছর লিখতে পারি না। লেখা আসে না আমার। সেইসব শিরোনামহীন খামোশি অথবা অবসন্ন স্নায়ুর মাঝরাতগুলোয় খুব কষ্ট হয় তখন।     সেরকম এক নীল বন্দরের স্বপ্ন আমরা প্রায়শই দেখি ও দেখেছি – যেখানে বন্ধ ঘড়ির চাষ হয় রোজ এবং পথ হারানোই পেশা, সেরকম বধির দর্জিরা কুড়োনো ঝিনুক দিয়ে আমাদের ছেঁড়া ও ম্যাড়ম্যাড়ে রাত গেঁথে দেয় ত্রিপলের পালে – যেখানে নৌকোর গায়ে ইন্‌কার মানচিত্র, মাস্তুলে হলুদ শাড়ির পাড় ছেঁড়া – গোপনে তেমন কষ্ট তুমিও পেয়েছ, লেপের ঢাকার নিচে মুছেছ শ্যাওলা, অপেক্ষা করেছ তার – যে বন্দর থেকে কেউ একবার ভাষা ভুলে গেলে আর কোনোদিনও এক ফোঁটা লিখতে পারে না ...     কলকাতার বিখ্যাত এক ইংরিজি ইস্কুলে পড়া আমি চক্‌চকে না হয়ে উঠে কবিতার নেশায় মজেছি। কিচ্ছু “হয়ে ওঠা” হয় নি আমার, আমি ভাসতে ভাসতে “কবিতা”-র খড়কুটো আঁকড়ে ধরেছি। ছোটবেলায় টের পেতাম না, কখন যে বাবার অফিস লকআউট হয়ে গেছে, কারণ, ইস্কুলের টিফিনে মাখন-পাঁউরুটির কোনোদিন খামতি হয় নি। আমার গানের ক্লাসে, আঁকার ক্লাসে কোথাও কোনো ধূসর আঁচড় পড়েনি। কেবল আমার বাবা, আমার মা আরও একটু রোগা হয়ে যেত একটু একটু করে। কী খেত ওরা তখন – স্বপ্ন খেত ? গান খেত ? আমিও এখন সেই স্বপ্ন খেয়ে বাঁচি। জীবনের প্রথম কবিতা পড়ার সভায় পকেটে করে মাত্র একটা কবিতা লেখা কাগজ নিয়ে গেছিলাম। গিয়ে দেখি, সকলেই হয় মোটা মোটা ডায়েরি, অথবা ছাপা বই নিয়ে গেছেন। আমি তাঁদের এখনও অবাক হয়ে দেখি ... আমার অতগুলো শব্দ লেখার মতন সাহস হবে কি কখনও ? মাঝে মাঝে তাই কোনো একটা পাহাড়ি নদীর পাশে অনেকক্ষণ বসে থাকতে, কোনো একটা নাম-না-জানা পাকদণ্ডী দিয়ে হাঁটতে ইচ্ছে করে বরং। আমি জানি, এই পৃথিবীর সমস্ত কবিতারা সেখানেই বসে আছে। সমস্ত গান। ছবি। উপন্যাস। এক সামান্য কবিতা লেখক হওয়ার চেষ্টা করে চলা আমার কাছে, আমার ভাষা হারানোর অন্ধ মাঠ পেরোতে পেরোতে তাদের কাছে দু’দণ্ড বসে থাকার ইচ্ছেটুকুই এক আনন্দ।     বহুজাতিক মৃত্যুর গন্ধ সিপ করে ঢোকে ধুনিজ্বলা চোরাগলিতে । অকাল স্তম্ভের আলোরেণু আস্তরণ ফেলে দূরগামী রেলের কামরায়। অন্তক্ষরী সিটে কিছু তুলোফুল সাইকেল, মেয়েদের স্কুলের পাশে পেন কেনার ভিড়, বিকেলে গন্ধের ক্লাসে লোক নেই, দূর দিয়ে বয়ে যায় ম্যাটিনি শহর ফেরা বাস, মৃত্যুগুলি হেঁটে মরে, কাউকেই না পেয়ে চুপিচুপি উঠে পড়ে কবিদের মনখারাপ ট্রেনে...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:52:28-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4009726468319110328",
      "title": "সাশা অরোরা আখতার",
      "content": "সাশা অরোরা আখতার-এর কবিতা (পাকিস্তান)  পাঠ ও অনুবাদ : অর্জুন বন্দ্যোপাধ্যায়    \r\n  শূন্য দশকের অন্যতম এবং গুরুত্বপূর্ণ কবি সাশা অরোরা আখতার-এর জন্ম ১৯৭৬-এ, পাকিস্তানে। পড়াশোনা পাকিস্তান এবং মার্কিন যুক্তরাষ্ট্রে। লেখালিখি করেন ইংরেজি ভাষায়। সাশা বর্তমানে লণ্ডন এবং পাকিস্তানে থাকেন। কবিতার বই ‘The Grimoire of Grimalkin’ (২০০৭)। নিজের কাজ সম্পর্কে সাশা-র মন্তব্য— “I am constantly engaged in a mystical world full of symbolism and imagery. I am concerned with the transcendental, with the hidden element to life... This is a Sufi idea, but perhaps it is why the quote from Huxley has always stayed with me: ‘There are things known and things unknown, and in between there are doors.’” ১৯৯৯-এ সাশা বেনিংটন কলেজ থেকে লিবারেল আর্টসে স্নাতক। পড়েছেন ফটোগ্রাফি, ফিল্মমেকিং এবং মাল্টি-মিডিয়া ইন্‌স্টলেশন আর্ট নিয়ে। আমহার্স্টের ম্যাসাচুসেট্‌স্‌ বিশ্ববিদ্যালয় থেকে ২০০৩-এ ক্রিয়েটিভ রাইটিং-এ ফেলোশিপ পেয়েছেন। যেখানে জেমস্‌ টেট, সাবিনা মারে, পিটার গিজ্জি-র সহকর্মী হিসেবে কাজ করেছেন। নির্মাণ করেছেন আনা-এল-হক (২০০২), দ্য সী এ্যাণ্ড মেডুসা (২০০৬) চলচ্চিত্র। সাশার ফটোগ্রাফি প্রদর্শিত হয়েছে সানফ্রান্সিস্কোর ইন্টারন্যাশনাল মিউজিয়াম অব্‌ উওমেন-এ এবং করাচিতে।  বিভিন্ন শিল্প মাধ্যম এবং অন্যান্য সংস্কৃতি যেমন সাশা-র অনুপ্রেরণার উৎসস্থল, তেমনিই শব্দ (সাউণ্ড) এবং সঙ্গীতপ্রবণতাও।  আত্মপ্রত্যয় সাশার লেখায় প্রচণ্ডরকম ভাবে স্পষ্ট। ২০১২-তে নিমো আদান-কে দেওয়া একটি সাক্ষাৎকারে সাশা বলছেন, ‘Writers are constantly tortured by micro regrets and woes related to their writing if you ask me. But in a larger sense, “oh I wish I’d done this”, no I’ve always done everything I could for my writing.’    \r\n    \r\n   \r\n  \r\n একটি গাড়ি দুর্ঘটনার শব-ব্যবচ্ছেদ  টেবিলে এ’ কোন্‌ মিথ্যের রেশম গোছা/টান বোনা হয়েছে    সারারাত এবং পরদিন সারাটা সকাল তোমার চোখে   কী সেই ছোট্টতম জিনিস  লোলচর্ম এক গলি  সেখানে বর্গীকরণ সূত্র শুনছ    পণ্ডিতদের জন্য সেখানে ধাতব পুলওভার  কোনও শূন্য স্থান নেই   বাস-স্টপে এক শিখের পাশে ব’সে  চিরস্থায়ী নাক টানা   প্রতিশোধ নিতে নিতে  কুঁচকে দিচ্ছে আমার দেওয়াল   আমার ঘুম-ভাঙানিয়ায়  এনে রাখছে এক হৈ-হট্টগোলের কার্নিভাল  একজন মানুষের চোয়াল প’ড়ে যাচ্ছে  মিশে যাচ্ছে আরেকজনের প্রকট ও নিভন্ত আংরায়   ঢাকনা খোলার রিং অবদি পৌঁছে যাচ্ছে আঙুল  কাচের চিতার সামনে দাঁড়িয়ে আমাদের প্রার্থনা  যখন সেদ্ধ মটরদানা প’ড়ে যাচ্ছে তার পকেট থেকে   এবং ঢেকে দিচ্ছে হাইওয়েকে সোজা  যদ্দুর মন খোলা যায়   এ’ কোন্‌ মুলোর পিঠে চেপে   কাচস্বচ্ছ মিষ্টি দইয়ের নদী পেরুনো   নদীর রিবন  এ-কে খোদাই করো গান, হাড় হও  যেভাবে কাঁকর-কুচি সত্য হয়   \r\n  (রচনাকাল – ২০০৫)    \r\n  ভাষা  আমার অভিধানগুলো সব হারিয়ে ফেলেছি রণ্ডেল   এবং এই বহুমুখী ফোঁড়া  অবনত ক’রে রাখছে আমার ডাকিনীবিদ্যা   আমি দেখছি সমতলে নেমে তুমি  শিকার করছ বাইসন  ঘ’ষে ঘ’ষে তুলছ বালি  সুপরিকল্পিত বাগ্মিতায়   গোরস্থানের অপদেবতা, গিরগিটি  তড়িৎপ্রবাহ চালিয়ে ধ্বংস করছে আমার স্মৃতি   স্বেচ্ছাচারী, তার নিজের একটি মন  বিভ্রান্ত হয়ে ক্ষেত থেকে তুলে আনছে বাঁধাকপি, ফসল  স্বপ্নদোষে তার বুকে ভর দিয়ে আঁকাবাঁকা চলা  দেখে ফেলছে কুয়াশা এবং শিস দিচ্ছে, দিয়েই যাচ্ছে   \r\n  ২.  মসৃণ বক্তৃতার আশপাশ থেকে   বোকা শব্দগুলো তুলে   টস্‌ করছ তুমি। যেন শেক্সপীয়ার বেঁচে আছেন  আর তোমার জন্য কলম তুলে নিয়েছেন তিনি।  পাদ্রী, শাদা ক্রীমের এই ইংরেজি লোগো থেকে   আমরা তো পালাতে পারব না। যেমন লাইব্রেরীর বই  রিনিউ করে যাচ্ছি রোজ।    তোমার জলদস্যুর ভাষাকে  তোমার নর্ডিক আস্থাকে  তোমার সংস্কৃত উৎসব  সালাম সালাম সালাম   \r\n \r\n  (রচনাকাল – ২০১২)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:30:55-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7292425954997890838",
      "title": "মাসুদার রহমান",
      "content": "এ মাসের কবি – জানুয়ারি ২০১৬ – মাসুদার রহমান  \r\n  এ মাসের কবি মাসুদার রহমান। বাংলাদেশের জয়পুরহাটে সোনাপাড়ার বাসিন্দা তিনি। মাসুদার রহমানের জন্ম ১৯৭০ সালের ১ সেপ্টেম্বর। এখনো পর্যন্ত ৮ টি কবিতার বই প্রকাশিত হয়েছে তাঁর। প্রথম কবিতার বই ‘বাঘ সমগ্র’, ১৯৯৭ সালে। এছাড়া হাটের কবিতা (২০১০), উত্তরবঙ্গ সিরিজ (২০১২), সমুদ্র (২০১৩), মাসুদার রহমানের কবিতা (২০১৩) বিশেষ উল্লেখযোগ্য। ‘আরক’ প্রকাশনী থেকে সদ্য প্রকাশ পেয়েছে দীর্ঘকবিতার বই ‘ডাকবাংলো’। মাসুদার রহমানের কবিতার পরবর্তী বই ‘ডায়ালের জাদু’ আসতে চলেছে আসন্ন ঢাকা বইমেলার আগেই। তার জন্য কবিকে আগাম শুভেচ্ছা। আপাতত, হে পাঠক, আসুন, ওঁর কবিতার এক অফুরন্ত বিস্ময়জগতে...  \r\n  \r\n  মাসুদার রহমান-এর কবিতা  \r\n  \r\n  আমাদের জাতিসংঘ আমাদের বান কি মুন  \r\n  \r\n  আমি ও আমার বউ পালঙ্কের এক-ই পাশে  শোবার দাবি নিয়ে সমস্যা  সমাধান আসছে না বলে বউ প্রায় বলছিল  একবার জাতিসংঘে যাও না গো  একবার বান কি মুনের সঙ্গে দেখা করলেই পার  \r\n  প্রাইমারি স্কুলে পড়াই; ৯.০০-৪.৩০  আমার সময় কই?  অতএব; মুঠোফোন এস এম এস-ই ভরসা  \r\n  আর কি সৌভাগ্য; আমাদের উঠোনে পরদিন  বান কি মুনের হেলিক্যাপ্টার অবতরণ করে  \r\n  আমি ও আমার বউ সহাস্যে হাত বাড়িয়ে দিই  \r\n  আসুন আমাদের শোবার ঘরে  সরজমিনে একবার তদন্তে আসুন  \r\n  \r\n  অ্যাডলফ হিটলারের ঘোড়া  \r\n  \r\n  ধানখেতের আলে কেউ ফেলে গেছে একজোড়া চটি  \r\n  ঘাস কাটতে আসা অ্যাডলফ হিটলার ভাবছেন; জটিজোড়া হয়তো কোন খেয়ালি মেঘের  গতকাল ধানখেতে রাত্রি কাটিয়ে খুব ভোরে চটি খুলে আকাশে উড়েছে  \r\n  আসলে জানে না কবির এই চটিজোড়া  স্বযং কবিই খুলে  ওই দূরে ঘাসে শুয়ে আছে  \r\n  এখন সন্দেহরা কানে কানে তোমাকে বলছে; কবিকে না চিনতে পেরে  ঘাসের সঙ্গে কেটে  অ্যাডলফ হিটলার তার ঘোড়াটিকে খেতে দেন কি না  \r\n  \r\n  ট্যুরিস্ট  \r\n  \r\n  সানগ্লাস ভেঙে সমুদ্রজন্ম  \r\n  প্রশ্নের পিঠে এসে আছড়ে পড়ছে প্রশ্ন  দক্ষিণে সমুদ্র তার উত্তরে পাহাড়  \r\n  শূন্যস্থান ঠিকশূন্য নয় বলে মৌসুমিবায়ু সক্রিয়  হাওয়া কলের পাখাগুলো ঘূর্ণনে  গর্ভবতী হয়ে উঠে বিদ্যুৎপ্লান্ট  \r\n  সানগ্লাস চোখে নিঃসীম সমুদ্রে তাকিয়ে  অবাক ! অবাক চোখে ট্যুরিস্ট যুবতী  \r\n  \r\n  ক্যাপ্টেনের অবসর  \r\n  \r\n  রিটায়ার্ড ক্যাপ্টেন জীবনে কোন তাড়া নেই  \r\n  কেবল ঘুমোতে গেলে বুঝতে পারেন  আবলুশ কাঠের পালঙ্কটি ভেসে আছে  মাদ্রিদ উপকূলের অনেকটা কাছে  \r\n  আবারও জাহাজডুবি  দুঃস্বপ্ন জাগিয়ে দিয়ে  মধ্যরাতের ঠোঁট ভিজে নেয় জলভরা গ্লাস  \r\n  সারাদিন নোনা হাওয়া জল এসে খেলা করে  ম্যানগ্রোভ বনের গভীরে  পেট বিছিয়ে শুয়ে থাকে এক বুড়োবাঘ  \r\n  \r\n  কমলালেবু  \r\n  \r\n  মুড়িবিক্রেতা পাঁচু গোপালের কাছে শিখেছি  এক কেজি মুড়ি ষাট টাকা দরে  বিক্রি করলে  কাগজের ঠোঙাটিও বিক্রি হয় প্রতি কেজি ষাট টাকা  \r\n  কবি এবার কমলালেবুর চাষ শুরু করেছেন  \r\n  কবিতার দরে বিক্রি করবেন  কমলালেবু  কমলালেবুর দরে কবিতা  \r\n  \r\n  হাওয়াবাড়ি  \r\n  \r\n  হাওয়াদের বাড়ি। ওদের ড্রয়িংরুমের  নীল দেয়ালের দিকে দেখতে দেখতে  হঠাৎ খেলতে ডাকে উধাও আকাশ  আর ক্যালেন্ডারের পাখিগুলো উড়তে থাকে  আর লাফিয়ে নামে নীল কার্পেটের জলে  \r\n  হাওয়াদের কিচেনে কোন ফুয়েলিংস্টোভ নেই  নেই ইলেকট্রিক ওভেন  সূর্যঠাকুর ওদের একজনই রাঁধুনি  সমস্ত কিছুই তার সোলার সিস্টেম।  মেঘ আর বৃষ্টিপ্রবণ বড় স্নানঘর। বেডরুম বিছানাটি ঢেউতোলা  আঁতুরঘরের মধ্যে বাচ্চা হাওয়ারা কাঁদছে  কোথাও গর্জনধারি হাওয়াদের স্বর  \r\n  অ্যাকুরিয়ামের দুর্দান্ত ফিশিং জোনগুলোয়  ফিশারম্যানদের মাছধরা দেখতে দেখতে  আমাদের ইস্টিমার ভেসে যাচ্ছে তার পাশ দিয়ে  \r\n  \r\n  স্নান  \r\n  \r\n  শীতকালে বৃষ্টি- রূঢ় রসিকতা  \r\n  হাতে কত কাজ বাকি  ভেড়া ও ছাগলগুলো ঘরে আনো  গরুগুলোর জলভোজন  \r\n  ও দিকে ঘরে যে নতুন বউ  \r\n  বাবা ডাকল; এই জগলু  শীতকালে এই বৃষ্টি গমচাষে ভালো নয়  \r\n  আবারও দৌড়ালো জগলু  গমক্ষেতে  \r\n  জমানো বৃষ্টির জলে  স্নান করছে শালিক দম্পতি  \r\n  \r\n  আংটি  \r\n  \r\n  গ্লাসভর্তি জলের মধ্যে  উঁকি দিয়ে দেখি  মুখ ও মন খারাপ  \r\n  গ্লাসভর্তি জলের ভেতর  আঙুলগুলো  গলে গেছে  \r\n  ঘুরে ঘুরে নাচছে  জলের তলায়  তোমার থেকে উপহার পাওয়া  এক আংটি বিশেষ  \r\n  \r\n  লাভস্টোরি  \r\n  \r\n  ১  আয়না ভেঙে গেলো। সামান্য শব্দ হল প্রাসাদের গভীরমহলে।  বাঁশি হাতে নেমে এলো পারদের অতলে লুকিয়ে রাখা লোক। এই বার এই কথা রাষ্ট্র হয়ে যাবে  \r\n  প্রতিজন প্রেমিকামাত্র রাষ্ট্রপতির মেয়ে। যে মেয়েরা পড়ে এক চাষিপুত্রের প্রেমে  \r\n  ২  বিমান বিধ্বস্ত হল। ছড়িয়ে ছিটিয়ে আছে ভাঙাচোরা স্টিলের টুকরো। ক্যাবলস ও প্লাস্টিকের নাড়িভুঁড়ি। আর খুব মর্মান্তিক; পড়ে থাকা প্রেমিক প্রেমিকার ছিন্নভিন্ন দেহ। দমকল কর্মী এসে এতো কিছু উদ্ধার করে নেবে। ফেলে যাবে জ্বালানি ও ল্যুব্রিক্যান্ট তরলের ঝাঁজ   \r\n  যুগল রক্তধারা গড়িয়ে মিলিত হবে একে অপরের সাথে  \r\n  \r\n  অসমাপ্ত আত্মজীবনী  \r\n  \r\n  জীবন সমাপ্তিহীন; অসমাপ্ত আত্মজীবনী থেকে ভেসে আসছে দাঁড়ের শব্দ। গ্রামীণ এক ভোরবেলা; তার মধ্যে উড়ে যাচ্ছে পাখির কণ্ঠ ও অজস্র গ্যাসবেলুন। নদী ও ধানক্ষেত। কাঠকয়লায় আঁকা দুর্ভিক্ষ; মৃত মায়ের স্তনে মুখ রেখে শিশু তার জীবন খুঁজছে।   \r\n  মেঘ করে আসা আকাশের নিচে এক অস্থির পৃথিবী। বজ্র চীৎকার...   \r\n  \r\n  পাঞ্জাবি পরা পাখি  \r\n  \r\n  সাদা পায়জামা ও পাঞ্জাবি পরিহিত পাখি; ওর লম্বা গলা বাড়িয়ে দিলো। তখনও মাসিমা রাগি চূড়ার মাথায় ফিতে দুটি সেপটিপিনে গাঁথছেন। তখনও খোলা আছে মার্বেল গড়িয়ে যাওয়ার মতো নাভির গর্ত...  \r\n  সেই অবলঙ বাড়িয়ে দেওয়া গলা; আর যায় কোথায়   \r\n  ঈশাণে কালবোশেখি ঝড়ের পটভূমিকায় সাদা বক উড়ে যাচ্ছে বাঁশবাগানের দিকে  \r\n  \r\n  ডাকবাংলো  \r\n  \r\n  ক.১  \r\n  দোলনাটি দুলে যাচ্ছে । নিঃসঙ্গ ।  \r\n  অদ্ভুত কেয়ারটেকার বিশাল গাছের নিচে  দড়ির খাটিয়া পেতে ঘুমিয়েছে  \r\n  নিচে ওর কুকুর ভুলুয়া  \r\n  অচমকা মাথা টেনে উঠে বসে কুকুরটি তাকিয়ে আছে  দূর সড়কের দিকে । কিছু রহস্যের দিকে...  \r\n  ক.২  \r\n  পথের দু’পাশে ঘনগাছপালা । তার পাশ দিয়ে যেতে  মনে হলো- একেই তা হলে বলে  সবুজ ইশারা ?  অথবা অরণ্যের জাদু ? কিংবা দূরের মায়া !  \r\n  আরও পরে স্পষ্ট হবে; বনের গভীরে গোপনক্ষত এবং যা অনিরাময়যোগ্য  সেই ডাকবাংলো  \r\n  আমাদের গাড়ির গতির সঙ্গে উড়তে থাকা ধুলো ও শব্দে  খুলে যাচ্ছে তার প্রতিটি দরজা-জানালা  \r\n  জেগে উঠছে কেয়ারটেকার ও তার চঞ্চলতা  \r\n  অভ্যর্থনায় নড়ে উঠছে কুকুরের লেজ  \r\n  ক.৩  \r\n  পাকশালা । উনুনে আগুন জ্বলছে । দুপুরের ভূরিভোজ  মন্দ হবে না  \r\n  কাটা মুরগির পাশে ইস্পাতের ছুরি; তার রক্তমাখা জিহ্বার দিকে  তাকিয়ে রয়েছে দাঁড়কাক  \r\n  কাক বলতেই তা ট্রেড হিউজের  \r\n  হিউজ ও সিলভিয়া প্লাথ তাহাদের মধুচন্দ্রিমায়  এই ডাকবাংলোয় এসেছিল কি না আজ আমরা জানি না  \r\n  আমরা জেনেছি; স্টোভের আগুনে যদি কবির শরীরও পোড়ে  কবিতা পোড়ে না  \r\n  ক.৪  \r\n  দুপুরের বনের মধ্যে বিকেলের ছায়া দুলে আছে  অদ্ভুত নির্জনতা  পাখিদের চুপচাপ ! নতুন আগন্তুকে সন্দেহ বুঝি ?  \r\n  এখন পাখির গানে ভেসে যাচ্ছে বন  \r\n  বাংলোর জানালা খুলে সবুজ পাতার ফাঁকে  হাল্কা কুয়াশা মোড়া দূরের গির্জার চূড়া দেখা যায়  \r\n  শুকনো পাতার ওপরে গিরগিটির ছুটে যাওয়া  \r\n  দূরে কোথাও যেন পাহাড়ি ঝর্ণার শব্দ একটানা  \r\n  কাঠঠোকরার ঠকঠক  একেই বলে কি না অরণ্যের ডাক !  \r\n  ক.৫  \r\n  মাউথঅর্গান বাজানো পাখি ডাকছে ; দূর পৃথিবীতে  হারিয়ে যাওয়া  সন্ধ্যা নামের এক পড়শি বোনকে  \r\n  দিনশেষে এখনও তাই সন্ধ্যা নেমে আসে  \r\n  গাছের আড়ালে কে ? ছায়ামূর্তি !  \r\n  রহস্য উন্মোচনে নেমেছে কি শার্লক হোমস  \r\n  কাঁপছে বাতাসে উঁচু ঘাসবন  সাপের জিভের জেরক্স  \r\n  ক.৬  \r\n  অ্যালানপোর কালো বিড়াল অন্ধকারে  লাফ দিলো  \r\n  দোলক চেয়ার খানা দুলিও না । মোম আনো ।  রাইটিং টেবিলের উপর দেয়াশলাই । আগুন জ্বালাতে গিয়ে  গোঁফ পুড়ে গেছে  \r\n  ডাবল জানালা খোলা । একটানা ঝিঁঝিঁকথা ।  \r\n  পড়ে আছে কবির পাণ্ডুলিপি… চাঁদের গরল  \r\n  ক.৭  \r\n  আপেলকাটাছুরি । আর ডাকবাংলোর ঘরে বিস্তারিত আয়না  জেগে আছো ?  \r\n  ঘুমিয়ে পড়ার পর মেয়েটিকে  নিজহাতে নৃশংস খুন করবো আমি  \r\n  এবং মৃত্যু’পর নির্জন বাংলো জুড়ে মেয়েটির প্রেত-আত্মা  কীভাবে দাপাবে  \r\n  অন্ধকারে শোন তার  ফিসফাস...  \r\n \r\n  রিহার্সেল চলছে",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:16:12-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4141689723329152251",
      "title": "গাশান জাকতান",
      "content": "Poems of Ghassan Zaqtan-1  একা এবঙ আমার সামনে নদী: গাশান জাকতান   \r\n    (মাহমুদ দারবিশের মৃত্যুর পর গাশান জাকতানকে সমকালীন ফিলিস্তিনী কবিতার সবচেয়ে গুরুত্বপূর্ণ কবি বলে মনে করা হচ্ছে।১৯৪৮ সালে ইসরাইলী দখলদারদের হাতে প্যালেস্টাইনের জাকারিয়া গ্রাম থেকে বিতাড়িত হয় জাকতানের পরিবার। কবির জন্ম অবশ্য ১৯৫৪ সালে প্যালেস্টাইনেরই বেইত জালায়। পরবর্তী সময়ে তিনি জর্দানে যান এবঙ শারীরিক শিক্ষায় ডিগ্রি অর্জন করেন। এরপর বৈরুত এবঙ সেখান থেকে দামাস্কাস এবঙ তিউনিসে যান। ১৯৯৪-এ ফিরে আসেন প্যালেস্টাইনে। কবিতা লেখার পাশাপাশি জাকতান একজন সম্পাদক, ঔপন্যাসিক এবঙ চলচ্চিত্র পরিচালক। সম্প্রতি তার আরবিতে লেখা কবিতাগুলোর বাছাই ইঙরেজি অনুবাদ Like a Straw Bird It Follows Me মার্কিন যুক্তরাষ্ট্রে ২০১৩ সালে গ্রিফিন আন্তর্জাতিক কবিতা পুরষ্কার অর্জন করে। আরবি থেকে ইঙরেজিতে অনুবাদের কাজ করেছেন প্যালেস্টাইনী বঙশোদ্ভুত মার্কিনী কবি ফাদি জুদাহ।  এখানে জাকতানের জীবনের দীর্ঘতম কবিতা Alone and the River before Me অনুবাদ করা হলো। কবিতাটি ফিলিস্তিনী কবিতার প্রবাদ পুরুষ মাহমুদ দারবিশ এত পছন্দ করেছিলেন যে আন্তর্জাতিক সাহিত্য পত্রিকা আল-কারমেল-এ তিনি পরপর দুই সঙখ্যায় কবিতাটি প্রকাশ করেন। কবিতাটি দারবিশ এত পছন্দ করেন যে কবিতার শিরোনাম তিনিই ঠিক করেন। এই কবিতায় ফিলিস্তিনীদের ব্যষ্টিক এবঙ সমষ্টিক বিধৃতি, আরবের প্রাচীন এবঙ বর্তমান নন্দনতত্ত্ব, সময় এবঙ স্থানের বারবার অদৃশ্য করে ফেলার চাতুর্য এবঙ নতুন ভাষার সন্ধানে প্রচলিত ভাষাকে বারবার ভেঙ্গে ফেলার জন্য আধুনিক আরবি কবিতায় এই কবিতাটি একটি অনন্য স্থান অধিকার করেছে বলে মূল আরবি থেকে ইঙরেজিতে অনুবাদক ফাদি জুদাহ মনে করেন)।  \r\n  ভাই, আমার রয়েছে একটি সন্ধিগ্ধ হৃদয়,  এবঙ এক অন্ধ মূর্তি,  আর বাগদাদ থেকে শেৌখিন শরাণার্থীদের আনার সঙবাদ  আমাকে করেছে বিষ্মিত,  এখনো অনেক কিছুই দেখাটা তাদের বাকি  সেতুটি পার হচ্ছিলো তারা স্রেফ কপাল গতিকে  \r\n  বন্দরে রয়েছে উদ্দেশ্য অভিপ্রায়   বিভ্রান্ত তারা যেহেতু তাদের মালিকদের দ্বারা তারা পরিত্যক্ত,  অসম্পূর্ণ যেহেতু নিহত মানুষেরা তাদের ছেড়ে গেছে,  আর কোথায় আমাদের বন্ধুরা, যাদের তোমরা চেনো, অঙ্গুলিনির্দিষ্ট তারা  আমরা চলে গেছিলাম কোন কাতরানি বা গোঙানি ছাড়াই।   \r\n  আমাদের দেশ বহু দূরে  আর আমাদের অভিপ্রায় মন্দ নয়  \r\n  আমরা স্থান ত্যাগ করলাম, নির্বাসিতরা যেমন ত্যাগ করে,  বাড়িগুলো ছিল সড়কসমূহের চেয়ে সুন্দর,  আর নারীরা ছিল পথিকদের চেয়ে অধিকতর বিশ্বস্ত  আমাদের সাহস হারিয়ে যায় নি আর ইচ্ছা হয় নি চুরি  \r\n  আমরা স্বপ্ন দেখেছি, যেমন ঘরের বাসিন্দারা স্বপ্ন দ্যাখে,  বাড়ির চেয়ে সুন্দর সড়কের স্বপ্ন,  সেই সব নারীর স্বপ্ন যারা আমাদের দেহকে সজ্জিত করবে   এবঙ বদলে দেবে আমাদের ভাষা,  যদিবা এসবই আমাদের নিয়ে গেছে   না সমুদ্র কিম্বা না পাহাড়ের কাছে   \r\n  কোন ফ্রন্টের পদাতিক বাহিনী মার্চ করে আসছে  আমরা তাদের পদধ্বনির গুঞ্জন শুনেছি তবে দেখি নি  নিজেদের ক্লান্ত দুই চোখে, আর মার্বেলের উপর   সেই পদাতিক সৈন্যরা ঝেড়েছে তাদের ফাটা পায়ের কাদা  আর শুকিয়ে নিয়েছে তাদের বুট জুতো প্রতিষ্ঠাতা পিতার বিলবোর্ডে  আমরা সবকিছুই লক্ষ্য করছিলাম   এমনভাবে  যেন আমরা কিছুই দেখি নি বা শুনি নি  আর তাদের বাসনাময় স্বপ্ন স্মরণ করা সম্ভব ছিল,   সম্ভব ছিল ভুত তাড়া করা  আর নারীদের নিতম্ব স্পর্শ করা এটুকু নিশ্চিত হতে   যে এটা নিছকই স্বপ্ন!  \r\n  কিন্ত্ত এই শৈত্য ব্যাতাহত প্রান্তরে মৃতদের জন্য কোন করুণা নেই  কোন পুরষ্কার নেই অভিজ্ঞদের জন্য  \r\n  সেখানে রয়েছে শুধু পাহাড়ের দিকে কাণ পেতে শোনা  যেখানে গুহারা জন্মায়  আর অন্ধকার বাড়ে যেন মাঙসাশী উদ্ভিদ  \r\n  ফেটে পড়া আলোর সকালে পাখিদের কলস্বর  আমাদের ছাড়িয়ে যায় নি  আমরা ধাক্কা খাই নি আমাদের পূর্বসুরীদের  প্রজ্ঞা অথবা আচ্ছন্নতায়  যদিবা যা কিছু দেখেছি আমরা তা’ গল্প করে বলার মতই!  \r\n  ...এবঙ তারপর  এক দল ক্রিতদাস একটি গর্ত থেকে বের হয়ে দেয়াল বেয়ে উঠতে শুরু করলো,,  যদিবা দরজাগুলো ছিল প্রশস্ত অবারিত,  তারা নিচে নগরীতে নেমে গেল, ঘুরে বেড়াল বাজারে,  লোকেরা এবঙ বাচ্চারা অন্ধকারে হল্লা করছিল  ঢোলের বাড়িতে তারা আঘাত করছিল অন্ধকার এবঙ নাচছিল,  সন্তানদের কাছে আসা থেকে মৃত্যুকে দূরে সরাতে  নারীরা পোশাক খুলছিল কোন অতল গহ্বরের প্রান্তে   যেমনটা স্থানীয়রা আমাদের কাছে ব্যখ্যা করেছে।   \r\n  আমরা আমাদের নির্বাসন এবঙ বসতির জন্য কৃতজ্ঞ ছিলাম  এবঙ নিজেরাই নিজেদের বলেছি:  আমরা ত’ শুধু নির্বাসন অভিমুখে চলছি,  আমাদের ছায়া পৃথিবীতে আমাদের কোন পদচিহ্ন রাখে না  আর বুনন কর্মীদের মতই আমরা হাতে সূতো ধরি এবঙ তারপর কাটি সেই সূতো  স্মৃতিসমূহ বুননের কাজে  যেসব স্মৃতি আমাদের পিছু আকুল আবেগে তাড়া করে  আমাদের প্রতিটি পদক্ষেপ অনুসরণ করে বিভ্রান্ত কুকুরের মত   \r\n  আমরা কারা যাদের অপছন্দ করা উচিত যা কিছু আমরা জানি না   অথবা ভালবাসা উচিত সেসব কিছুই যেসবে আমাদের কাজ নেই!   \r\n  এরপর এলো এক ঈর্ষাকাতর বালক:  চলে যাবার পর তার ঈর্ষা জ্বলজ্বল করতে থাকলো বেড়ার উপর  আর  সেই ঈর্ষা পথরোধ করলো বেড়ালদের, পথচারীদের, এবঙ  বাগদাদ থেকে আসা সঙবাদের সাথে শেৌখিন শরণার্থীদের পিছু পিছু   তুলসী পাতার সুগন্ধী  \r\n  তার ঈর্ষা এক তরুণীর স্তনে ঠেস দিল  যে ছায়া থেকে বের হয়ে এসে খুলে ফেলেছিল মুখের অবগুণ্ঠন,  আর খুলে রাখলো সেই নেকাব সৈন্যদের বুট জুতোর পাশে ঘাসের উপর  ঠিক যেমন আমি সরে যাচ্ছিলাম অন্য একটি স্বপ্নে  \r\n  এসবকিছুই বিবেচনা এবঙ পুনরাবৃত্তির যোগ্য হতো  যদি রামাল্লার কোন তরুণ দার্শনিক ভোর ৪:১৬-তে মৃত্যু বরণ না করতেন  তার চারপাশে ছিল তার ছাত্র, গুণমুগ্ধ এবঙ তিনজন বন্ধু   (যাদের দু’জন পুরুষ এবঙ একজন নারী ছিলেন)  একথা স্মরণ রাখা সম্ভব হবে  আর অন্যান্য ছড়ানো-ছিটানো জিনিষ জড়ো করা  যাতে শোক দেখা দিতে পারে এবঙ ষঢ়যন্ত্র পরিণত হতে পারে  \r\n  তাদের ভেতর প্রধান  বুদ্ধর লাইলাক বিগ্রহ  অথবা সুসজ্জিত আবাসকক্ষে বাড়ির মালিকের ছবি  তার রক্ষণশীল ধ্রুপদী মৃত্যু থেকে আমাদের দিকে তাকিয়ে-  \r\n  একজন পিতার সন্তপ্রতিম ধ্যান  কন্যার সাথে একধরণের বোঝা-পড়া  অক্সিজেন নলের নিচে পিতার মৃত্যু  \r\n  একটি নারীর কণ্ঠস্বর যে তার অবিশ্বস্ততা লুকায়  ফোনের পুরু দশ আস্তরণের নিচে।   \r\n  তার মৃত্যুর নথি রাখা সম্ভব হবে   অথবা সম্ভব হবে স্মরণ করা   ভিন্ন প্রেক্ষিতে অন্য যত ছড়িয়ে-ছিটিয়ে থাকা বিষয়,  অনেকটা তার মৃত দেহের ভারের মত  অথবা তার চোখের সাদা অঙশ যার মিল কোন   অন্তিম পুনরুজ্জীবনের সাথে   সাইরেনের আলো জ্বলে উঠবার আগেই   \r\n  শুধু যদি তিনি গোটা পৃথিবী থেকে একটু বক্র হয়ে সরে না দাড়াতেন,  যেমনটি হয়েছে কাভাফির সাথে   যার কবিতা নিয়ে তিনি নিজেকে জড়াতেন না  যেমনটি বা জড়িয়েছেন অন্য কবিদের সাথে।   \r\n  ভাই, আমার রয়েছে একটি সঙশয়ী হৃদয়  এবঙ আমার অবস্থান সামগ্রিক   কারো পক্ষেই বোঝা সম্ভব নয় আমার মস্তিষ্কের ঘূর্ণন  আর কোন নৈশ ভ্রমণকারীকেই আমি বিশ্বাস করি না।   \r\n  আমার রয়েছে একটি সন্ধিগ্ধ হৃদয়   এবঙ আমার ভক্তরা বড় জেদি  এবঙ পাথুরে নদীখাতে  তুমি যদি নিবিষ্টভাবে লক্ষ্য করো পাখিদের এবঙ শিকারীদের দিকে  যারা পরিধান করে কালো বিরহের ঘ্রাণ   এবঙ আঙ্গিক  আলোতে যেসব শিকারীর রয়েছে ভিন্নতর উদ্দেশ্য  অন্যান্য যত গোলকধাধা  আর সেই যত পথ যা হায়েনাকে রাগী করে তোলে   এবঙ দ্যোতক আর দ্যোতিত হারিয়ে যায়  \r\n  তাদের মাঝে রয়েছে:  টেলিফোন অপারেটর  \r\n  বাজারে কেৌশলী আতর  ক্রিতদাসদের পেছনে নগ্নপদ ধারাভাষ্যকারী দল  \r\n  নদীতটে ভণিতাপূর্ণ বিদ্রুপকারীরা দণ্ডায়মান  যেখানে আমরা জন্মেছি  কালো পিতাদের শ্বেত সন্তান আমরা  \r\n  তাদের ভেতর অনেক কিছুই আছে যা আমায় প্রয়োজনের বেশি কিছু দেবে  \r\n  যেমনটা বলেছি আমি  আমার অতিথিরা অন্ধ এবঙ দরবেশ  যেমনটা গোপনে এসেছিল তারা  তেমনটাই তাদের বর্ণনা করি  যেভাবে জন্ম নেয় আশীর্ব্বাদপ্রাপ্ত এবঙ সুরক্ষিত ধারাভাষ্যকারগণ  উদাসীন   যদিবা যদি আনমনা মৃত্যু হয় তাদের   তারা সেটা লক্ষ্য করবেন  \r\n  এর অর্থ তাদের রয়েছে জ্বিনের পদমর্যাদা  এবঙ জ্বিনের ভাষা  এবঙ কাঠামোয় এক মনোবিভ্রম রোগীর দেহ  এবঙ চাপল্য  \r\n  ...এবঙ কিছু কারণে আমি এখন স্মরণ করতে পারি না  সে খানিকটা পথ গেছিলো, তারপর তার পিঠ ফিরিয়েছে আমার দিকে,  তাকিয়েছে নদীর দিকে এবঙ বলেছে: তোমাকে নিচের এই জল ছাড়া   আমার কিছুই দেবার নেই:  এরপর নদীর জলের দিকে অঙ্গুলী নির্দেশ করেছে  তারপর আমার মুখ মুছিয়ে দিয়েছে তার হাতে।   \r\n  আমি সতর্ক হলাম এবঙ কল্পনা করলাম   আমি রয়েছি বাগদাদের কোন উদ্যানে  যার বেড়ার পাশ দিয়ে আমি গেছি  যখন শিশু ছিলাম...  আর অন্ধকারে সেখানে ছিল একটি মাছ ধরার নেৌকা  নেৌকার ছোট্ট, যান্ত্রিক পাদানি   নদী থেকে আনছে স্ফুলিঙ্গের ঘ্রাণ,  আল-কারখ থেকে শান্ত শব্দ ভেসে আসছে,  যেহেতু এ সবকিছুই আমার কাছে নি:শ্বাসের মত লেগেছে:  যা কিছু দেখি নি আমি সেসবই একত্রে জড়ো করা  \r\n  আমি জেগে উঠলাম এবঙ তাকালাম চারদিকে,  সেখানে আমি ছিলাম একা এবঙ আমার সামনে নদী,  নদীর ভেতরে দু’জন তরুণী,  একজন কৃষ্ঞকায়া   অপরজন শ্বেতাঙ্গিনী  আর যখনি আমি ঘুমিয়েছি অথবা হয়েছি বিক্ষিপ্ত,  সে আসবে এবঙ আমার সামনে বসবে,  কথা বলবে আমার সাথে আর আমি শুনব....  তারপর সে আমার মুখ তার হাতে মুছে দেবে,  আমি জেগে উঠব, এক দেশ থেকে আর এক দেশে  এক সময় থেকে আর এক সময়ে  যতক্ষণ না টাইগ্রিস নদীর তীরে আমি পেৌছাব   যেখানে দুই কুমারী মেয়ে ছিল  এবঙ আমি তাদের চিনতে পারলাম...  তারা সেই দুই দেশ যে দুই দেশের একটিতে আমি বাস করি  এবঙ আর একটি ছেড়ে এসেছি।   \r\n  কাজেই আমি সেই উপলক্ষ্যে রচনা করলাম নিচের পঙক্তিগুলো:  তোমার গোপনীয়তা সবার উর্দ্ধে তুলে ধরি         আমারটা বলি জ্বিন এবঙ মানুষের কাছে আমি  জেসমিন ফুলের আগুন জ্বালাই আমি             পালাতে থাকা কেৌতুকের স্বপ্নকে তাড়া করি  তোমার পেছনে ভিড়ের ছায়া কুড়াই             যে চলে গেছে তাকে দেই মিলিয়ে যাবার সালাম         আনন্দে আছে আমার মোহ-মুগ্ধতা         ঘুমের ভেতরে দেখি অদৃশ্য যা কিছু  যেন বা আমি তোমার বিভাই ছিলাম            আর তুমি আমার মাথা ঘোরানোর যাদু           আমিই বাজাই আমিই ঘোরাই আত্মা            জীবনের চাকা ঘোরাই যেন বা খেলনা  শিথিল করি দিব্য যত অশ্ব                  অশ্বারূঢ় হই মাতালের চেয়ে মাতাল  কাজেই দেখছো তোমার সামনে আমি            বিজয়ীর কাছে জয়কে হয়েছে আনা  তুমি ত’ যাই যা কিছু আমার প্রদর্শনে আছে       কল্যাণকারীর পাশে ঘোরা পরিতৃপ্ত    \r\n  তাকে আমি উত্তোলিত করি আমার প্রার্থনায় আর অলঙ্কৃত করি তার অনুগ্রহ সমূহ আর স্মরিত হয় বিদায়ের সময় তিনি আমাকে যা কিছু বলেছেন:  যা কিছু তুমি আমাকে জিজ্ঞাসা করো নি,  সেসব তোমারই রহস্য আর অন্য কারো নয়,  আর সেসব আমাকে উদ্বিগ্ন করে না  তোমাকে এসব দিয়ে সাহায্য করতে পারি না আমি  পারি না তোমাকে এই ঘোর থেকে মুক্ত করতে  \r\n  এবঙ আমি তাকে শুধুমাত্র এই বিষয় বাদ দিয়ে আর সব বিষয়েই জিজ্ঞাসা করেছি!  তিনি আমাকে শিক্ষা দিয়েছেন  যখন আমি ছিলাম একটি বাচ্চা   আমি তিনবার পুনরাবৃত্তি করব  যেসব কথা তিনি বলেছেন  মোরগ ডেকে উঠবার আগেই,  আমি শুনব   এবঙ তারপর দু’বার পুনরাবৃত্তি করবো  যা কিছু তিনি বলেছেন  এবঙ তৃতীয় বার আবৃত্তির সময়  এতে আমি যুক্ত করবো নিজের কথা।   \r\n  মূল আরবি থেকে ইঙরেজিতে অনুবাদ: ফাদি জুদাহ  ইঙরেজি থেকে বাঙলায় ভাষান্তর: অদিতি ফাল্গুনী।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-18T18:17:30-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5694894297751304076",
      "title": "পায়ে চলার পথ",
      "content": "লিপিকা  রবীন্দ্রনাথ ঠাকুর  \r\n  এই তো পায়ে চলার পথ।  এসেছে বনের মধ্যে দিয়ে মাঠে, মাঠের মধ্যে দিয়ে নদীর ধারে, খেয়া-ঘাটের পাশে বটগাছ-তলায়; তার পরে ও পারের ভাঙা ঘাট থেকে বেঁকে চলে গেছে গ্রামের মধ্যে; তার পরে তিসির খেতের ধার দিয়ে, আমবাগানের ছায়া দিয়ে, পদ্মদিঘির পাড় দিয়ে, রথতলার পাশ দিয়ে, কোন্ গাঁয়ে গিয়ে পৌঁচেছে জানি নে।  এই পথে কত মানুষ কেউ বা আমার পাশ দিয়ে চলে গেছে, কেউ বা সঙ্গ নিয়েছে, কাউকে বা দূর থেকে দেখা গেল; কারো বা ঘোমটা আছে, কারো বা নেই; কেউ বা জল ভরতে চলেছে, কেউ বা জল নিয়ে ফিরে এল।  ২  এখন দিন গিয়েছে, অন্ধকার হয়ে আসে।  একদিন এই পথকে মনে হয়েছিল আমারই পথ, একান্তই আমার; এখন দেখছি, কেবল একটিবার মাত্র এই পথ দিয়ে চলার হুকুম নিয়ে এসেছি, আর নয়।  নেবুতলা উজিয়ে সেই পুকুরপাড়, দ্বাদশ দেউলের ঘাট, নদীর চর, গোয়ালবাড়ি, ধানের গোলা পেরিয়ে-সেই চেনা চাউনি, চেনা কথা, চেনা মুখের মহলে আর একটিবারও ফিরে গিয়ে বলা হবে না, ‘এই-যে!’  এ পথ যে চলার পথ, ফেরার পথ নয়।  আজ ধূসর সন্ধ্যায় একবার পিছন ফিরে তাকালুম; দেখলুম, এই পথটি বহুবিস্মৃত পদচিহ্নের পদাবলী, ভৈরবীর সুরে বাঁধা।  যত কাল যত পথিক চলে গেছে তাদের জীবনের সমস্ত কথাকেই এই পথ আপনার একটিমাত্র ধূলিরেখায় সংক্ষিপ্ত করে এঁকেছে; সেই একটি রেখা চলেছে সূর্যোদয়ের দিক থেকে সূর্যাস্তের দিকে, এক সোনার সিংহদ্বার থেকে আর-এক সোনার সিংহদ্বারে।  ৩  ‘ওগো পায়ে চলার পথ, অনেক কালের অনেক কথাকে তোমার ধূলিবন্ধনে বেঁধে নীরব করে রেখো না। আমি তোমার ধুলোয় কান পেতে আছি, আমাকে কানে-কানে বলো।’  পথ নিশীথের কালো পর্দার তর্জনী বাড়িয়ে চুপ ক’রে থাকে।  ‘ওগো পায়ে চলার পথ, এত পথিকের এত ভাবনা, এত ইচ্ছা, সে-সব গেল কোথায়!’  বোবা পথ কথা কয় না। কেবল সূর্যোদয়ের দিক থেকে সূর্যাস্ত অবধি ইশারা মেলে রাখে।  ‘ওগো পায়ে চলার পথ, তোমার বুকের উপর যে-সমস্ত চরণপাত একদিন পুষ্পবৃষ্টির মতো পড়েছিল আজ তারা কি কোথাও নেই?’  পথ কি নিজের শেষকে জানে, যেখানে লুপ্ত ফুল আর স্তব্ধ গান পৌঁছল, যেখানে তারার আলোয় অনির্বাণ বেদনার দেয়ালি-উৎসব।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T10:21:06-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1442427845491959362",
      "title": "দিলীপ মিত্র",
      "content": "প্রশ্ন   \r\n  একটা প্রশ্ন -  কি ছবি আঁকবো ?   আঁকো না যা তোমার চারপাশে রয়েছে।   কি আছে ?   আছে প্রকৃতি, যা দেখা যায়, যেমন গাছ, বাড়ি, নদী, পুকুর, মানুষ, পশুপাখী,   ইট, পাথর, আরো কতো কি ।   আছে রঙ, আছে শব্দ, আছে অনুভূতি, আছে আকার -   আবার আছে ছন্দ, আছে গতি, স্থবিরতা, আলো, অন্ধকার, উজ্জ্বলতা, আছে   আবছায়াও -   আছে নিজের অনুভূতি, নিজের বেদনা, আছে নিজের চাওয়া পাওয়া -   আছে তোমার চারপাশ, আছে সামাজিক পরিস্থিতি - ভৌগলিক অবস্থান -   তোমার নীতিবোধ - তোমার বিচার -   আছে তোমার সততা - তোমার বোধ - তোমার স্বপ্ন, তোমার বিশ্লেষণ ও   উপস্থাপনা।   এসব কি একসাথে আঁকা যায় ?   এসবেই কি হবে ছবি ?   রোজ সকালে ঘুম থেকে উঠি, নিজের মত কিছু কাজ দিয়ে শুরু করি   সেদিনের সকাল, বেছে নিই নিজের পছন্দের বা নিয়ম মাফিক কাজ।   পরিচিত হতে থাকি নানান অবস্থার মাঝখান থেকে, কিছু রঙ, কিছু শব্দ,   কিছু আকার, থেকে যায় মনে,  সময় বেড়ে চলে - অপরিচিত শব্দ-বিষ্ময়-বিশ্লেষণে -   রোজকার কাজে মন দিই, অভ্যাস মতো, পরিচিত সব, এর মাঝে হঠাৎ করে   কিছু ঘটে যাওয়া, তৈরি হবার উত্তেজনা বা বিষাদ - জাগে অনুভূতি।   তার মাঝে চলে আসে পরিবেশ - রাজনীতি - সময় - আলোচনা ভাবাতে   থাকে, বিষয় পালটে যাওয়ার চরম অবস্থা।   সরাসরি বিষয়ে, না হয় রাজনীতি বা সময়ের উপস্থাপন বা একেবারে   বিপরীতমুখী হয়ে চরম শূন্যতা।   চলতে থাকলো নিজের রক্তের চাপ বাড়িয়ে বুঝে নেওয়া। পারবে না সব   সইতে - সরে আসতে হতে পারে এমন যুদ্ধের ঝনঝনানি থেকে।   আঁকতে পারো তোমার পাশের কমলাকে, আঁকতে পারো তোমার পাশের যা কিছু,   আঁকতে পারো আকাশ কুসুম আর আঁকতে পারো এক পৃথিবী।   চারপাশে গণেশ পাইনের জীর্ণ কঙ্কালসার অন্ধকার, বিকাশের বাস্তবতা -   গণেশ হালুই বা প্রভাকর কোলতের বিমূর্ত প্রকৃতি।   অপর্ণা কাউরের নারীবাদ, অর্পিতা সিং এর স্তরবিন্যাস,   যোগেনের অন্ধকার থেকে বেরিয়ে আসা বাঙালি নারী বা শূন্যে   দোদুল্যমান হলুদ মশারি অথবা মোটা লাইনের সরল গতি।    কে.জি. সুব্রামানিয়ানের সহজ পট বিশ্লেষণ বা মাধ্যমের ব্যবহার।   দালির চরম সারিয়ালিজম বা রুসো আর শাগালের অবাস্তবতা।    এর মাঝে অজন্তা, ইলোরা, পট, যামিনী রায়, রামকিংকর, বিনোদবিহারী বা   রবীন্দ্রনাথ।   চরমভাবে সন্মুখীন হবে অনীশ কাপুর আর সুবোধ গুপ্তার   ইন্ডাস্ট্রিয়ালাইজেসন এর সামনে, বা নতুন টেকনোলজির শিবু নাটেশন।   উপেক্ষিত সমাজের ইউ মিন জুং অথবা অতুল দোদিয়ার জলরং-এ।   কোথায় দাঁড়াবে তুমি ? গোদার, ফেলিনি, সত্যজিৎ, ভাষার বিমূর্ততায়   জীবনানন্দ - শক্তি - সেও আছে তোমার চারপাশে।   দেখবে না সরিয়ে রাখবে ? কথা বলবে না চুপ করে থাকবে ? মুখ খুললেই   ঝাঁপিয়ে পড়বে চারিদিক থেকে, মোকাবিলা করতে পার,   নিজের বিশ্বাস থাকলে।   হরেন দাসের মতো নীরবে কেটে যেতে পারো লিনো আর উডকাটের   সরু সরু আঁচড়। শান্ত স্নিগ্ধ হতে পারো বা উদ্দাম পিকাসো।   কাজে মাতাল হতে পারো  ঋত্বিক, রামকিংকর বা গোপাল ঘোষের মত ।   অবশেষে দিনের শেষে তোমার সাদা ক্যানভাস শূন্য রইল।   চোখ বুজে ভাবো কি রইল পড়ে , আঁকো তাই।   আঁকো তোমার যা মনে হয়, কোনো বাঁধা নেই, আঁকতেই হবে এমন কোনো   কথা নেই, চিৎকার করে পারো মুঙ্খ এর ক্রাই এর মতো।   কাঁকড় ছুঁড়তে পারো রামকিংকরের মতো।   সব ঢেকে দিতে পারো হুসেনের মতো। সব পারো   তুমি - শুরু তোমার মত করে পারো। তুমি যেমন পারো -   তোমার বিশ্বাস থেকে যেমন পারো। কোনো আদি নেই,   কোনো অন্ত নেই। একেক আঁচড় তোমার, একেকটা রঙ তোমার,   একটা শব্দ তোমার, বলা না বলা তোমার।   কেউ নেই চারপাশে, একা তুমি দাঁড়িয়ে আছো,   তোমার তুলি থেকে ঝড়বে তোমার গরম রক্ত,   আঙ্গুলের ফাঁকে বেড়িয়ে আসবে মাটির গতি, হৃদয় দিয়ে ছুঁড়ে ফেলে দেবে   তাকে নতুন কিছুর আশায়।  \r\n  দিলীপ মিত্র \r\n  শান্তিনিকেতন ০৮/০১/২০১৬",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:50:49-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4363638654378655682",
      "title": "শিরোনামহীন - ১,২,৩",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:50:30-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1589024707020834350",
      "title": "শিরোনামহীন- ৪,৫ ",
      "content": "আত্ম-কণ্ডূয়নের অর্থ হলো আত্মাকে  নখ দ্বারা আঁচড়ান /খোঁড়া অথবা সরু দাগে কাটা। শিল্পী দিলীপ মিত্রের ক্যানভাস প্রকৃত অর্থে আত্মপ্রতিকৃতি নির্মাণ। শিল্পী এখানে নিজেকে কাঠখোদাইয়ের সরু নরুনের আঁচড়ে খুঁড়ে খুঁড়ে দেখেছেন  শিল্পবোধ, যৌনতা, দেওয়াল লিখন, প্রাত্যহিক অভ্যাস,স্বজন,  যাত্রাপথ, নিসর্গ এবং  কথোপকথনের বিচরণভূমি। প্রতিটি অনামা ছবিই এখানে গড়ে নেয় নিজ  পাঠ। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:50:22-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2522502072546128090",
      "title": "রঞ্জন মৈত্র ",
      "content": "৫) আপনি বললেন, সুবর্ণরেখা রানওয়ে একটা কনসেপ্ট। এই কনসেপ্ট সম্বন্ধে একটু বিস্তারিত জানতে চাই আমরা আপনার মুখ থেকে।   \r\n   ৫) প্রথমেই বলি, আমি বলেছিলাম রানওয়ে একটা কনসেপ্ট । তো, দ্যাখো তুষ্টি , প্রত্যেক মানুষের স্বপ্নে একটি নিজস্ব দৌড়পথ থাকে । একজীবন ধরে সে এই পথটিকে লালন করে যায় । বেশিরভাগই অসফল । তবু সে এই স্বপ্নের হাত ছাড়ে না । এমনকি যখন তার মাথা এবং অঙ্গপ্রত্যঙ্গ স্লথ হয়ে এসেছে , যখন তার ব্যাটারিগুলো রিচারজেবল নয় আর, তখনও । তখনও সে মনে মনে লাল বল হাতে সবুজ ঘাসের পথে রান আপ শুরু করে উজ্জ্বল রোদের আবহে । আমাদের সাধারণ জানাশোনায় রানওয়ে বলতে বিমানবন্দরের ছবি ভেসে ওঠে । তবে তার বিশাল আয়োজন , আবহ , কৃৎকৌশল সব ছাপিয়ে কিন্তু জেগে থাকে মহাশূন্যের দিকে ওই উড়ালটুকুই । সব অনুষঙ্গ , আওয়াজ , ধ্বনি , ভিন্ন ভিন্ন আলোর ঝলক ও নির্দেশ , চলমান সিঁড়িটি , পেটের ভিতর লুকিয়ে পড়ার মত চাকাগুলি সবই ওই উড়াল নির্মাণের বিভিন্ন উপকরণ মাত্র । এবং মানুষের স্বপ্নে এই পথটি সোনায় রেখানো , গোল্ডলাইন্ড । কারণ , সর্বোচ্চ স্বপ্ন সবসময়ই সোনার । এই সোনা তার ধাতুপরিচয় ছাপিয়ে আরও কিছু , আরও অন্য কিছু । নদীটির ক্ষেত্রেও তাই । জলস্রোতের গুণারোপে সহস্রবার প্রাণচঞ্চল শব্দটি ব্যবহার করলেও আমরা তার প্রাণটিকে সেইভাবে বিশ্বাস করি না । তার বিভিন্ন ধ্বনিকে নানা উপমায় মুখের ভাষা দিয়ে উল্লেখ ক'রলেও তার উচ্চারণটি খুঁজে দেখার কারণ দেখি না । আমরা বলি \"এত জানে তবু নদী কথা বলে না\" । আর নদী বয়ে চলে । কোথাও সে প্রচুর পার ভাঙে , অনড় মাটিকে নড়ায় খুব বেশি ,  কোথাও একেবারেই কম । কোথাও সে বিশাল পাথরকে বয়ে নিয়ে যায় দেশান্তরে , ভেঙে টুকরো করে মহাশিলা । আবার কোথাও সে সামান্য পাথরকেও যুগের পর যুগ অবিকল রেখে তার দুই পাশ দিয়ে বয়ে অনির্বাণ ছবি তৈরি করে । এইই তার পরীক্ষা নিরীক্ষা তুষ্টি । এই তার রানওয়ে নির্মাণ যা প্রকৃতপক্ষে রানওয়ে ধারণাটিকেই নতুন নতুন গঠন গড়ন দিতে থাকে । আমরা সুন্দরের স্মৃতি হিসেবে জলধারার এইসব পরীক্ষা নিরীক্ষার পথে নির্মিত যে বিভিন্ন রেখাচিত্র , যে সব পেইন্টিং তাদেরকে ক্যামেরায় ধরে নিয়ে আসি । কিন্তু ঐসব শিল্পকর্মের পিছনে যে মাথা , যেসব আঙুল, তাদের একটু খোঁজ করা একটু পরশ পাওয়ার ইচ্ছেকে আমল দিই না তেমন । চলে আঁকে বাঁকে - তে খুশ হয়ে যাই । আঁক আর বাঁকের ভিতরে কত যে আবিষ্কারযোগ্য আনন্দ রয়ে যায় 'দুর্বোধ্য' হয়ে , ‘মাথার উপর দিয়ে বেরিয়ে যায় হয়ে’! তো তুষ্টি , যে কোন সৃজনকামী মানুষের ক্ষেত্রে এই নিজস্ব রানওয়েটির অবস্থান আরও তীব্র , আরও জটিল ও শিক্ষণীয় এবং আবিষ্কারযোগ্য সরলও বটে । তো, এ গেল ভণিতা । এবার নিজের কথা । পাঠক হিসেবে চোখ চালালে মনে হয় , আমার প্রথম কাব্যগ্রন্থ ‘আমার আজান’ (ঋকবৈদিক , ১৯৮৯ )-এর পর্বটি ছিল প্রত্যক্ষ যা কিছু তাকেই অন্য রূপারোপে পেশ করা , কিছুদূর অন্য উচ্চারণেও। কিন্তু যথেষ্ট দার্শনিকতায় মায়ানো সেইসব লেখা । সবটাই ভেবেচিন্তে হত নাকি এমনিই এসে যেতো , নাকি অকাল-পাকামি তা আজ আর বলা সত্যিই মুশকিল । কিন্তু নিজের রানওয়েটি যে মাথায় আসে নি এটা বোঝা যায় । যেমন ... \"বাঁকা রোদে তাকে ঠিক চেনাই গেল না ভাঙা জ্যোৎস্নায় তাকে মনে হ'ল দৃষ্টিবিভ্রম\"----- এই উচ্চারণে শুরু করা কবিতা শেষ হয়, \" যে শোক আমার নয় নশ্বর আগুন নাচে তার দেহ ঘিরে\" ( অনশ্বর-১ ) --এই ভাবে ।এখানে দাহক মারক আগুনও যে নশ্বর , সেই উল্লেখটিই আলাদা করে পাওয়ার । অথবা খুব অল্প বয়সে অর্জিত বড় শোকের দার্শনিক কথাকে স্রেফ রোজকার সাংসারিক দৃশ্য দিয়ে ফ্রেম করা , আবেগ দিয়ে স্পর্শযোগ্য করে তুলতে চাওয়া----- \"তুমি কাঁচা ঘুম ভেঙে দিয়ে বাড়ি চলে গেছ কথা ছিল ভোরবেলা গাছেদের তৃষ্ণা মেটাবো হলুদ বিড়াল এসে দাওয়ায় দাঁড়ালে দেব দুধ\"  ( অনশ্বর -৩ ) । এবং যেখানে সুযোগ ছিল অজানা ভ্রমণে বেরিয়ে পড়ার সেখানেও সেটি টের পাওয়ার বদলে দর্শনের আশ্রয় নেয়া , যেমন  “খাটের তলায় জমে যাচ্ছে রোদ এবার বেচে দেবো কিছুটা করে\"-- এইভাবে যে কবিতার শুরু হচ্ছে তা পরের দিকে- “মাটির ধুনুচি থেকে যে ধোঁয়া উড়ে যায় যে ধোঁয়া সরে আসে গোপনে যে ধোঁয়া সরল ক্ষেত হয়েছে তায় কি লোভ রেখেছ বীজ রোপণে\"---এর দিকে চলে গেল ( এবার বেচে দেবো ) । এইভাবে 'সৈনিকের দিনলিপি' পর্যন্ত । ‘জামা’ কবিতায় এসে একটি অনুভবকে চারদিক থেকে দেখার প্রয়াস লক্ষ্য করি পাঠক আমি। আর এই বই-এর শেষ কবিতা 'আমার আজান'-এ এসে প্রত্যক্ষ থেকে অন্য আলো বার করে আনার , অন্য অনুভুতি স্পর্শ করার পথটির সন্ধান পাই । সোলো ট্রেকিং-এর পথটির । আমার রানওয়ের । \"যেমন দুপুরবেলা প্রাচী স্টপেজে বাসের খালাসী ডাকে অসীমের দিকে ছোঁড়ে আলজিভ হাত\" থেকে \"খোলা জানলার পাশে বাসের খালাসির আলজিভের মতো জেগে উঠতে চাই হিমভোরে\" পর্যন্ত । মনে আনা যাক যে , দুপুরের দিকে বাসে যাত্রীসংখ্যা তুলনামূলক বেশ কমই থাকে । তবুও , মালিকের শর্তাধীন কমিশনই যেখানে একটু সচ্ছলতার মুখ দেখায় , তাই খালাসি চেঁচায় । প্রবল চেঁচায় । একবার এক বাসের পিছনে লেখা দেখেছিলাম , কন্ডাক্টার লক্ষী / ড্রাইভার প্যাঁচা / হেল্পার যত পারবি চেঁচা --- কন্ডাক্টারের হাত দিয়ে পয়সা আসে তাই সে লক্ষী , ড্রাইভার তাকে বহন করে নিয়ে যায় তাই প্যাঁচা । কিন্তু মূল বাস্তবতার দায়টি হেল্পার অর্থাৎ খালাসির । ফলে সে চেঁচায় , এমনকি যখন বাসস্ট্যান্ডে কেউ নেই , কিংবা প্রায় কেউ নেই , তখনও সে শূন্যের দিকে হাত তুলে চেঁচাতে থাকে কোন সম্ভাব্য প্যাসেঞ্জারের উদ্দেশ্যে । তার আলজিভই তার রেফারেন্স হয়ে দাঁড়ায় । আর এক কবিতালেখক \"খোলা জানলার পাশে\" , অন্তর্মুখীনতা থেকে বাইরে বেরিয়ে আসার পথে , অনির্দেশ \"তোমাকে\" খোঁজার আকাঙ্খা সেই তীব্রতায় নিয়ে যেতে চায় যার একমাত্র প্রতিতুলনা বাসের খালাসির আলজিভ । তুষ্টি , এসবই আসলে , এতকাল পর , 'সুবর্ণরেখা রানওয়ে' পর্যায়ে রঞ্জন মৈত্রর কবিতা- চলনটিকে ছুঁয়ে দেখার চেষ্টা আমার । ওই মুহূর্তগুলিতে ফিরে যাওয়া তো সম্ভব নয় আর । তো অন্তর্মুখীনতা থেকে বেরিয়ে আসার , বিমূর্ত অনুভুতিকে শব্দে ধরার চেষ্টার সেই শুরু । সুবর্ণরেখা রানওয়ে কাব্যগ্রন্থের প্রথম কবিতাতেই----- \"সমস্ত দেওয়াল থেকে না হওয়া ভ্রমণ সব তাকিয়ে রয়েছে , পিলুর দূরবীন মনে করো\"---- পিলু এক রাত্রিকালীন রাগিণী । কবিতাটি \"আলতো দুপুর\"-এর । দেখাটি রিভার্সে । না-হওয়া ভ্রমণস্থানের ছবিগুলির দিকে আমি তাকিয়ে থাকার বদলে তারাই তাকিয়ে থাকে , ভ্রমণ জাগিয়ে তুলতে চায় । রাত্রিকালীন , শান্ত চরিত্রের এবং সম্পূর্ণত নিবেদনমূলক রাগ পিলু-র সুরটিই দূরবীন হয়ে বিমূর্ত সব ভ্রমণের অনুভব বয়ে আনতে থাকে এক অনুচ্চকিত (আলতো) দুপুরে । এই পর্যায়ে একটি বিশেষ ভাবনাকে নানাভাবে এক্সপ্লোর করার কাজটি শুরু করেছিলাম । পাঠক , মার্জনা করুন , কথাগুলো এতদিন পরে প্রথম পুরুষে বলছি বলে । আসলে এ তৃতীয় পুরুষেরই গলা । যার আরও একাধিক ভিন্নসুর ভিন্নদেখা সম্ভব । যেমন 'ছুটি' কবিতায় ১নং অংশটি শুরু হয় ----- \"দুপুর গন্ধবহ ক'রে তোলার পদ্ধতির মধ্যে একটা নিপাট দোকান থেকে যায় , দোকানের পরিসীমার মধ্যে থেকে যায় একটা ছুটির দুপুর\"--এইভাবে। আর শেষ হয়--\"এক ম্লান চপারকে দেখেছিলাম, কসাইয়ের তক্তাপোষের তলায় , ভ্যাপসা কাদায় , ছুটির মরিচায় \"--- এই উচ্চারনে । পাঠক, এই চপার , এই ছুটি হয়ে যাওয়া চপারকে আপনিও দেখেছেন । এভাবে নানারকম বৈচিত্রে , সুবর্ণরেখার মতই , আমার এই পর্বটিও চলতে থাকে তুষ্টি । যতদিন না এক ধূসর বিকেলে বারীনদার (ঘোষাল) সাথে গিয়ে দাঁড়াই দোমোহানিতে ( জামশেদপুর ) । দেখি, খড়কাই নামের এক সুন্দর স্রোতস্বিনী চিরকালের মত মিলিয়ে যাচ্ছে সুবর্ণরেখার স্রোতে । ছেলেমানুষের মতো মনখারাপ হয়ে গেল এই ভেবে যে খড়কাই আর কোথাও থাকল না । খড়কাই হারিয়ে গেল । পরে মনে হোল , পথে যেতে যেতে এসবই তো নদীর সমৃদ্ধি , তার দৌড়পথের স্বর্ণালী হয়ে ওঠা । একটি প্রাকৃতিক জলধারার প্রকৃত সুবর্ণরেখা হয়ে ওঠা । তুষ্টি , ছোটোবেলায় দেখতাম যে কোন বক্তৃতামঞ্চে দু' একজন স্পেশালিস্ট থাকতেন । যারা মাইক ধরেই অবশ্যই বলতেন , সুধীবৃন্দ ( অথবা বন্ধুগন ) , আমি আপনাদের মূল্যবান সময় বেশি নষ্ট করতে চাই না এবং অন্তত দু' ঘন্টার আগে মাইক ছাড়তেন না । যখন পরে কখনও নিজেরা আয়োজক হয়েছি এরকম ধরনের অনুষ্ঠানের তখনও এইসব স্পেশালিস্টদের নিয়ে ভীষণ টেনশনে থাকতাম যে এঁরা একবার মাইক পাকড়ালে বাকি বক্তাদের সময় সংকুলান কোরব কি করে ! তবে এ হোল এক প্রকৃত সমস্যা এবং প্রকৃতই এক ফিচলেমি । কিন্তু মুদ্রার অপর পিঠটি হোল এই , যে , অতক্ষণ ধরে বলতে হ'লে , অতবড়ো করে বলতে হ'লে সেইমত মালমসলাও মাথায় মগজে থাকা চাই । তোমার মারফৎ তুষ্টি , আমি বাক-এর পাঠকদের কাছে মার্জনা চেয়ে জানাই যে , কোন বিষয়ে খুব বড়ো করে বলতে থাকার মতো , বলতে পারার মতো মালমসলা আমার ভাঁড়ারে নেই ।   \r\n  ৬) খড়কাইয়ের মত ছোট নদী মিশে যায় সুবর্ণরেখায় আর তার সোলো ট্রেকিঙয়ের পথটি আপনাআপনি তৈরি হয়ে যায়। তখনও কি সেই হেল্পার ছেলেটি শূন্যের দিকে হাতছানি দিয়ে চেঁচিয়ে চেঁচিয়ে ডেকে যায়? আর সেই যে মাইকধারী বক্তা, যার দুঘন্টার বক্তৃতার শেষে ‘কিছুই বলা হল না’ আক্ষেপ কিছুতেই থামে না, তার তখন কী করণীয়?   \r\n  ৬) আসলে 'সুবর্ণরেখা রানওয়ে' বইটার কবিতাগুলো লেখার পর্যায়েই আমার নিজস্ব কবিতাপথটি খুঁজে পাই । সম্ভবত নিজস্ব কবিতা-ভাষাটিও , যদি সেরকম কিছু থেকে থাকে অবশ্য । যা 'আমার আজান' পর্যায়ে ছিল না । কবিতা যে বিশ্বময় ছড়িয়ে আছে , তার স্পর্শ পাওয়া , তাকে চিনতে পারা , নিজের উচ্চারণে লিপিত করা , নিজের সমস্ত অস্তিত্বের ভিতর দিয়ে ট্রেক করার আনন্দ , এই অভিযাত্রা আমাকে এবং আমার কলমকে প্রচুর জীবনীশক্তি এবং দেখার চোখ যোগান দিয়েছিল । ফলে হোল কি , খ্যাতি পরিচিতির উচ্চাকাঙ্ক্ষার চেয়ে নতুন নতুন অজানায় অভিযানের আনন্দই সমস্ত মনকে ছেয়ে ফেললো । আমার এক চাম্বাওয়ালা ভাই আছে , অশোক মিনহাস । কর্মসূত্রে থাকে অবশ্য সাংলা-য় ( কিন্নর ) । ট্রেকিং এবং পর্বতারোহণের গাইড । আমার মত ক্যাজুয়াল ট্রেকারকে সে একটা অসাধারন কথা বলেছিল , \" উপর মত দেখিয়ে ভাইয়া । ব্যস অপনা স্টেপস ডালতে রহিয়ে\" । অর্থাৎ , তুমি টার্গেট-এ কন্সেন্ট্রেট করলে ফ্রাস্ট্রেশনকে ডেকে আনবে । নিজের প্রতিটি স্টেপকে আবিষ্কার এবং উপভোগ হারাবে । বারীন দা লিখেছিলেন, প্রথম স্টেপটি ফেলার পর দ্বিতীয় স্টেপটি কোথায় হবে তার কোন পূর্বধারনা না থাকে না । কবি অজানায় পা ফেলে । অজানা , তাই অন্ধকার । স্টেপিং ইনটু ডার্কনেস । তো আমার মনে পড়ে যায় , আজ থেকে বহুবছর আগে আমরা চার বন্ধু অন্ধকারে চাঁদিপুরের সমুদ্রে সমুদ্র খুঁজতে হাঁটা লাগিয়েছিলাম । ওখানে তো অফিস-টাইম সমুদ্র ! দেখেছিলাম দশটা-সাড়ে দশটায় এসে হাজির হয় আর সাড়ে পাঁচটা নাগাদ ফেরত যায় চার কিলোমিটার ভিতরে । এখন আমরা তো বেশ অনেকদূর যাবার পর বিপদ হতে পারে এই অনুমানে ফেরত আসি । সত্যিই বিপদ হলে অবশ্য এই ইন্টারভিউটা মিস করতাম । কিন্তু আমার প্রাপ্তি এই হোল যে , অন্ধকার বালিতে একটা ক'রে পা ফেলছি আর পায়ের তলাটা আলো হয়ে যাচ্ছে । এই অভিজ্ঞতা তুষ্টি , এই-ই সেই অভিজ্ঞতা যা একজন কবিতালেখক লিপিত করে । একদম অজানা পথে , অন্ধকারে , তার প্রতিটি পদক্ষেপই আলো করে তোলে কোন অনন্য অভিজ্ঞতাকে । বেশির ভাগই তো এরকম অদ্ভুতুড়ে কান্ডকারখানা থেকে পালিয়ে যেতে চায় , বিশ্বাসও করে না । তারা তাদের মত করে ভালোই করে । যে যা ক'রে আনন্দ পাবে , তাইই করবে , সেটাই স্বাভাবিক । কিন্তু যে 'ওই' আনন্দটা পেয়ে যায় তার চলা চলতেই থাকে নিজস্ব ক্ষমতা , কল্পনা , প্রয়োগশক্তি ও তরঙ্গবিস্তারের ক্ষমতা অনুযায়ী । বিবেকানন্দ উচ্চারণ করেছিলেন \" আত্মনং বিদ্ধি \" , ঠাকুরমশাই লিখেছিলেন \" আপনাকে এই জানা আমার ফুরাবে না \", কিন্তু সবচেয়ে সাঙ্ঘাতিক কথাটি বলেছিলেন কাজী নজরুল , \" আমি সহসা আমারে চিনেছি / আমার / খুলিয়া গিয়াছে সব বাঁধ ' । বস্তুত এই-ই সোলো ট্রেকিং-এর পথটিকে অনুভবে পাওয়া । সমস্ত ইনহিবিশন থেকে মুক্তি । আর তখনই তুষ্টি , ওই হেল্পার ছেলেটি তার বাস্তবিক ভুখ , স্বপ্ন , সিন্সিয়ারিটি , তার শূন্যচারী হাত এবং আলজিভ সমেত বসত করে মাথার ভিতরে । চিরকালের মত । আর , শব্দে অক্ষরে নিজের অনুভবপ্রেরণ ও তরঙ্গবিস্তার এ পৃথিবীর অন্তত পাঁচজন পাঠকের মানস-তরঙ্গকেও স্পর্শ করবে এই স্বপ্ন ও বিশ্বাস একজন কবিকে টার্গেট-অডিয়েন্স নামক খপ্পর থেকে মুক্তি দেয় । আমার মনে হয় কবি একজন ভ্রামক আর পাঠকও তাই , ভ্রামক । নাহলে তাঁরা কবিতার কেউ নন । কোন কবির কাব্যগ্রন্থ পাঠও তাঁর সঙ্গে এক অপরূপ ভ্রমণই । অভিজ্ঞতাটা আলাদা আলাদা হয় , চেহারায় এবং চরিত্রে । এখন ট্যুরিজম , রুটিন প্রকৃতিবিহার এবং প্রকৃতিরচনার সঙ্গে এই ভ্রমণ ও তার ফসলকে কেউ যদি মিলিয়ে ফেলেন তো তাঁকে নমস্কার । করণীয় কে ঠিক করে দেয় তুষ্টি ! মাইক আছে , মাথায় প্রচুর কথা আছে , বোলতে রহিয়ে ভাই , হরজ কেয়া হ্যায় ! তো কবির যদি মাইকের ব্যাবসা থাকে বা মাঝে সাঝেই মঞ্চ-আয়োজনের এলেম থাকে , তিনি করণীয় বুঝবেন আর বক্তাকেও বোঝাবেন । আসলে আমি বেশি বলতে পারি না তুষ্টি । চেষ্টা করতে গেলে ভুলভাল বকতে থাকি । কিন্তু এটা একটা ওয়েব পত্রিকা , গড়ের মাঠ নয় , তাই হুঁশিয়ারিটা নিজেই নিজেকে দিতে হবে তো নাকি !  \r\n  ৭) কবি রঞ্জন মৈত্র এত কম লেখেন কেন? তাঁর ‘চেঁচানি’ হাজার কান পাতলেও শোনা যায় না কেন? পাঠকরা কি বঞ্চিত থেকে যাবে?   \r\n  ৭) ওহো , বাক-এর বকুনিও খেতে হোল ! প্রাণের বন্ধু কবি ধীমান চক্কোত্তি তো আমাকে বকে বকে এলে গেছে , মানে হয়রান হয়ে গেছে । \" তুই বসিসই না । লিখতে বসবি , তবে তো লেখা ! বাড়ি যা । বোস বোস । অমুকদিন চারটে কবিতা নিয়ে আসবি। \" ব্যাস , আমার হাত পা বুক পেট সবই কাঁপতে থাকে । কবিভাই ব্রজকুমার সরকার একটা সাঙ্ঘাতিক প্রায় মন্ত্রের মত কথা বলেছিল , \" লেখার মত না-লেখাটাও একটা অভ্যাস রঞ্জন দা \" । কিন্তু এরকম জাগিয়ে তোলা কথার পরেও আমার সেই , কাঁপতে থাকে আর কি । আসলে তুষ্টি , আমি বেশি লিখতে পারি না । ব্যাক্তিগত জীবনও সময় অনুমোদন করতে চায় না একদমই । বহুবার এমন হয়েছে যে তিন লাইন কবিতা লেখার পর চতুর্থ লাইনটি আমি কয়েকদিন পরে লিখেছি , কিন্তু মাথাটা আর প্রথমদিনের জায়গায় নিয়ে যেতে পারি নি । তবে যারা পারে তারা এর মধ্যেই পারে । যাই হোক । পাঠক মাথায় থাকুন । আমি সামান্য মানুষ । বঞ্চিত অনেক বড় শব্দ । আর পাঠকেরও তো দেরি হয় তুষ্টি , অনেক দেরি হয়ে যায় , তাঁরা বুঝবেন ঠিকই।   \r\n  ৮) শোক বা দুঃখ, বিশেষ করে যে অল্প বয়সের শোকের উল্লেখ করেছেন, সেখান থেকেই কি এই কবিতা জন্ম নেয়? নাকি ভাঙনের শুরু?   \r\n  ৮ ) কবি দুঃখের অনুবাদক নন । তিনি আনন্দের সন্তান এবং পিতা বা মাতাও । দুঃখ যন্ত্রণা রক্তক্ষরণ সহ বহু ঘটনাসূত্রেই কবির কিছু অর্জন হয় । সেই আনন্দ । কবিকে সাথ দেয় তারা । বিনির্মাণের পরবর্তী পদক্ষেপটি যদি নির্মাণ না হয় তবে সে বিনির্মাণ বেকার বেমতলব এবং এটা কোন ঘোষণা নয় , আমার আঁতের কথা মাত্র । শুরু এক পড়ে পাওয়া চোদ্দ আনা আর ভাঙন এক পরিকল্পিত কার্যক্রম । কিন্তু ওই যে বললাম , সবই সাথ দেয় । তোমরা কিন্তু একটা ভারি-ভালোমানুষ কবিতালেখকের বারোটা বাজালে তুষ্টি । নিজের কথা , নিজের লেখার কথা , নিজের মুখে বলতে পারে না যে , কি বলবে খুঁজে পায় না , পেট গুড়গুড় করে সেই লোক কিনা আজ নিজের কবিতা থেকে উদ্ধৃতি দিচ্ছে ! কেয়া বাত !   \"শেষ বিকেলের বাজে কাগজের ঝুড়িতে   চকচক করছে যে   দীর্ঘশ্বাস তা কার ! এই ফারাকের মধ্যে   ধীরে ধীরে সোজা হচ্ছে   একটি সাদা আলো। চেকপোস্ট বহির্ভূত   এই তার একবার মায়া-উত্থান।   ওকে ছোঁও, সাহায্য করো, বাথরুমে যেও   না। সাত রং-এর   স্ট্রাইপস ফুটে উঠুক তোমার ট্রেন ফেল   করা শার্টে ।   একবার হেসে ওঠো ডাস্টারের কানে\"—  ( চেয়ারের আত্মা / সুবর্ণরেখা রানওয়ে )",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-16T18:28:49-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3668582342061281001",
      "title": "ধনপতির সিংহল যাত্রা ও মৌসুমি সমুদ্রের উপকুল",
      "content": "ধনপতির সিংহল যাত্রা ও মৌসুমি সমুদ্রের উপকুল: গ্রন্থ সমালোচনা  সাদিক হোসেন ও শুভদীপ মৈত্র  \r\n  দেড়শ বছরের উপর পেরিয়ে যাওয়া বাংলা কথা সাহিত্যের ইতিহাসের শুরু ইতিহাসের পুনরগঠন দিয়েই। ঐতিহাসিক উপন্যাসের হাত ধরেই বাংলা উপন্যাসের পথ চলা শুরু, বঙ্কিমচন্দ্র থেকে হরপ্রসাদ শাস্ত্রী ঔপনিবেশিক শাসনের শিখর সময়ে বাংলা সাহিত্যের যে আধুনিক উপন্যাসের প্রবর্তন করেন তার জন্‌রা ঐতিহাসিক উপন্যাস। সে ছিল জাতীয় সাহিত্য তৈরির সময় ফলে ঐতিহাসিক উপন্যাসের অন্তরালে গল্পের বিন্যাসে বারবার উঠে এসেছিল জাতীয় ইতিহাসের নির্মাণ এবং তার দৃষ্টিভঙ্গি ছিল ঔপনিবেশিক শাসনের সাহায্যপুষ্ট যে তথাকথিত নবজাগরণ, সেই নবজাগরণের আদর্শ। বাংলা সাহিত্যে তারপর থেকে ঐতিহাসিক উপন্যাস সেই পথ ধরেই এগিয়েছে। এবং বহুদিন ধরেই সেই দৃষ্টিভঙ্গির বাইরে যায়ওনি। ফলে তার কথন বা গঠনশৈলিতেও ঔপনিবেশিক সাহিত্যের অনুসরণ সবসময়েই প্রাধান্য পেয়েছে।   দেড় শতাব্দী পেড়িয়ে এসে আমরা যখন ইতিহাসকে দেখব, তাকে ব্যবহার করব গল্প বলার মাধ্যমে তখন নিশ্চয় সেই চেহারাচরিত্রের আমূল বদল ঘটে যাবে সেটাই স্বাভাবিক। বিশ শতকের দুটি সম্পূর্ণ বাংলা উপন্যাসের আলোচনা করলে সে বিষয়ে কিছু আলোকসম্পাত করা যাবে, একটি হল রামকুমার মুখোপাধ্যায়ের ধনপতির সিংহল যাত্রা’, দ্বিতীয়টি হল অভিজিৎ সেনের ‘মৌসুমি সমুদ্রের উপকুল’। বঙ্কিম প্রচলিত ঐতিহাসিক উপন্যাসের বিপ্রতীপে দাঁড়ানো এই দুই উপন্যাসই ঔপনিবেশিক দৃষ্টিভঙ্গীর সঙ্গে ব্যবধান তৈরি করছে, যার থেকে নতুন ধরনের কথন তৈরির আভাস আমরা পাচ্ছি।  ঔপনিবেশিক দৃষ্টিভঙ্গীকে গুরত্ব না দিলে ইতিহাস নির্মাণের ব্যাপারটা স্পষ্ট হয় না, গায়েত্রী চৌধুরী স্পিভাক যখন বলেন, third world expresses the desire of the people in the first world for a manageable other….’ আমরা তার সঙ্গে সহমত না হয়ে পারি না, কারণ বঙ্কিম প্রবর্তিত ঐতিহাসিক উপন্যাসের ক্ষেত্রে এর ব্যত্যয় চোখে পড়ে না। আর তার কারণ সেই নবজাগরণ ঔপনিবেশিক শাসকের ধ্যান ধারণায় পুষ্ট হয়েছে। ‘মৌসুমি সমুদ্রের উপকুল’ এর মতো উপন্যাস লেখার সময় সেই দৃষ্টিভঙ্গীকে প্রশ্ন না করে উপায় থাকে না। কারণ উপন্যাসটির বিষয় ঔপনিবেশিক শাসনের গোড়ার দিকে বাংলার ইতিহাস। এবং সেক্ষেত্রে নবজাগরণ বা বাংলার রেনেসাঁ সম্পর্কিত যে ধারণাগুলো তার উপর দাঁড়িয়ে উপন্যাসটি লেখা সম্ভব ছিল না, যেমন ছিল না সেই নবজাগরণের প্রেক্ষাপটকে প্রশ্ন না করে।   বঙ্কিমচন্দ্রের উপন্যাসে যে আধুনিকতা ও ইউরোপীয় শাসনের মধ্যে থেকেই হিন্দু জাতীয়তাবাদের প্রশ্রয় তাকে যেন সরাসরি প্রশ্ন করেই এই উপন্যাসের শুরু, উপন্যাসের কথক যখন মন্তব্য করেন, ‘ শতাধিক বছর আগে রঘুনন্দন নতুন করে কিছু বিধান হিন্দু সমাজে চাপিয়েছে বটে কিন্তু সে সব যত না মর্মান্তিক হয়েছে, তার থেকেও কুল পঞ্জিকারগণের প্রতিষ্ঠিত নিত্য নতুন নিয়ম, প্রথা, অহংকারের মিথ্যা কুল রীতি সমাজকে ক্রমশ সংকুচিত করে ফেলেছে’   কৌলিন্যপ্রথা সম্পর্কে সঠিক মূল্যায়ণ যে এই রীতি নিম্নবর্গের মধ্যেও ব্যাপারটা চারিয়ে গেছে। এবং হিন্দুসমাজের যে প্রচার, কৌলিন্য প্রথা তার সংস্কৃতিকে বাঁচিয়ে রেখেছে প্রবল ধর্মান্তরিকরণের মুখে তা নিয়ে এই উপন্যাস প্রশ্ন তুলেছে। উপন্যাসের দুই প্রধান চরিত্র বিষ্ণুপ্রিয়, ক্ষেমংকর হয়তো এই প্রথার বিরুদ্ধে, কিন্তু সে সময়ের সমাজ ক্রমশ কঠিন অনুশাসনের মধ্যে ঢুকে পড়ছে, চৈতন্যর ভক্তি আন্দোলন অস্তমিত ও ব্যর্থ।   জাতিরক্ষার একটা কারণ উপন্যাসে বলা হচ্ছে রাজনৈতিক পরিস্থিতি, একটা তিমিঙ্গিল অবস্থা – মুঘল শাসনের প্রাসন্তিক অবস্থানে মগ ফিরিঙ্গি আক্রমণ করছে, দখল করতে চাইছে এলাকা, তাদের অর্থনৈতিক প্রতিপত্তি বিস্তারে আর সেই কারণেই লুঠ অত্যাচার, দাস ব্যবসা।   কিন্তু এর মধ্যে দাঁড়িয়ে আউলাকেশি, শর্মিষ্ঠা, সত্যভামার মতো চরিত্রদের কারো সমাজে ফেরার উপায় নেই, হয় ধর্মান্তরিকরণ নয় আত্মহত্যা – এ ছাড়া উপায় কী? প্রায়শ্চিত্ত বিধান যা রয়েছে তাতেও মৃত্যু অনিবার্য। এবং শুধু এই মহিলা নয়, একই সঙ্গে তাদের পরিবারে বংশপরম্পরায় থেকে যাবে দাগ, নিষ্কৃতি নেই কোনো। এমন অবস্থায় উপন্যাসে দেখি ক্ষেমংকর বা শর্মিষ্ঠা ধর্মান্তরিকরণে বাধ্য হচ্ছে। তাই জাতিরক্ষার নামে একটা বিশাল অংশের মানুষ ধর্মচ্যুত হতে বাধ্য হচ্ছে, এবং এটা জোর করে নয়, বরং সংখ্যাগরিষ্ঠ হিন্দুর নিজস্ব সংস্কারের ফলেই।   মুঘল আমলে সুশাসনের জন্যও অন্তত শুধু ধর্মীয় বিরোধ নয় সহিষ্ণুতা দেখাতেই হত, পরস্পর দুই ধর্মের মানুষের মেলামেশা দরকার হয়ে পড়ত। ক্ষেমংকরকে দেখি আমরা কবিরাজ, সে তার জীবিকার কারণে শাসক শ্রেণির সঙ্গে মেলামেশা করে। উপন্যাসে আরো দেখি যদিও ব্রাহ্মণ্যবাদীদের অত্যচার সীমা ছাড়াচ্ছে, তবুও গরীব কৃষক, নিম্নবর্গের মানুষ, গরীব মানুষ, হিন্দু মুসলমান নির্বিশেষে জড়িয়েমড়িয়ে রয়েছে। তাদের ভাষা ও কৃষ্টিতে মিশ্রণ ঘটছে, এবং সে ভাষা বা সে কৃষ্টি কোনো বিশেষ আদর্শ বা ধারণায় পুষ্ট উচ্চশ্রেণির নয়, বরং সম্পূর্ণ নিজস্ব। এখানেই বাংলার তথাকথিত জাতীয় রেনেসাঁ-র থেকে আলাদা হয়ে যাচ্ছে দেখাটা। ইংরেজ শাসনের আগে এবং মুঘলদের শেষ সময়ে তখনও কোনো নির্দিষ্ট ডায়ালেক্ট মুখ্য হয়ে ওঠেনি। অর্থাৎ শান্তিপুর নবদ্বীপের ডায়ালেক্ট মান্য বাংলা হিসেবে জায়গা করে নেয়নি। ভাষাগত মিশ্রণ চলছে, আরবি, ফার্সি, পর্তুগিজ, ওলন্দাজ সব ভাষা থেকে শব্দ ঢুকছে হুহু করে।   সন্দ্বীপ, ডিয়াঙ্গা (দেবগ্রাম), চট্টগ্রাম, যশোর জুড়ে বহু জাতি, বহু স্বর, বহু রকমের কর্মকাণ্ড – এ যেন উপনিবেশ তৈরির গবেষণাগার। উপন্যাস জুড়ে এই চেহারাটাই ফুটে ওঠে, এই উপন্যাসে ব্যক্তি চরিত্র কোনোভাবেই ততটা গুরুত্বপূর্ণ নয়, যতটা সামগ্রিক প্রেক্ষাপটের সঙ্গে তার সম্পর্কটি। জর্জ লুকাচ তার ‘হিস্টোরিকাল নভেল’ এ লিখেছেন ওয়াল্টার স্কট সম্পর্কে ‘He always starts by showing how important historical changes affect everyday life,  the effect of material and psychological changes upon people who react immediately and violently to them, without understandin their causes…’ অভিজিৎ সেনের এই উপন্যাসেও আমরা তেমনটা দেখতে পাই। খেমংকর, আউলাকেশি এরা সবাই সাধারণ মানুষ যারা ইতিহসের ঘূর্ণবর্তের মধ্যে পড়েছে। এবং তাদের প্রতিক্রিয়া থেকে আমরা সেই সময়ের চিহ্নগুলোকে নির্দিষ্ট করছি।   এই চরিত্রগুলি ঐতিহাসিক চরিত্র নয়, বরং একটি ঐতিহাসিক প্রেক্ষাপটে কাল্পনিক কিছু সাধারণ মানুষ যারা কোনোভাবেই ইতিহাসের কোনো বড় ঘটনাবলীর সঙ্গে সরাসরি যুক্ত নয়, বা তাকে প্রভাবিতও করে না, কিন্তু এদের প্রতিক্রিয়া এদের জীবনের গল্প থেকে আমরা ঐতিহাসিক ঘটনা পরম্পরার যে গ্র্যান ন্যারেনিভ তার একটা অপর পাঠ পাই। যে চরিত্রগুলি রয়েছে, তাদের সম্মিলিত রূপ দেখে প্রশ্ন উঠতেই পারে যে আমরা রেনেসাঁর-র যে ভিত্তিভূমি দেখছি, তা আদৌ কার, এবং একটা বিশাল অংশের মানুষ কি তার থেকে বাদ পরে গেল না?  ‘বস্তুত বাংলার চাঁদ, শঙ্খ, ধনপতিদের হারিয়ে যাওয়া বাণিজ্য সুজা বাদশা, মিরজুমলা, শায়েস্তা খান, আকিম উশসানের সহায়তায় নতুন ভরকেন্দ্র তৈর করল’  এই অর্থনৈতিক প্রেক্ষাপটে উপন্যাসটি দেখছে ঔপনিবেশিক শাসনের গোড়ার সময়কে। রাজনৈতিক অবস্থা দুর্বল হচ্ছে এবং মধ্যযুগীয় অর্থনীতির থেকে মার্কেন্টাইল অর্থনীতিতে বদলে যাচ্ছে, এই বদলে স্বাধীন বাণিজ্য অবাধ হচ্ছে আরো, তা নিয়েই হানাহানি চলছে প্রায় দুশ বছর ধরে। এক দিকে যেমন মগ ফিরিঙ্গি হার্মাদ অন্য দিকে মুঘল শাসকদের একাংশও বুঝতে পারছে এই বাণিজ্যের গুরুত্ব এবং তাতে যোগ দেওয়ার চেষ্টা করছে। মশলা, নুন, চাল এর রফতানি এবং একই সঙ্গে দাস ব্যবসা ঔপনিবেশিক সাম্রাজ্যবাদের অন্ধকার দিক উপন্যাসে এসেছে, এবং সামাজিক পরিস্থিতি যে আসলে তার অর্থনৈতিক কাঠামোর উপর দাঁড়িয়ে আছে সেটাও খুব স্পষ্ট।   একটা নির্মোহ কথন তৈরি হচ্ছে উপন্যাসে যেখানে ঘটনাপরম্পরা ঐকিক কিছু নয়, বরং যেন একটা বিশ্লেষণী দূরত্ব বজায় থাকছে এবং সে সময়ের কুশীলবদের দেখাও হচ্ছে শুধুমাত্র সময়ের এবং অবস্থার আজ্ঞাবহমাত্র।  এবং কারো প্রতি কোনো অতিরিক্ত সমবেদনা জাগছে না।  যেমন চট্টোগ্রাম সংলগ্ন দাসবাজারের বর্ণনায় দেখি এর সঙ্গে শুধু পর্তুগিজ বা মগেরা জড়িত নয়। ওলন্দাজ, মুঘল এবং বাঙালিরাও একইরকম রয়েছে। ‘ভরার মেয়ে’-দের যে বর্ণনা, তাও তো এক ধরনের দাসব্যবসাই বটে, যুগল সাধুর মতো চরিত্রও রয়েছে বা ত্রিপুরাশঙ্কর, যে ঘটকালীর আড়ালে মেয়েদের বিক্রি করে এবং সেই ব্যবসার বাড়বাড়ন্ত কুলীন প্রথার জন্যই।   আর সেই কারণেই যে নারী চরিত্রগুলি রয়েছে আউলেকেশি, শর্মিষ্ঠা, সত্যভামা, মঞ্জরী, মাধবী কারো দেখি কোনো নিজস্ব স্বাতন্ত্র নেই, কারণ সমাজে এদের কোনো জায়গাই নেই। প্রত্যেকেই পুরুষের ব্যবহারের সামগ্রী মাত্র। এরা প্রত্যেকেই কোনো না কোনো সময় ধর্ষিতা হচ্ছে এবং তা সবসময় শুধু মগ বা হার্মাদদের হাতে নয়। আসলে সেই সমাজ ব্যবস্থায়, যৌনতা ও সন্তান উৎপাদন ছাড়া আর কিছুই তাদের প্রয়োজন আছে বলে মনে করা হয় না, ফলে গৃহপালিত জন্তুর থেকে বেশি কিছু তারা নয়। আউলাকেশি বা শর্মিষ্ঠা ব্যতিক্রম, তারা ধর্মান্তরিকরণের সাহায্যে অন্তত কিছুটা নিষ্কৃতি পাচ্ছে, কিন্তু তার জন্য তাদের ছাড়তেও হচ্ছে অনেক কিছু।   সম্পূর্ণ ঘটনাবলীকে একটা ফ্র্যাকচারড ন্যারেটিভে ধরা হয়েছে উপন্যাসে। এখানে ফ্যাবুলা ও জুজেত-এর মধ্যে ফারাক রয়েছে বিশাল, ঘটনা পরম্পরাকে পরপর গল্প বলার ঢঙে উপস্থিত না করে আগুপিছু করা হয়েছে, আর এর অভিঘাতে পাঠকের কাছে কোনো মতেই একটা নির্দিষ্ট আবেগ তৈরি হচ্ছে না, বরং বারবার আবেগটা ভেঙে যাচ্ছে, আর আর্থ-সামাজিক-রাজনৈতিক জটিলতার প্রতি সজাগ থাকতে হচ্ছে। ঐতিহাসিক উপন্যাসের ক্ষেত্রে সাধারণত যে টানটান একটা গল্পের কাঠামো দেখি যা প্রায় ফ্যান্টাসিতে পরিণত হয়, যেমন শরদিন্দুর ঐতিহাসিক উপন্যাস, সেটা এখানে নেই। তার বদলে, পর্তুগিজ, ওলন্দাজ, মুঘল, উচ্চবর্ণের হিন্দু, গরিব কৃষক প্রত্যেকের স্বর একে অপরের সঙ্গে সংঘাতে একটা কথন তৈরি করছে, এবং কথকের নিজস্ব স্বর সেগুলোকে বাঁধছে একসঙ্গে। বাংলা ঐতিহাসিক উপন্যাসের যে পরিচিত কাঠামো, বঙ্কিমচন্দ্র থেকে শরদিন্দু তার থেকে সরে যেতে পারছে।  রামকুমার মুখোপাধ্যায়ের ‘ধনপতির সিংহল যাত্রা’-তেও একটা ভিন্ন কথন তৈরির প্রয়াস রয়েছে। মধ্যযুগের বাংলা যখন বিষয়, এবং মঙ্গল কাব্যের পুনর পাঠ। সেই আখ্যানের ভাষা কি হবে? ঔপনিবেশিক শাসন ও তার পরবর্তিতে তৈরি বাংলা ভাষার ক্ষেত্রে সমস্যা হল তা কখনই সেই সময়ের ভাষার কাছাকাছি নয়, রামকুমার একতি সম্পূর্ণ নিজস্ব শব্দভাণ্ডার তৈরি করেছেন এই উপন্যাসটির জন্য যা মধ্যযুগীয় ভাষা থেকে আহৃত। লুকাচ বলছেন একটা ‘necessary anachronism’ দরকার হয় ঐতিহাসিক উপন্যাসের ক্ষেত্রে। অর্থাৎ পরবর্তী সময়ে দাঁড়িয়ে পুরনো কিছুকে নিয়ে লিখলে তাতে সমসয়ের ছাপ পড়বেই কিছু। ‌এবং এটা সব ধরনের সাহিত্যের ক্ষেত্রেই সত্যি। এ বিষয়ে তিনি গোয়েটে- কে উদ্ধৃত করছেন ‘that all poetry in fact moves in the element of anachronism. whatever in the past we evoke, in order to recite it after our own fashion to our contemporary, we must grant a higher culture to the ancient happening than in fact had…’ রামকুমার কিন্তু এখানে এই জায়গাটা এরিয়ে গেছেন। একটা উচ্চ সংস্কৃতি বা আরো উন্নত সংস্কৃতি হিসেবে আধুনিক ও মধ্যযুগের ভাগটা তিনি করেননি। ফলে এই উপন্যাসের ক্ষেত্রে আমরা ভাষাগত যে পিছন দিকে যাত্রা দেখি তা দরকারি হয়ে ওঠে। এই উপন্যাসের চেষ্টাটাই হল আধুনিকতার চশমায় মধ্যযুগকে না দেখা।   উপন্যাস হিসেবে ঐতিহাসিক তথ্যের সত্যতাকে বজায় রাখার একটা চেষ্টা থাকে, আধুনিক উপন্যাসের নিয়ম অনুযায়ী কল্পনাকে এমনভাবে উপস্থাপনা করা হয় যেন মনে হয়, যে কথনটি বাস্তব। কিন্তু এটাও তো একটা আধুনিক দেখা, সেই দেখার বাইরে বেরিয়ে যাচ্ছে ‘ধনপতির সিংহল যাত্রা’, চণ্ডী, মনসা প্রভৃতি দেবদেবী উপন্যাসের চরিত্র হিসেবে চলে আসছে। উপন্যাসে এদের উপস্থিত আমাদের আধুনিক দৃষ্টিভঙ্গীতে অবাস্তব এবং অনৈতিহাসিক, কিন্তু মধ্যযুগের টেকস্ট হিসেবে অপরিহার্য। সেই সময়ের দৃষ্টিভঙ্গীতে এটি বাস্তব, ফলে আধুনিকতা বাদ নিয়ে একটা কথন নির্মাণ করতে গেলে একে বাদ দেওয়া যায় না। বরং এর অন্তর্ভুক্তি আধুনিক সাহিত্যের বাস্তবতাকে ভেঙে দিচ্ছে।   এডোয়ার্ড সাইদ-এর মতে প্রাচ্য ধরাণা ‘more a imaginative geography’ পশ্চিমের সাহিত্য ধারায় তাই বাস্তবের যে নির্মান সেটা প্রাচ্যের হতে পারে না যদি না সেটা ঔপনিবেশিক সংস্কৃতির প্রভাবে বদলে গিয়ে না থাকে। এই উপন্যাসে সেই বাস্তবতার সঙ্গে সাযুজ্য রাখার চেষ্টাও নেই। চণ্ডী, মনসা হোক বা ভৌগলিক বর্ণনা, কাল্পনিক অংশ বাস্তবের বর্ণনার সঙ্গে একই সঙ্গে মিশে রয়েছে। কালিদহ, সর্প দহ এগুলোর অস্তিত্ব ভৌগলিক নয় বরং কাল্পনিক। কমলে কামিনী দেখার যে অবিশ্বাস্য বর্ণনা ‘কমলটির যেমন নয়নাভিরাম বর্ণ তেমন তার হৃদয়হর সুবাস। অভয়া হাস্যবদনা কামিনী রূপে উপবেশন করে কমলটিতে’ এর রেইজন দি আটার শুধুমাত্র ধনপতির মানসিক বিকার নয়, একই সঙ্গে একে দেখতে হবে চণ্ডী দেবীর চক্রান্ত হিসেবে। একই সঙ্গে এই দুই উপন্যাসটিকে বহুস্তরীয় করেছে। কথক একই সঙ্গে আধুনিক তার ভাষার প্রয়োগে, সে মুকুন্দরামের মতো ছন্দে লিখছে না, বভবহার করছে দাঁড়ি, কমা, সেমি কোলন প্রভৃতি, যদিও শব্দ ভাণ্ডার প্রাচীণ। আবার তার কথনের ভঙ্গীতে মধ্যযুগীয় কথকতার যে অবাস্তবতা তাও সে ছাড়ছে না।   গ্যাব্রিয়েল গার্সিয়া মার্কেজ-এর জেনারেল অ্যাট হিজ ল্যবিরিন্থ-এও আমরা দেখেছি এমন নির্মাণ যেখানে সাইমন বলিভারের শেষ দিনগুলির এবং শেষ যাত্রাপথের বর্ণনা রয়েছে, এবং সেখানেও বাস্তবতাকে ভেঙে দিচ্ছে কথক। এবং কোথাও তা উপন্যাসে ঔপনিবেশিক ধারণাকেই আক্রমণ করছে।   মধ্যযুগের কথন নির্মাণে বারবার নানা তালিকার সাহয্য নেওয়া হয়েছে এই উপন্যাসে। সপ্ত ডিঙার বিশদ বিবরণ, রপ্তানি ও আমদানী দ্রব্যের বিশাল তালিকা – তালিকার পর তালিকা এসেছে উপন্যাসে। এটা মধ্যযুগীয় সাহিত্যের বৈশিষ্ট বলছেন আমবার্তো একো, ‘I read lots of medieval poetry and discovered how greatly middle ages loved enumerations.’ শুধু ইউরোপ নয় এটা বোধহয় যে কোনো দেশের মধ্যযুগ বা প্রাচীণ সাহিত্যের অঙ্গ। মঙ্গল কাব্য এর উদাহরণ রয়েছে প্রচুর, কালকেতুর শিকার বৃত্তান্তে এই তালিকার ব্যবহার করতে দেখা যায় কবিকঙ্কণ মুকন্দরামকে, যখন দেবীর কাছে পশুরা গিয়ে নালিশ করে। ফুল্লরার বারমাস্যাও একটি দীর্ঘ তালিকা। এবং বারমাস্যা মঙ্গলকাব্যের একটা গুরুত্বপূর্ণ অঙ্গ। তালিকার সাহায্যে ঘটনাপরম্পরার নির্মাণ রামকুমারও করেছেন এই উপন্যাসে। উপন্যাসের কথন জুড়ে নানা তালিকা দেখতে পাওয়া যায়, আকাশে নক্ষত্রদের অবস্থান থেকে শুরু করে খাবার ও রান্নার সামগ্রী, যাত্রা পথে দেখা পশু পাখি, গাছ পালা সব মিলিয়ে একটা জগৎ তৈরি হচ্ছে। বার বার এই তালিকার ব্যবহার বাস্তব অবাস্তব মিলিয়ে একটা পরিবেশ তৈরি করছে যা উপন্যাসের গল্প বলার মধ্যে সীমিত থাকছে না, ইতিহাস আর অনৈতিহাসিককে মিলিয়ে দিচ্ছে।  উপন্যাসটি পুরোটাই নির্ভর করে আছে ইন্টার টেক্সচুয়ালিটির উপর, ধনপতি, খুল্লনা, বা সিংহল রাজ বা কাল্পনিক চণ্ডী, মনসা সব চরিত্রই একাধিক মঙ্গল কাব্য থেকে সংগ্রহ করা। ঘটনাগুলিও একইভাবে তাই। এই উপন্যাসের নির্মাণ বৈশিষ্ঠ হচ্ছে যে সেই কথনগুলোর সত্যাসত্য বিচার করে বাস্তব একটি গল্প তৈরির চেষ্টাই করা হয়নি। বরং ওই টেক্সটগুলিকে স্বীকার করে নিয়ে তার থেকেই পুরো একটি টেক্সট তৈরি হচ্ছে। একই সঙ্গে আবার আর্কাইক বা পুরা কাহিনীও হয়ে উঠছে না উপন্যাসের কথনটি। ফলে একেবারেই আধুনিক বা মধ্যযুগীয় এই দুটির দ্বান্দ্বিক সম্পর্ক একেবারেই নেই। উপন্যাসটি এর বাইরে দাঁড়িয়ে একটা সময়ের আখ্যান নির্মান করতে সক্ষম হয়েছে।   এই দুটি উপন্যাসই প্লটকে বিসর্জন না দিয়ে তার কথনটাকে নিয়ে পরীক্ষা চালিয়েছে, এই পরীক্ষা বাংলা উপন্যাসের ক্ষেত্রে জরুরী ছিল, লিনিয়ার ন্যারেটিভ-এ আভ্যস্ত বাংলা উপন্যাস আর বিশেষ করে তা যদি ঐতিওহাসিক প্রেক্ষাপটে দেখি তাহলে তো আরোই। বঙ্কিমচন্দ্র থেকে সুনীল গঙ্গোপাধ্যায় বা শ্যামল গঙ্গোপাধ্যায় এই গল্প বলা থেকে সরেননি। ফলে বহুস্বরের দ্বন্দ্ব বাংলা ঐতিহাসিক উপন্যাসে খুব সুচিন্তিতভাবে বিরল। এই দুটি উপন্যাস স্বার্থকভাবে সেই রাস্তা খুলে দিয়েছে, এবং নতুনভাবে উপন্যাসকে দেখার রাস্তা খুলে দিচ্ছে।   \r\n        ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:49:18-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5435624092374843923",
      "title": "অ আ এবং অন্যান্য কবিতা",
      "content": "পাঠ প্রতিক্রিয়া  শান্তনু বেজ  \r\n  এই হাফ পৌষের যাপন যন্ত্রণায় পাশ ফেরার আগেই একটা বই হাতে এসে বসলো। \"অ আ এবং অন্যান্য কবিতা \"---- রানা বসু-র প্রথম কাব্যগ্রন্থ। \"বাক্ প্রকাশনী \" থেকে প্রকাশিত। সুতরাং, পৃষ্ঠা আমাকে উল্টিয়ে নিতে থাকলো। একটা অটোরিক্সা  চলতে শুরু করে। বাড়ি যাওয়া এবং কারুর অপেক্ষা ছাড়াই সে আরেকটি \"প্রার্থিত আগুন \" নিয়ে নেমে পড়ে আবছায়া অন্ধকার কোন সরনীতে। তারপর, মৃত্যু-কে \"পৈতৃক \" জেনে \"বিষবৃক্ষ \"-এর তলায় বেড়ে ওঠার জন্ম। মাঝেমধ্যেই ঢুকে পড়ে (ঘাঁটা) বিছানা, মশারি, মশা-মাছির সকালে। দুপুরের \"পিঠ চুলকোয় \" একটা আলাদা কন্ঠস্বর জুড়ে দেয় শূন্য পায়চারীতে। তারপর \"কত পাখি উড়িয়ে দিয়ে \" সন্ধ্যা ডেকে আনে সময়। ক্রমশই, রাত নিজস্ব হয়ে ওঠে\" রিষার সোনামুখ \"-এ। কিন্তু, সেখানে \"ব্লু-ফিল্ম\"-এর উপস্থিতিতেও হৃদপিণ্ডে আবেগ জুড়ে হৃদয় নিয়ে বসে থাকে \"জঙ্ঘার গা ঘেঁষে ফুটে ওঠা রাস্তায় \"।  কবি শীতকাল নিয়ে ঘুরেছে \"ডাম্পারের ড্রাইভার \" থেকে \"সোনালী স্বপ্নের হাইহিল \" পর্যন্ত। এক মধ্যবিত্তহীন, শ্রেণীমুক্ত ঋতু ভ্রমণ।  কখনো, দাঁড়িয়ে পড়েছে স্থির জলের কাছে \"বেপরোয়া \" মাপতে। সবশেষে, চমকে গেছি \"কাউকে বোলো না তুমি একা \" লাইনে এসে।   \r\n  হুমমমম, আমার আকস্মিকতাতেই আনন্দ আসে। আসলে কবিতার সঙ্গে মুখোমুখিটাই কিছু এরকম। তাই, গোটা বই জুড়ে বেশ ঠোক্কর খেয়ে পায়চারী করেছি। যে ঠোক্করে পরিযায়ী ঠোঁট ছিল।  সব কবিতাই  ভালো লাগবে না। লাগা উচিতও নয়। তবুও এটা আমার একটা ভালোলাগার  কাব্যগ্রন্থ।   \r\n  কাব্যগ্রন্থ। অনেক গুলো কবিতার শরীর জুড়ে একটা আস্ত \"গ্রাম \",যারা প্রত্যেকে আত্মায় স্বতন্ত্র কিন্তু পারস্পরিক মেলবন্ধনে অচ্যুত। সেই দিক থেকে এই বই বেশ সমার্থক। আমি পাঠক -মন নিয়েই কিছু ভালো-মন্দ পেতে  চাই। না,  কোন বিদগ্ধ বুদ্ধির ভিত্তি নেই আমার কথায়,  আমার বেশ ভালোলাগায়...  \r\n   আসলে, আমাদের প্রত্যেকেরই একটা নিজস্ব \" দৈনন্দিন জীবন যাপন \" থাকে। কবি ঠিক এই \"দৈনন্দিন \", \"জীবন \", \"যাপন \"--- শব্দেগুলোর  এক রৈখিক উচ্চারণে না থেমে চলে গ্যাছে তাদের মধ্যবর্তী শূন্যস্থানে। একটা নিপুণ মননের খনন কার্যক্রম নিয়ে। প্রতিটি কবিতায় যাপনের স্বাভাবিকত্বের মধ্যেই ফসকানো কিছু কথার একটা চেনা আলাপন এনে দেয়। কল্পনাকে নিয়ে বেশি মাতামাতি নেই। নেই ভারী শব্দের ভর্তুকি। বেশ, সাবলীলভাবে বলা হয়েছে যা বলতে চেয়েছে। ভান নেই বেশী। তবে, বেশিরভাগ কবিতাই ছোট কবিতা বলা চলে। যেটা একটু কম প্রাপ্তি আমার কাছে। তার মানে, এই নয় কবিতা গুলো বাড়ানো যেত। আসলে, এটা আমার ইচ্ছা। \r\n  যাইহোক, বইটি পড়লে একটু সংক্রমণ হতে হয়। রোগের নাম \"ফিরে দেখো পায়ের চিহ্ন \"। ভাবছেন, বেশ বিজ্ঞাপন সুলভ শব্দ সাজিয়ে দিলাম। ঠিকই, এটা ঐ ছদ্ম-বিজ্ঞাপন জাতীয় বলতে পারেন। তবে এটা আমার একান্ত পাঠ প্রতিক্রিয়া। সমার্থক শব্দ ছাড়াই ...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-15T09:48:57-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1626836223736118306",
      "title": "অশোকবিজয় রাহা",
      "content": "অশোকবিজয় রাহা  (১৯১০-১৯৯০)     (কাব্যগ্রন্থ- ‘ডিহাংনদীর বাঁকে’, ‘রুদ্রবসন্ত’, ‘ভানুমতীর মাঠ ’, ‘জলডম্বরু পাহাড়  ,’শেষ চূড়া’, ‘রক্তসন্ধ্যা’ , ‘উড়ো চিঠির ঝাঁক’, ‘যেথা এই চৈত্রের শালবন’ , ‘ঘন্টা বাজে পর্দা সরে যায়’ , ‘পৌষ ফসল’...)   সময়টা ছিল আঠারোশো উননব্বইয়ের অক্টোবর। গঁগ্যার সাথে বন্ধুত্বে তখন কেবল চাপ চাপ শূন্যতা আর ক্লান্তি। মানসিক ভাবে বিপর্যস্ত ভ্যান গঘের আশ্রয় সে সময় সেন্ট রেমির মানসিক হাসপাতাল। বেঁচে থাকার সব রাস্তা শেষ হয়ে যাচ্ছে কোথাও যেন, কোথাও যেন সম্পর্ক বন্ধুত্ব অনুভূতি শব্দগুলোর মধ্যে ছেনি হাতুড়ির শব্দ আসছে, পোড়া গন্ধ ভেসে আসছে  প্রতিটি মানবিক স্পর্শ থেকে। এসময় মাঝে মাঝেই আত্মহত্যার কথা ভাবতেন গঘ, নিজের চারপাশের ভাঙাচোরা মুখটাকে নিয়ে ঘুরিয়ে ফিরিয়ে দেখতেন আর বেড়ে উঠত ব্যর্থতার,বিষাদের ফেনা।অথচ যে কাজটা তিনি সেদিনও ছাড়েননি, আঁকড়ে ধরেছিলেন একমাত্র ভিক্ষাপাত্র হিসেবে তা হল তাঁর ছবি আঁকা। রঙের মধ্যে দিয়েই যেন বাস্তবের অতৃপ্তি থেকে পৌঁছোতে চাইতেন কল্পনার উৎসে। আর এভাবেই সেন্ট রেমির পাগলাগারদ থেকেই তিনি একদিন এঁকে ফেললেন সেই বিখ্যাত “মালবেরী ট্রি” যা কিনা অনাদৃত পরিত্যক্ত নির্মম রুক্ষ পাগলাগারদের পাথর থেকে ক্রমাগত বেড়ে চলেছে কোরকসত্যের অভিমুখে। গার্ডেন অফ অ্যাসাইলাম থেকে একটা শূন্যতাকেই কি নির্মূল করতে চেয়েছিলেন ভ্যান গঘ? তাই কি তাঁর মালবেরীতরু ক্ষণকালীন একটি কুঁড়েঘর ছেড়ে জীবন ও জগতের অভিনব কল্পনাসমগ্রে ঠিকানা লিখতে ছড়িয়ে পড়েছিল সারা ক্যানভাস জুড়ে? ভয়ংকর এক শূন্যতাকে পেরোতে কি শিল্পী আশ্রয় নিলেন এক বিশেষ আলোপদ্ধতির? জীবন যেখানে অপ্রয়োজনীয় হয়ে পড়ছে কল্পনাই কি তখন ক্রমজায়মানতার হদিশ দিচ্ছে? এ সমস্তই আমাদের প্রশ্ন এবং যথারীতি এদের উত্তর আমরা জানি না । কিন্তু এত কথা বলার একটাই কারণ অশোকবিজয় রাহার কবিতার সামনে আজ যখন এই একই রকম প্রচুরতা আর প্রাণের সরস লক্ষ্য করি তখন বারবার গঘের সেই মালবেরী ট্রির কথা মনে পড়ে যেখানে একজন শিল্পী ভাবের প্রকাশকে ভাষা থেকে রং থেকে দৃশ্য থেকে জন্ম থেকে বারবার জীবন সত্যের দিকে অতিক্রম করাতে চাইছেন ; অশোকবিজয় রাহাও কোথাও যেন এই সামান্য সত্যটুকুই খুঁজে গেছেন তাঁর কাব্যিক লাবণ্যে। আসলে ভাষাকে কেবল ভাষা দিয়ে প্রকাশের ক্ষেত্র সীমাবদ্ধ আর তাই হয়ত ভাষার মধ্যেই কবি বা লেখক বা শিল্পীরা একটি মুক্ত ও মুক্তিক্ষেত্র গড়ে নেন , এবং সেটাই সৃষ্টির অহংকার। “মায়াতরু” থেকে “ভানুমতীর মাঠ” এক একটা কবিতায় যে প্রাণ কল্লোল প্রতিষ্ঠা করে গেছেন তিনি সেখানে কেবলমাত্র একটি রূপ ঘুমায় না বরং একাধিক অরূপও জেগে থাকে পাশাপাশি , ফণা নেড়ে নেড়ে এরা যখন নাচে তখন এরাই হয়ে ওঠে অশোকবিজয় রাহার কবিতার জীবন্ত বিদ্যুৎ। তাঁর কবিতায় প্রকৃতির অঢেল সমাহার যেমন লক্ষ্য করা যায় তেমনি তা কেবল অবধারিত কোনো জৈব প্রাণশক্তির কার্যক্রম হয়ে শেষ হয়ে যায়না, বরং গঘের ‘মালবেরী ট্রি’ র মতই অশোকবিজয়ের “মায়াতরু” ক্রমাগত বেড়ে চলে আলোর দিকে, বাস্তবের নিক্তি মাপা পরিধি টেনে বেঁকে বাড়িয়ে নেন কবি নিজস্ব চেতনায়। তাই তো “মায়াতরু”তে একটি গাছকে আমরা কত সহজে লক্ষ হীরার মাছ হয়ে যেতে দেখি , কখনো সে জ্বর হয় তো আবার পরক্ষণেই ঝিকিরমিকির আলোর রূপোলী ঝালর। স্পষ্টতই বোঝা যায় নির্সগচিত্রনের সীমাবদ্ধতায় আর প্রাকৃতিক প্রতিমা জৌলুষেই কেবল অশোকবিজয় রাহার চিন্তন আবদ্ধ নয় বরং তা দৃশ্যের সব স্থানে ঘুরে ঘুরে একটা অতিক্রমণ খুঁজছে ,একটা উৎকেন্দ্রিকতা খুঁজছে, আর এই হয়ত কবির সেই কল্প ফাটল যা দিয়ে ভাষা থেকে ভাষাহীন নৈঃশব্দ্যে পৌঁছে যাচ্ছেন কবি। নদী পাহাড় অরণ্যের দেহ শুধু নয় তাদের ভেতরের মনগুলোকে উঁচু নিচু বৃহত জগতটাকে বারবার নতুন নতুন অভিনব রূপকল্পে সাজিয়েছিলেন অশোকবিজয় রাহা। তাই হয়ত তাঁর কবিতার মূল্যায়ন করতে গিয়েই অনেকই নাগরিক অশোকবিজয় , দার্শনিক কিংবা অধ্যাপক অশোকবিজয়ের পাশাপাশি এক আদিম অরণ্যকের উদাহরণ টেনেছেন , যাঁর কাছে দৃশ্যের নিশ্চলতাকে ভেঙে বেরিয়ে এসে প্রকৃতিকে হাতড়ে বেড়ানোর দৃশ্যটাই বারবার স্পষ্ট হয়ে ওঠে। আসলে অশোকবিজয় রাহার কবিতা পড়তে পড়তে বারবার কোথাও মনে হয়েছে তিনি শব্দ নিয়ে প্রকৃতি নিয়ে যতটা না কাজ করেছেন তার থেকে অনেক বেশি ওই প্রাকৃতিক অর্কেষ্ট্রায় জড়িয়ে থাকা আলোকে নিয়ে কাজ করে গেছেন। লক্ষ্য করে গেছেন আলো পড়লে আলো ফেললে একটি অনিবার্য লক্ষ্যেও কিভাবে অনিশ্চিত নতুন দৌড় শুরু হয় , কিভাবে একটি নির্ধারিত আলোর আদরে বড় হয়ে ওঠে অপর এক অতিরিক্ত। “মায়াতরু” কবিতাতেও কবি আদতে ওই আলোর কাছেই সমর্পণ করতে চেয়েছেন। প্রকৃতির মধ্যেই যেন ওঁত পেতে রয়েছে একধরনের প্রতীক্ষা। একটি আনন্দের একটি বিষাদের আবার একটি আনন্দের-চক্রাবৃত্ত এই পরিক্রমণের মধ্যে দিয়ে অশোকবিজয় আমাদের তামাটে মানুষদের বারবার একটি অভাব থেকে একটা না থাকা থেকে একটি শূন্যতা থেকে নিয়ে চলেছেন নতুন এক রঙের দিকে যেখানে বাঁচার কথা আছে প্রত্যাশার কথা আছে । ‘মায়াতরু’ কবিতাতেই উপলব্ধি করি যে জীবন ও জগতে আমরা দাঁড়িয়ে আছি পিচ্ছল ও অবসাদ, যে স্থানিক ও কালিকে আমাদের চোখের পাতায় ঘুমে ঘাম জড়িয়ে আছে সেখানেই কবি তাঁর সবকিছুকে ভিজিয়ে রেখেছেন আলোর জারকে। এক্ষেত্রে তাই নন্দলালের ঢঙেই হয়ত অশোকবিজয়ের কবিতার মননবিচিত্রতার সাক্ষাৎ টানা যায়, যেখানে একজন কবির ক্রিয়েটিভ ইমপালসে বারবার অনুরণিত হচ্ছে-“ গাছপালা ও প্রকৃতির যাবতীয় জিনিস আলোর মধ্যে ডোবান আছে ও আলোর দিকে গজাচ্ছে। প্রকৃতির সব বস্তুই আলোর দ্বারা সিক্ত হয়ে আছে। তার চার ধারে আলো, রূপের ভিতর ও বাহিরে আলো। প্রকৃতির দৃশ্য আঁকার সময় কিংবা দৃশ্য দেখে কেবল এই আলোর কথাই মনে হয়। একখন্ড স্ফটিকের মত আলোয় ঝলমল করছে যেন।“-‘মায়াতরু’র শেষ পংক্তির রূপালি আলোর ঝালর তাই কেবল অক্ষর সমৃদ্ধ অতিরঞ্জন নয় বরং অক্ষর-আলো-অবচেতনের দলগত মিথস্ক্রিয়া।          কবি অশোকবিজয় রাহার প্রথম কাব্যগ্রন্থ “ডিহাং নদীর বাঁকে” প্রকাশিত হয় ১৯৪১ সালে। পরে একে একে “রুদ্রবসন্ত” (১৯৪১), “ভানুমতীর মাঠ” (১৯৪২), “জলডম্বরু পাহাড়” (১৯৪৫), “রক্তসন্ধ্যা” (১৯৪৫)  কিংবা “উড়োচিঠির ঝাঁক” (১৯৫১), “যেথা এই চৈত্রের শালবন”, “ঘন্টা বাজে! পর্দা সরে যায়” এবং “পৌষ ফসল” । আশ্চর্যের ব্যাপার দ্বিতীয় মহাযুদ্ধের সমকালীন বাংলা কবিতার প্রেক্ষাপটে একটি কবিতার জন্য সুভাষ যেখানে চাষী শ্রমিকের কাছে আগুন ভিক্ষা করলেন, মনীষ ঘটক যেখানে তার ‘ধীমহি’ কবিতায় সাবিত্রী মন্ত্রের ব্যাখান দিলেন কিংবা ‘ভুখা মিছিল’ বা ‘কাস্তে’ কবিতায় দিনেশ দাস যেমন কৃষিবিপ্লব বা বলশেভিক বিপ্লবের চেতনায় সমকালীন কবিতাকে চিহ্নিত করতে চাইলেন তখন অশোকবিজয় রাহার “পিটুলি পাখির ডাকে” ভেসে এল রাবীন্দ্রিক রোমান্টিকতার নতুন সংস্করন। আসলে দর্শণজাত বিস্ময়ে বা জীবন্ত কবিতার সমর্থনে অশোকবিজয়ের কবিতার সন্মোহন ভাঙানো সম্ভব নয় বরং তাঁর কবিতার চিরকালীন বলতে একধরনের সান্দ্রতা একধরনের হৃদয়বৃত্তি যা চিৎকৃত কবিতার থেকে বেশ কিছুটা দূরে। রবীন্দ্র সাহিত্যের একনিষ্ঠ ভক্ত ছিলেন অশোকবিজয় এবং স্বয়ং রবীন্দ্রনাথও একসময় সজনিকান্ত দাসের শনিবারের চিঠিতে তাঁর ‘ভানুমতীর মাঠ’ কাব্যগ্রন্থের ভূয়সী প্রসংশা করেন;রবীন্দ্রনাথ তাঁকে তরুণ চাঁদ বলে অভিহিত করে লিখেছিলেন...\"আকাশের চেয়ে আলোক বড়,/মাগিল যবে তরুণ চাঁদ/রবির কর শীতল হয়ে/করিল তারে আশির্বাদ।\"-অশোকবিজয় রাহার কবিতার চরাচর জুড়ে নিসর্গ প্রকৃতির চিত্রবর্নণা, যেখানে নৈঃশব্দ্যটুকুও ভরে যায় মায়াপ্রকৃতির বিস্ময়ে। কিন্তু কেবল কি বিস্ময়? কেবল কি অশরীর শব্দের মেধা? হয়ত না , একধরনের জীবনেরও ভিখারী কবি অশোকবিজয় যিনি সত্ত্বার মাঝেই বিশুদ্ধ শাশ্বতের খোঁজে মগ্ন হয়ে উঠেছেন মাঝে মাঝেই, তাই কি “ব্যক্তমধ্য’ কবিতায় আমরা একজন কবির কল্পনা পেরিয়ে সমাজ পেরিয়ে জড় দিনযাপন পেরিয়ে আরও বড় কোনো সত্যের সাক্ষী হয়ে উঠি? সত্যিই তো শব্দের স্পর্শে সুবাসে কি আছে? শরীর নামের এই ন্যাংটো কুটিরে কি আছে? কেবল এক দীর্ঘ শান্ত মেটামরফসিস ছাড়া ! ওই যে একটা বিন্দু,তারপর এক বিরাট আকার তারপর আবার বিন্দু এবং তারপর কিচ্ছু নেই-অশোকবিজয়ও কোথাও যেন তাঁর কাব্যিক যুক্তি কিংবা ইম্প্রেশনিস্ট ধারনা থেকে সরে গিয়ে শেষের দিকে খুঁজে ফিরছিলেন অনিশ্চয়ে বিলুপ্ত হওয়ার একটি মুদ্রনবিন্যাস।    আর শেষমেশ যে কবিতার কাছে না এলে অশোকবিজয় রাহার ভাবনাবোধের ভূখন্ডটি সমাপ্ত হয় না তা হল ‘দুর্বোধ্য’’; কেবল নামকরণেই নয়, সম্পূর্ণতার মধ্যে দুর্বোধ্য ওই আদিগন্ত অনুপস্থিতিতেই তো একজন শিল্পী ধীরে ধীরে স্থিতধি হয়ে ওঠেন। উঠেছিলেন কবি অশোকবিজয় রাহাও। যে অশোকবিজয়কে আমরা রূপকথাধর্মী চিত্রকল্প রচনা করতে দেখছি তাঁর সামগ্রিক উচ্চারণে সেই তিনিই আবার সায়াহ্নবেলার গোপন নির্জনতায় একধরনের প্রতিন্যাসের মুখোমুখি করলেন আমাদের। কবিতার কাল্পনিক আয়তন ছিঁড়ে বেড়িয়ে তখন তাঁর আয়োজন বাস্তবতা নামের ব্ল্যাকহোলটিকে খুঁজে বের করার,তাই তো কবি কেবল উদাস পথিক নন বরং এক আভ্যন্তরীন দ্বন্ধের সামনে প্রশ্ন রাখছেন নিজেকেই-“লোকটা কেন যে এল/ কেন চলে গেল/বোঝাই গেল না”- এবং এই অসমাধিত ধাঁধাই হয়ত আমাদেরকেও ভাবায়, হাতিয়ার করে তোলে কবিতাকে আর কবি সে তাঁর অবস্থানবিন্দু থেকে কয়েক দশক দূরে গেলেও থেকে যান একেবারে সমকালের আধো আলো আধো অন্ধকারে…\r\n \r\n (রমিত দে)   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  মায়াতরু  \r\n  এক যে ছিল গাছ  সন্ধ্যে হলেই দু হাত তুলে জুড়ত ভূতের নাচ।  আবার হঠাৎ কখন  বনের মাথায় ঝিলিক মেরে মেঘ উঠত যখন  ভালুক হয়ে ঘাড় ফুলিয়ে করত সে গরগর  বিষ্টি হলেই আসত আবার কম্প দিয়ে জ্বর ।  এক পশলার শেষে  আবার কখন চাঁদ উঠত হেসে  কোথায়-বা সেই ভালুক গেল, কোথায়-বা সেই গাছ,  মুকুট হয়ে ঝাঁক বেঁধেছে লক্ষ হীরার মাছ।  ভোরবেলাকার আবছায়াতে কাণ্ড হত কী যে  ভেবে পাইনে নিজে,  সকাল হল যেই  একটিও মাছ নেই,  কেবল দেখি পড়ে আছে ঝিকিরমিকির আলোর  রুপালি এক ঝালর।  \r\n  \r\n  একটি চলচ্চিত্র  \r\n  জানালায় বসে বসে দেখি চেয়ে চেয়ে  ছোট্ট তারাটি নামে মেঘ-সিঁড়ি বেয়ে,  সেতারের দ্রুত তালে নাচে তার পা,  সন্ধ্যার সরোবরে ধুয়ে যাবে গা ,  চোখে মুখে হাসি তার করে ঝলমল,  ছোট ছোট হাত দুটি ভারী চঞ্চল,  ঝলকায় মণিহার, চমকায় দুল,  দুটি গালে নাচে তার ফুরফুরে চুল,  সিঁড়ি বেয়ে নেমে নেমে এলো শেষ ধাপ,  হাত তুলে এইবার জলে দিল ঝাঁপ,  একটু সাঁতার কেটে ডুব দিল- টুপ,  সন্ধ্যার সরোবর একেবারে চুপ ।  \r\n  \r\n  ভাঙল যখন দুপুরবেলার ঘুম  \r\n  ভাঙল যখন দুপুরবেলার ঘুম  পাহাড় দেশের চারদিকে নিঃঝুম  বিকেলবেলার সোনালি রোদ হাসে  গাছে পাতায় ঘাসে ।  \r\n  হঠাৎ শুনি ছোট্ট একটি শিস,  কানের কাছে কে করে ফিসফিস?  চমকে উঠে ঘাড় ফিরিয়ে দেখি,  এ কী !  \r\n  পাশেই আমার জানলাটাতে পরীর শিশু দুটি  শিরীষগাছের ডালের পরে করছে ছুটোছুটি ।  \r\n  অবাক কান্ড- আরে !  চারটি চোখে ঝিলিক খেলে একটু পাতার আড়ে !  তুলতুলে গাল, টুকটুকে ঠোঁট, খুশির টুকরো দুটি  পিঠের পরে পাখার লুটোপুটি,  একটু পরেই কানাকানি, একটু পরেই হাসি-  কচি পাতার বাঁশি-  একটু পরেই পাতার ভিড়ে ধরছে মুঠি-মুঠি  রাংতা আলোর বুটি ।  \r\n  এমন সময় কানে এলো পিটুল পাখির ডাক,  একটু গেল ফাঁক-  \r\n  সমুদ্র স্বপ্ন  \r\n  হঠাৎ সমুদ্র থেকে লাফ দিয়ে ওঠে এক চাঁদ  ‘কি আশ্চর্য ! দেখো দেখো !  (সুজাতার দু’চোখে বিস্ময়!)  ‘এমন প্রকান্ড চাঁদ দেখেছ কখনো?’  (সুজাতার দু’চোখের তারা  কী উজ্জ্বল হয়ে ওঠে !)  ‘এমন প্রকান্ড চাঁদ?- না তো !’  (হঠাৎ চাঁদের দিকে গলুই ফেরাই)  \r\n  সত্যিই সেদিন  সমুদ্রে চাঁদের স্বপ্ন, সমুদ্রের স্বপ্ন দেখে চাঁদ,  চাঁদের চেয়েও বড়ো আরেক বিস্ময়  ছিল তার দুটি চোখে  আমি তা দেখেছি !  \r\n  সে দিনের রূপালি জ্যোৎস্নায়  ছিপ ছিপ দাঁড় ফেলে ফেলে  জলের ঝালর ছিঁড়ে ছিঁড়ে  চলে গেছি বহু দূরে – সুজাতা জানে নি কিছু তার,  সুজাতার চোখে ছিল চাঁদ,  আমারো দুচোখে ছিল আরো এক স্বপ্নজাল-ফাঁদ  দুজন দুখানে বন্দী !  \r\n  সে-সমুদ্র, সেই চাঁদ কত দূরে চলে গেছে আজ !  একবার গলুই ফেরাই,  নিরেট চাঁদের মুখে চাই,  কী ঠান্ডা পাথর চাঁদ! বরফের মতো সাদা মুখ !  এ-চাঁদের মুখে চেয়ে সমুদ্র পাথর হয়ে গেছে ।  \r\n  বহুক্ষণ চুপ করে দেখি,    (সমুদ্র পাহাড় চাঁদ স্থির হয়ে আছে \r\n  পাথরে খোদাই,    দেহের শ্রায়  রক্তে ঝিঁঝিঁ ডাকে!)  \r\n  হঠাৎ একটগু দূর ও দিকের খাঁড়ির কিনারে  যেখানে  সমুদ্র জলে ডুবে আছে পাহাড়ের লেজ-  কারা হাসে?  (কারা যেন আসে,)  ধীরে-ধীরে স্পষ্ট হয় কথা,  একটু পরেই  ডানা-মেলা সাদা হাঁস-ছুটে আসে ছোটো সে শাম্পান !  \r\n  ‘দেখো, দেখো,কী সুন্দর চাঁদ !  এমন প্রকান্ড চাঁদ দেখেছ কখনো ?’  তরল রূপালি কন্ঠে সুর বাজে জলের মতন-  ডানা-মেলা সাদা হাঁস তীর বেগে উড়ে যায় দূরে !  \r\n  দাঁড় হাতে চুপ করে থাকি  নিরেট চাঁদের মুখোমুখি    ঈশ্বরের মতো বোবা ! \r\n  \r\n    \r\n  \r\n  \r\n  এরা  \r\n  গেরুয়া পথের ধারে একদল তামাটে মানুষ  পাথরে হাতুড়ি পেটে এই সারা চৈত্রের দুপুর,  ধূলা শুঁকে শুঁকে এসে চেয়ে যায় একটি কুকুর,  পাশ দিয়ে ছেঁড়া-ছাতা হেঁকে যায় ‘সেলাই-বুরুশ’।  বিশাল মোটর এক দিয়ে যায় ধমক প্রচুর,  হঠাৎ ঝলকে চোখে কোনো এক সোনার ঈগল,  চিলের চিৎকার মেশা ঝলসানো রোদের পিতল  ভাঙা বাসনের ডাকে দিয়ে যায় ঝন ঝন সুর।  দিনের উজ্জ্বল ভিড় একবার গিয়েছে সকালে,  আরবার দেখা দেবে বিকেলের সোনালি আলোয়,  এদের হাতুড়ি পেটা তখনো চলছে একতালে  আকাশের ইঁটের রঙ যতক্ষণ ধূসর না হয়,  তারপর ঘাম যত ঝরে ঝরে রয়েছে কপালে  শেষবার মুছে যাবে খালি হাতে বাদামী চেটোয় !  \r\n  \r\n  মাঝরাতে  \r\n  মাঝরাত  অন্ধকার ঘর  দেওয়াল ঘড়ির ঠক ঠক  টেবিলে আবছা বুদ্ধমূর্তি ।  \r\n  ঘুম আসে না তা  শুয়ে শুয়ে ভাবে প্রবাসের দিনটা  ভোরবেলা কোথা থেকে এসেছিল সেই ফুটফুটে শিশু-  দরজা দিয়ে বাড়িয়েছিল টুকটুকে মুখ?  চোখে ভাসে আমবাগানের সেই কিশোর  কাঠবেড়ালীর সঙ্গে পাল্লা দিয়েছে সমস্ত সকাল,  দুপুরবেলা এসেছল সেই তরুণ-তরুনী  ছেলেটির হাত বাঁশি, মেয়েটির কানে শিরীষফুল  যেন হাওয়ায় ভেসে বেড়াচ্ছে দুজনে-  এরা সব গেল কোথায়?  আর বিকেলবেলার সেই দরবেশ  সারঙ্গী বাজিয়ে গেয়েছিল একটা ভজন  কী যেন ছিল কথাগুলি-  \r\n  আর ভাবতে পারে না সে  শরীরে একটা ঝিমঝিম অবসাদ  মাথার ভিতরে ছেঁড়া ছেঁড়া কুয়াশা  বুদ্ধমূর্তিটা মিশে যাচ্ছে অন্ধকারে  ক্ষীণ হয়ে আসছে ঘড়ির শব্দ  জানালায় চুপ করে চেয়ে আছে কালপুরুষ ।  \r\n  গলির মোড়ে  \r\n  ছেঁড়া চট, ফুটো মগ, ভাঙা সানকি  পাশে হাঁ করে পড়ে আছে এক চামড়া ঢাকা কঙ্কাল  থমকে দাঁড়াই  চুপ করে ভাবি;  পথের ধার পথেই শোধ  কবে শোধ হবে ওর কাছে মানুষের ঋণ?  \r\n  বড়ো রাস্তায় ট্রাফিকের ভীড়  অবিরল জনস্রোত  বিকেলের ভাটার টান,-  \r\n  হঠাৎ এ কী,  আমি কি সত্যি দেখছি?  ওর টাকরায় চিকচিক করছে পড়ন্ত রোদ  হাঁ-করা মুখে একটা অদ্ভুত হাসি  অদ্ভুত, অদ্ভুত হাসি-  \r\n  ও কি শুনতে পাচ্ছে একালের মৃত্যুঘন্টা?  \r\n  \r\n  \r\n  \r\n  প্রতীক্ষা  \r\n  একটি আলোর পাখি ধরা দেবে বলে  বসে আছি ।  বিকালের দেবদারু গাছে  জড়ালো সোনার জাল-  কিছু সুতো জড়ায়েছে মেঘে  কিছু ঘাসে।  একপাশে মেহেদির ছায়া  চুপিসারে বুকে হাঁটে,  বুটি-কাটা পেয়ারার ডালে  লেগে আছে লাল গিরগিটি,  বাখারি বেড়ার গায়ে পিলপিল পিঁপড়ের সারি।  \r\n  টিক টিক চলেছে সময়...  হঠাৎ পাখার ঝটপট  কান পেতে চারদিকে চাই  গেটের কিনারে  দুলে ওঠে জুনিপার গাছ  একটু পরেই  ক্রোটনের ঝোপ থেকে ছুটে আসে খিলখিল হেসে  একটি মিকির মেয়ে  চোখে মুখে খুশির ঝলক  বুকে দুটি তিতিরের ছানা ।  \r\n  নেপথ্য সংলাপ  \r\n  দৃশ্যপট ; বিকেলের নির্জন খোয়াই। পিছনে র ক্তরঙের আকাশ। দূরে একটা মাথাভাঙা তালগাছ। কুশীলবঃ দুটি অদৃশ্য কন্ঠস্বর ।  কী খবর?  ভাল।  হাসছ যে?  চোরাই পথে ঢুকে পড়েছিলাম ওদের ঘাঁটিতী।                সেঁধিয়ে গিয়েছিলাম ওদের বুদ্ধির গোড়ায়                নেড়ে দিয়ে এলাম কলকাঠি।  তারপর?  আর ভাবতে হবে না আমাদের                এবার নিশ্চিন্ত।  বলো কী?                কী হারে বাড়ছে ওদের সংখ্যা, জানো?  জানি; ওটা বাইরের ছবি                ভিতরে উলটো পাকে ঘুরছে চাকা                ওরা ফিরে যাচ্ছে পিছনের দিকে ।  তার মানে?  এখন ওরা ডাঙায় বাঘ, জলে কুমির, গর্তে সাপ।  ওরা আজ ডানা মেলে উড়ছে আকাশে                সে খবর রাখো?  সে তো চোখেই দেখে এলাম                দিনরাত শূন্যে টহল দিচ্ছে রাক্ষুসে শকুন                শুধু নিচের আকাশে নয়                ল্যাজের ঝাপটায় ঠেলে উঠছে মহাকাশে।  তবে?  তাতে কী?                ওদের নিজের মধ্যেই চলেছে রেষারেষি                শুরু হয়ে গেছে খেয়োখেয়ির পালা ।  সত্যি তাই?  ঠিকই বলছি।                কিন্তু থাক, সে কথা,- একটা কান্ড হয়েছে এদিকে।  কী শুনি।  সেই আদ্যিকালের আপেলের বিচি                এখনো গিজগিজ করছে এদের পেটে                সেগুলো চাঙা করে এসেছি এবার।  ফল হয়েছে তাতে?  বিলক্ষণ,                এখন ঘরে-বাইরে পথে-ঘাটে-  বুঝেছি।  ওহো, ভুল হয়ে গেছে একটা-  কী হলো?  এসব অন্ধকারে মানায় ভাল,- যাই                সূর্যটাকে নিবিয়ে আসি।‘  \r\n                হঠাৎ হু হু কর ছুটে যায় একটা দমকা হাওয়া । উপর থেকে ধীরে ধীরে নেমে আসে একটা কালো পর্দা। কিছুক্ষণ সব চুপ। একটু পরে শুরু হয় ঝিঁঝির ঐকতান।  \r\n  \r\n  \r\n  \r\n  দুর্বোধ্য  \r\n  লোকটা কেন যে এল  কেন চলে গেল  বোঝাই গেল না,  রেখে গেল একমুঠো ছাই  সেও হুস হাস  নিয়ে গেল দমকা বাতাস ।  \r\n  ভানুমতীর মাঠ  \r\n  জ্বলন্ত ঘাসের শিখা- ধূ ধূ লাল সূর্যাস্ত-আগুন,-  ধসানো ইটের পাঁজা একাধার অট্টহাসি হাসে,  চারদিকে পোড়া মাটি-খাঁ খাঁ করে দুর্ভিক্ষের মাঠ,  একধারে ছায়া ফেলে ভাঙা-পাড় নদীর কঙ্কাল ।  \r\n  ভাঙা মন্দিরের গায়ে বটের ঝাঁকড়া মাথা থেকে  হঠাৎ টিকির মতো উড়ে যায় আগুনের পাখি,  আকাশের ডিমে বসে ডাকে এক অদ্ভুত টিট্রিভ,  মাটির ঢিবির গায়ে জ্বলে ওঠে তুবড়ির আলো ।  \r\n  পৃথিবীর হৃদপিন্ড এইখানে ডিমি ডিমি বাজে  পড়ো জমি স্বপ্ন দেখে চষা মাঠ ফসলের ক্ষেত,  মরা নদী উড়ে চলে স্ফীত পালে জলের যৌবনে  দূর থেকে ভেসে আসে মসৃণ দিনের কোন সুর ।  \r\n  পৃথিবীর হৃদপিন্ডে শুনি বসে বহু রূপকথা,  এইখানে একদিন হাড় থেকে হবে মায়াপুরী,  উজ্জ্বল বৃষ্টির হাসি একরাশি ঝরাবে হঠাৎ-  নূতন আলোর বীজে বোনা হবে নূতন ফসল।  \r\n  সেদিন বিকেলবেলা এইখানে নদীর কিনারে  যে-সকল ছেলেমেয়ে চোখে মুখে ছড়াবে আলোক  রামধনু-রঙ-আঁকা মুঠি মুঠি তাদের ঝিনুক  দু’হাতে ছিটায়ে যাবে-হবে চন্দ্রমল্লিকার বন।  \r\n  অপরূপ রূপকথা- তবু বসে কান পেতে শুনি-  এইখানে ভানুমতী মন্ত্র পড়ে জাদুকাঠি হাতে,  ছায়া হয়ে একদিন মিলায়েছে অনেক দানব,  হাড়ের বিছানা-লে রাক্ষসেরার গিয়েছে লুকায়ে।  \r\n  ইটের পাঁজার ধারে সব শেষে এসেছিল যারা  তারাও ইঁটের গায়ে মিশে গেছে অট্টহাসি হয়ে,  ঘুমায় ঢিবির নিচে সিংহাসনে বত্রিশ পুতুল,  নূতন কালের তা’রা অন্তরীক্ষে কোলাহল করে ।  \r\n  ব্যক্তমধ্য  \r\n  ব্যাপারটা কী?  কোথাও কিছু নেই  হঠাৎ ছোট একটা বিন্দু  তারপর বিরাট আকার  প্রচন্ড হুংকার –  ‘অয়মহম ভো।‘  তারপর আবার ছোট একটি বিন্দু  তারপর কিছু নেই ।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-95.blogspot.in/",
      "published": "2016-01-16T23:24:33-08:00",
      "blogid": "8229623544231692226",
      "Blog": {
        "id": "8229623544231692226",
        "url": "http://baak-95.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}