{
  "id": "76eae3b3-ffe3-472f-bff6-3005e1730217",
  "url": "https://baak122.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "2044543019941277284",
      "title": "।। বাক্‌ ১২২ ।। অনুপম বলছি ।। ",
      "content": "চান্দ্র ক্যালেন্ডার, না কি সৌর ক্যালেন্ডার, সেই প্রশ্নে যাচ্ছি না। ওটা পণ্ডিতরা ভাববেন। নতুন বছরের শুভেচ্ছা ও নমস্কার জানাই।   কবিতার মধ্যে সততা চাই। কনটেন্ট হোক, বা টেকনিক, যা হবে সৎ হোক। সততা সরল হতে পারে, আবার জটিলও হতে পারে। পশ্চিমবঙ্গের কবিতায় এই মুহূর্তে এই অনিবার্য সততার খুব অভাব। যাঁরা বিগ পত্রিকা চালাচ্ছেন, কবিতা উৎসব করছেন, অন্য কবিদের ভাগ্য নির্ধারণ করছেন, তাঁদের মধ্যে এই সততা সম্ভব নয়। তাঁদের নিয়ন্ত্রণ করতে হয় অনেক কিছু, অনেক কিছুকেই সেন্সর করতে হয়, ছাড়পত্র দিতে বা না-দিতে হয়। চেয়ার বজায় রাখতে হয় নিতম্বের তলায়। এঁরাই তো সমাজকে চালাচ্ছেন, এঁরাই নিয়ম-কানুন বানাচ্ছেন। এঁদের পক্ষে সৎ থাকা সম্ভবই নয়। এঁরা সবাই মৃত কবি। একেকজন সামাজিকভাবে সফল লোক। এঁরা কেউকেটা হতে চেয়েছেন, হতেও পেরেছেন। অশিক্ষিত সমাজে প্রতিষ্ঠার লোভ এঁদের মেরে ফেলেছে। এখানে ব্যর্থতার সার্বিক বোধ ছাড়া একজন কবির পক্ষে সততার দিকে যাওয়া সম্ভব নয়। নিজের সব পাওয়া আর সাফল্যকে ডিসকার্ড করতে হবে। একজন কবি একজন ভাঙাচোরা একলা হতাশ অপমানিত লোক, সে তিনি রবীন্দ্রনাথ হোন, বা জীবনানন্দ।         দেখতে পাচ্ছি কলকাতার সব ‘নামকরা’ এবং ‘কলকে পাওয়া’ কবিদের মুখ। কারো দাড়ি আছে। কারো দাড়ি নেই। এঁরা জানেন কবিতা লিখে লাভ নেই। এঁরা জানেন পাবলিক কী খায়। এঁরা সেটাই পাবলিককে দ্যান। পাবলিক খায়। খুশি হয়। উত্তেজিত হয়। হল্লা করে। এগুলোকে কবিতা ভেবে খুশি হয়, রেগেও যায়। এঁরা জানেন পাবলিকের কবিতা সম্পর্কিত ধারণাটাকে কাজে লাগিয়েই কবি হিসেবে জীবনে উন্নতি করতে হয়, এবং পাবলিকের সেই ধারণাকে কোনোভাবে নড়াতে নেই। এঁরা ফুটবলের কর্মকর্তাদের ভঙ্গিতে বাংলা কবিতাকে চালাতে চেয়েছেন, পেরেছেন।   \r\n                                                  অনুপম মুখোপাধ্যায়                                                      পরিচালক : ‘বাক্‌’",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-26T03:40:36-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1868521130859375271",
      "title": "...। বাক্‌ ১২২।। কথোপকথন ।। অমিতাভ মৈত্র এবং অনুপম মুখোপাধ্যায় ।।",
      "content": "অনুপম – কবি কি আদৌ সচেতন হতে পারেন যে, তিনি একটা নতুন ভাষা সৃষ্টি করতে চলেছেন? যখন তিনি কৃতসংকল্প, নতুন ভাষায় কবিতা লিখতে যান – যদি তাঁর সন্ধান হয়ে ওঠে নিজের ভেতরে ডুব দেবার জন্য আনকোরা নতুন কোনো ডুবুরীর পোশাক- সেই নতুন কি কোনোভাবে আঘাত দেয় কবিতার সনাতন পাঠককে, কিংবা, স্বয়ং কবিতাও কি হয় আহত?   \r\n  অমিতাভ – সূচের মতো তীক্ষ্ণ, যন্ত্রণাযুক্ত এবং সূক্ষ্ম উদ্ভাসনের উপযুক্ত এক অসহ্য ভাষা – এই তো কবির আছে অনুপম। তিনি এক অলৌকিক কে বুনে যাচ্ছেন শুধু এটুকুর সাহায্যে। মাঝে মাঝে সেই ভাষা সূচের মতো একটু বিঁধে যায় আঙুলে। মহাকাশের মতো বড়ো আঙুলে একফোঁটা রক্তের দাগের মধ্যে কোথাও যেন সূর্য ডুবে যায়। কবিতা ধরে রাখে একটু নিভৃত আড়ালে, এই ডুবে যাওয়া সূর্যের মুহূর্ত।          কিন্তু আঙুল নিজেই যদি এভাবে একদিন সূচ হয়ে ওঠে? একটা সূচ তখন কি অন্য সূচে বিঁধে যাবে/ যদি বিঁধে যায়, আঙুল তখন আর মহাকাশ হয়ে উঠবে না! একফোঁটা রক্তের দাগে সূর্যস্নানের দৃশ্যও খুঁজে পাওয়া যাবে না আর। সূচের তো যন্ত্রণার অনুভূতি নেই, কি দেবে সে কবিকে?          এক ক্রমজায়মানতা আছে ভাষার নিজেকে ভেতর থেকেই সে নিজেকে সে ধায় গতিতে বদলে নেয়। জোর করে, এটা করতে গেলে সেটা অ্যাবরট করা হয়, যা স্বাভাবিক নয়, বিহারীলাল চক্রবর্তীর সময়ে কোনো দুঃস্বপ্নেও কি লেখা হতে পারত ফাল্গুনী রায়ের কবিতার মতো কবিতা? ভাষা একধরনের Harmless Enigma । তাকে বিস্তার দিয়ে নতুন করে তোলার চেষ্টায় আমরা প্রলাপ করে তুলছি সেই ভাষাকে। উমাবার্তো ইকো-র লেখা থেকে একটি মাত্র শব্দ সরিয়ে দিয়ে যেটা এইমাত্র বললাম, তার জন্য তুমি কি শাস্তি দেবে আমাকে?   \r\n  অনুপম – অথচ ভাষাই রাষ্ট্র, ভাষাই অঞ্চল, একটা মানুষের সঙ্গে আরেকটা মানুষের পার্থক্য, যদি কিছু থাকে, তা শুধু ভাষার। আপনি অমিতাভ মৈত্র, কারণ আপনার ভাষা অমিতাভ মৈত্র, এবং আমি অনুপম মুখোপাধ্যায়। একেক সময় এই পার্থক্য ঘাতকও হয়ে উঠতে পারে। enigma থাকলেই তার প্রতি একটা দ্রোহও থাকে, যেন দারা সিং দুহাতে বাঁকিয়ে নেবে জেলখানার গরাদ, যখন, ক্যামেরার বাইরে কোনো গরাদ অথচ নেই, বেরিয়ে পড়বে অগণিত কনস্টেবলের বন্দুক পেরিয়ে, অথচ, বন্দুকের আওয়াজগুলো পরে তৈরি করাই হয়েছে। জেলখানার পাঁচিলে উঠে একটা লাফ দিলেই মুক্তি, এবং প্রতিশোধ। পাঁচিলের ভিতরে কোনো ভিলেন নেই, এবং, বাইরে কোনো শ্বাসকষ্ট নেই, আবার, হয়ত, পাঁচিলটাও নেই।   \r\n  অমিতাভ – ঠিক তবে আমার মতো পাতি মানুষ কিন্তু চাইবে এই Enigma থাকুক, মুক্তি না এলেই ভাল এর থেকে যে কষ্ট ও মনস্তাপ আমারই সৃষ্টি, আমার থেকেই যার উৎসৃজন, তাকে এড়াতেই তার আক্রমণ থেকে বাঁচতেই আমি বৃহত্তর ও মহৎ কোনো মুক্তির খোঁজ করছি না তো! যার বেঁচে থাকার উদ্দেশ্যই নিজেকে সুন্দর করে দেখা ও দেখানো, গায়ে কম্বল জড়িয়ে আগুন লাগিয়ে দিলে, সে কিন্তু গালে ব্রাশ লাগিয়ে ব্লেন্ড করে, মসৃণ হাইলাইট দিয়ে মুখে গ্লো আমার কথা ভাববে না। নার্সিসাস আত্মরূপে ডুবে থাকতে পেরেছিল যেহেতু তার সামনে ছিল জল। জলের বদলে আগুন থাকলে নার্সিসাসের আর নার্সিসাস হয়ে ওঠা হয় না। যে সব নারীরা তাঁর থেকে প্রত্যাখ্যানে পেয়েছে, তারা যদি সামান্য একটা জ্বলন্ত মশাল তাঁর শরীরের খুব কাছে নিয়ে আসত, কে বলতে পারে নার্সিসাস একজন মিস্টার জুয়ান হয়ে উঠতেন না? \r\n \r\n     \r\n   অনুপম – হা হা হা হা ... আলফ্রেড হিচককের ‘সাইকো’ সিনেমার সেই মা, যার ছেলে মানতেই চায়নি মায়ের মৃত্যু, মানতেই পারেনি কোনো নারী তার সামনে কাপড় খুলে স্নান করবে? কী যত্নে মায়ের সেই মৃতদেহকে রাখা হয়েছিল! বেশ সাজগোজ ছিল কিন্তু! এটাই হয়ত কিছু কবিতার ভয়াবহতা। এবং, নিজের অজান্তেই একটা হরর সিনেমার মধ্যে পাঠক ঘুরে বেড়ান, যেন কোনো ঝামেলা নেই, যেন দুপুরের রোদে শুয়ে থাকা শাদা কবরখানা, বেগুনি, লাল, হলুদ রঙের হাল্কা ফুলে ছেয়ে আছে...   \r\n  অমিতাভ – তার আগে , অনুপম একটা কথা জিগ্যেস করি তোমাকেই। তোমার কি মনে হয় না, অনেক কবিতাকেই একধরনের সাপোর্ট দিয়ে সম্পূর্ণ করতে চেয়ে আমরা ভেন্টিলেশানে রাখি। যেন এভাবেই তাকে আরো একটু উপস্থাপনের যোগ্যতা দেওয়া যাবে। আমার তো মনে হয় আমাদের প্রত্যেকের চিন্তায় একটা প্যাটার্ন তৈরি হয়ে যায়। জেনে বা না জেনে আসলে আমরা সেই প্যাটার্নের দাসত্ব করে চলি তখন। এই ব্যাপার টাকেই একটু আগে ভেন্টিলেশন বলছিলাম।   \r\n                                                  (ক্রমশঃ)",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-21T23:32:20-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1082571726326553954",
      "title": "।। বাক্‌ ১২২ ।। অনুপম মুখোপাধ্যায় ।। ",
      "content": "চারটে দিন বেশ ভালো কাটল। আজ কলকাতা ফিরতে হচ্ছে। মনটা খারাপই লাগছে। মাত্র চারটে দিনের জন্য হলেও নিজের একঘেয়ে বৃত্তটা ভেঙে ফেলতে পেরেছিলাম, সেটাও কোনোরকম বিদ্রোহ ছাড়াই। অন্বেষাও কিছু মনে করেনি এই কয়েকটা দিন ছেলেবেলার বন্ধুর বিয়েতে কাটাতে আসার সিদ্ধান্তে। বরং খুশিই হয়েছিল। অবিশ্যি এই চার দিন ও-ও মেয়েকে নিয়ে নিজের মা-বাবার সঙ্গে কাটিয়ে আসবে। হুইস্কির মাত্রাটা মেনে চলতে বলেছিল। সেটা যে মানতে পারবো না অন্বেষা ভালোই জানে। কলকাতাতেও মানতে পারিনি কোনোদিন। তবে পাঁচ বছর বয়সী কন্যাটির আদেশ পালন করেছি। দিনে তিনবার ফোন করেছি ওদের।  অভিষেক তো আশাই করেনি আমি আসবো। ও বেজায় খুশি হয়েছিল। ওর বাড়ির লোকও। অভিষেকের সঙ্গে ছেলেবেলার পর এই প্রথম দেখা হচ্ছে না। ও কলেজের পড়াটা কলকাতাতেই করেছে। আমরা দুজনেই প্রেসিডেন্সীর ছাত্র। তবে অন্যান্য ছেলেবেলার বন্ধুরাও দেখলাম আমাকে ভোলেনি। প্রণব, শুভময়, সুদীপ্ত, সায়ন্তন অনেকের সঙ্গে দেখা হল। সকলের চোখেমুখেই পুরনো আদলটা কিছুটা হলেও এখনও চেনা যায়। তপন বাচ্চাদের ডাক্তার হয়েছে। সে তো জড়িয়ে ধরে চুমু-টুমু খেয়ে একাকার। একটু খোঁচাও অবিশ্যি তপনই মারলো, ‘বিখ্যাত গোয়েন্দা লেখক পদার্পণ করেছেন। বুঝলি তো অভিষেক, বিয়েটা তোর ভাঙবে না। মহাপুরুষের আশিস মাথায় নিয়ে জীবন শুরু করছিস বলে কথা!’  বুঝলাম আমার লেখা এরা পড়ে। যে প্রকাশককে আজকাল বই দিচ্ছি তিনি বহু জায়গায় পৌঁছে দিচ্ছেন আমাকে। অবাক হওয়ার কিছু নেই। তবু অনাবিলভাবেই ভালো লাগলো। এদের সঙ্গে ছেলেবেলার আসল সময়্টা কেটেছে। স্কুল ম্যাগাজিনে জীবনের প্রথম গল্পটা লিখেছিলাম। এরাই আমার প্রথম পাঠক। আজ এরা অনেক দূর থেকে আমার গল্প পড়ছে। আমার সাফল্যে এরা খুশি এটা ভাবতেই ভালো লাগছে।  অবিশ্যি আজও মনে আছে আমার সেই প্রথম গল্প পড়ে অংশুমান দত্ত নামক কিশোরটির প্রতিক্রিয়া। সেটা শুনে আমি কয়েক রাত ঘুমোতে পারিনি। অংশু বলেছিল গল্পটা আসলে আমার লেখাই নয়, কোন একটা গল্পের বইয়ে নাকি ও সেটা আগেই পড়েছিল। অংশু যেন আমাকে সহ্য করতে পারত না। সবসময় ওরকম গা জ্বালানো কথা বলতে চাইত। গায়ে হাত তুলতে চাইত। ক্লাসের ছেলেদের মধ্যে একমাত্র ওর বাড়িতে আমি কোনোদিন যাইনি, ও-ও কোনোদিন আসেনি আমাদের বাড়িতে। আমি বুঝে নিয়েছিলাম আমরা বন্ধু নই, এবং সেটা কোনো কারণ ছাড়াই। যদিও পড়াশোনা একই কোচিং ক্লাসে, একই ক্লাবের হয়ে ক্রিকেট। শুনেছিলাম ওদের খুব বনেদি বাড়ি। জমিদারের বংশ। তখন খুব করুণ অবস্থা। প্রায় খেতে জোটে না বললেই হয়। অংশুকে রিফু করা প্যান্ট পরে রোজ স্কুলে আসতে দেখেছি আমরা। টিফিনে শুকনো মুড়ি চিবোতে দেখেছি।  আমার বাবা এখানে বছর চারেক ছিলেন মহকুমা শাসক হিসেবে। এস ডি ও-র ছেলে হিসেবেই বোধহয় স্কুলে একটু আলাদা নজর পেতাম আমি। অন্য বন্ধুরা সেটাকে আমার প্রাপ্য হিসেবে মেনে নিলেও অংশু হয়তো নেয়নি।   সেই অংশুমানের সঙ্গেও দেখা হয়েছে। ওকে আর চেনা যাচ্ছে না। অসম্ভব জেল্লা এসেছে চেহারায়। দামি জামাকাপড়।দামি মোবাইল। নিজের বিরাট গাড়ি চালিয়ে নিয়ে এসেছে। বিদেশি সিগারেট ধরিয়ে কয়েক টান মেরেই ফেলে দিচ্ছে । শিলিগুড়িতে ব্যবসা করে শুনলাম এখন। অভিষেক ছিল ওর একমাত্র ক্লাসফ্রেন্ড। তার আমন্ত্রণ নাকি এড়াতে পারেনি, তাই অনেক কাজ ফেলে এসেছে। আমার সঙ্গে আগের তিক্ততা একটুও ওর মনে লেগে নেই বুঝলাম। বেশ আন্তরিকভাবে জড়িয়ে ধরল। আমিই বরং একটু আড়ষ্ট রইলাম। ভুলে যাওয়ার অভ্যাসটা আমার নেই। বিশেষ করে ছেলেবেলার আঘাতগুলো একেবারেই ভুলতে পারি না।  বৌভাত মিটে যাওয়ার পর যখন কলকাতায় ফেরার পালা তখনই এক বিশ্রী ঝামেলা দেখা দিল। এই শহরে কোনোকালেই রেল যোগাযোগ নেই। যাতায়াতের একমাত্র মাধ্যম সরকারি ও বেসরকারি বাস। বাসে চেপে তেতাল্লিশ কিলোমিটার দূরের একটি স্টেশনে গিয়ে কলকাতাগামী ট্রেন ধরতে হয়। নাহলে সরাসরি বাসেই হাওড়া পৌঁছনো যায়। সাড়ে চার ঘন্টা মতো লাগে। দুটো রাস্তাই বন্ধ হয়ে গেল কারণ একটি সংগঠন বাস ধর্মঘটের ডাক দিয়েছে, সেটাও আবার অনির্দিষ্টকালের জন্য। এখন কলকাতা ফিরতে হলে কোনো গাড়ি ভাড়া করতে হবে। সেটা বিস্তর খরচের ধাক্কা। এদিকে আমার কলকাতা না ফিরলেই নয়। একটা গল্প সময়ের মধ্যে শেষ করে জমা দেওয়ার ব্যাপার আছে। ওস্তাদি করে ল্যাপটপটা কলকাতায় রেখে এসেছিলাম কয়েকদিন নির্ঝঞ্ঝাটে কাটাবো বলে। এখন বোঝো ঠ্যালা!  সমস্যাটার সমাধান অলৌকিকভাবেই হয়ে গেল। অংশুমান নাকি কলকাতা হয়েই শিলিগুড়ি ফিরবে। ব্যাপারটা বুঝে আমাকে নিজের থেকেই লিফট দিতে চাইলো। আমার দ্বিধা দেখে বেশ ঝরঝরে একটা হাসি দিয়ে বললো, ‘আরে চল ইয়ার! সেই ছেলেবেলায় কী সব হয়েছিল, তুই কি এখনও সেসব মনে করে রেখেছিস নাকি?’         বুঝলাম অংশু নিজে কিছু ভোলেনি। আমি অপ্রতিভ হয়ে বললাম, ‘তোর কি মনে হচ্ছে আমি সেসব নিয়ে ভাবছি?’         ‘আরে ইয়ার, তুই লেখক হতে পারিস, আমি কিন্তু বিজনেসম্যান। মানুষ নিয়েই কারবার আমার। তুই যে একবারও আমার চোখের দিকে তাকাচ্ছিস না সেটা কি আমি লক্ষ্য করিনি ভাবছিস? চল চল, তোকে বাড়ি পৌঁছে দিয়ে যদি একটু প্রায়শ্চিত্ত করা যায় ছেলেবেলার পাপগুলোর। আমিও ওগুলো ভুলিনি জানিস তো, ভাবলে আজ খুব খারাপ লাগে। তুই তো খুব ভালো ছেলেই ছিলি। আমিই শালা চিরকালের স্কাউন্ড্রেল। তখন ছিলাম, এখনও আছি। আসলে বংশের দোষ, বুঝলি তো? রক্ত খারাপ।’         শেষ পর্যন্ত ছেলেবেলার শত্রুর আরামদায়ক গাড়ি্টিতে তার পাশেই সওয়ার হতে হয়েছে। একেই বোধহয় ইংরেজিতে আইরনি বলে।          অস্বস্তিটা অবিশ্যি অল্পক্ষণের মধ্যেই কেটে গেল। সুন্দর ব্যবহার করছিল অংশুমান। ক্রিকেট নিয়ে রাজনীতি নিয়ে অনেক কথা বলছিল। আমার নিজেরই বরং খারাপ লাগছিল। সেই কবেকার ছেলেবেলার কিছু ব্যাপার মাথায় পুষে রেখে এই চারটে দিন আমি একমাত্র ওর সঙ্গেই  সহজ হতে পারিনি। এমনকি বৌভাতে ওর পাশে বসে খাওয়াকেও এড়িয়ে গিয়েছিলাম সুকৌশলে। সেটাও হয়ত টের পেয়েছে এই দুনিয়াদার যুবকটি। আমার ইচ্ছে করছিল অংশুকে সরি বলে নিতে। আমরা তো দুজনেই আর সেই ছেলেবেলার মানুষ নই। বোকার মতো আচরণ করেছি আমি। অবিশ্যি কিছু করার ছিল না। অংশুমান যে বদলে গেছে, আমি বুঝবো কী করে! আগের কথাগুলো আমি যেমন ভুলিনি, ও-ও তো ভোলেনি। আমার চেয়ে বেশি করে ও হয়তো সেগুলো মন থেকে মুছে ফেলতে চায়।         অংশু বলল, ‘তোর কিছু গল্প কিন্তু আমি পড়েছি। গোয়েন্দা গল্প ভালো লিখিস তুই। আমার বৌয়ের কাছে তোর লেখা কয়েকটা বই আছে। আমি সবগুলো পড়ার সময় পাইনি। কিছু পড়েছি। বেশ লেগেছে।’         আমি হাসলাম, ‘বন্ধুরা লেখা পড়ছে ভাবলে ভালো লাগে।’         অংশুও হাসল, ‘তোর গোয়েন্দার আইডিয়াখানা কিন্তু মজার। মহিলা গোয়েন্দা। বেশ অন্যরকম। তুই ছাড়া আর কোনো লেখক বোধহয় মেয়ে গোয়েন্দার কথা ভাবেনি, তাই না?’         ‘না না , তা কেন! ঢের আগে আগাথা ক্রিস্টি ভেবেছেন । আমাদের এখানেও ...’         ‘সে হোক। আমার কিন্তু তোর মেয়ে গোয়েন্দাকে দারুণ লেগেছে। নামটাও ফাটাফাটি ভেবেছিস – পাপিয়া পুরকায়স্থ। একদম সাদামাটা একটা নাম। কিন্তু কোথায় গিয়ে যেন সেটাই অসাধারণ হয়ে যায়!’         আমি মজা করে বললাম,‘অনেকে কিন্তু বলে নামটায় পুলিশ-পুলিশ গন্ধ আছে। মেয়ে দারোগার উপযুক্ত নাম। ডিটেকটিভের মতো নাকি ধারালো নয়।’         ‘ধুস! ভরপুর সেক্স অ্যাপিল আছে নামটায়। সেই সঙ্গে তেজ। মুখে নিলে মনে হয় জিভ চিরে রক্ত পড়ছে।’         মনে মনে খুশি হলাম। এই প্রথম দেখলাম সাহিত্যের চেনাশোনা বৃত্তের বাইরে একজন আমার তৈরি করা একটা চরিত্রকে ঠিক আমারই চোখ থেকে দেখতে চাইছে। অবাক লাগছিল। অংশু ব্যবসা করে। পড়াশোনা কতদূর করতে পেরেছে? সেটা অবিশ্যি জিজ্ঞাসা করা মুশকিল। যতই বদলে যাক, মানুষ তার ছেলেবেলা থেকে পুরোপুরি আলাদা হয় না। এই প্রশ্ন পুরনো অংশুমান দত্তকে কিছুটা হলেও জাগিয়ে তুলতে পারে। সেটা চরম অস্বস্তির ব্যাপার হবে।         আমরা এখন ন্যাশনাল হাইওয়ের দিকে এগোচ্ছি। অংশু পঞ্চাশ-ষাট কিলোমিটার বেগে গাড়িটা চালাচ্ছে। রাস্তা খুব চওড়া নয়। মাঝেমধ্যে খানাখন্দও আছে। বনধের কারণে আজ কোনো বাস চলছে না। রাস্তা অনেকটাই খালি। মাঝেমধ্যে মালবোঝাই লরি আর ম্যাটাডোর বেরিয়ে যাচ্ছে উল্টোদিক থেকে। মোটর বাইকের সংখ্যা বেশ ভালোই। তাদের অনেকেই মালবাহক। অনেকে সাইকেলে বোঝা নিয়ে চলেছে। ওতে সবজি আছে বিক্রির জন্য। অনেকের সাইকেলের পিছনে বড়ো হাঁড়ি। ওর মধ্যে আছে মাছ। ওরা কোনো না কোনো স্থানীয় হাটে চলেছে বিক্রির জন্য। এগুলো আমি ছেলেবেলার স্মৃতি থেকেই জানি। খুব কিছু বদলায়নি এই সতেরো বছরে। কিছু গাড়ি যাচ্ছে। অংশুকে ওভারটেক করে কোনো গাড়িকে বেরিয়ে যেতে দেখলাম না। এই রাস্তায় এর চেয়ে জোরে গাড়ি চালানো সম্ভব নয়। অংশু প্রায়ই সিগারেট ধরাচ্ছে। একটূ টেনেই ফেলে দিচ্ছে। হিন্দি গানের সুর গুনগুন করল কয়েকবার। একবার গাড়ি চালাতে চালাতেই একটা ফোন ধরল, বেশ কিছুক্ষণ হিন্দিতে কথা বলল গতি একটুও না কমিয়েই।         ফোন রেখে আমার দিকে তাকিয়ে হাসল,‘সরি। তুই কি ভয় পাচ্ছিলি? গাড়ি চালাতে চালাতে কথা বলার অভ্যাস আছে আমার।’         ‘ভয় পাইনি। কিন্তু এটা কি একটু রিস্কি নয়? মানে দুর্ঘটনা ঘটতে কতক্ষণ?’         অংশু হো হো করে হেসে উঠল, ‘সেটা ঠিক। তবে কী জানিস তো, রাখে হরি মারে কে?’         আমিও হেসে বললাম, ‘আর হরি নিজে যদি তোকে একটু শিক্ষা দিতে চান?’         অংশু আরো জোরে হাসতে শুরু করল,‘এটা খাসা বলেছিস মাইরি! একদম লেখকের মতো কথা বলেছিস। লা জবাব। তবু বলি, জীবন সেই ছোটবেলায় শিখিয়ে দিয়েছে – মারে হরি রাখে কে?’         আমি জিজ্ঞাসা করব ভাবছিলাম অংশু কী ব্যবসা করে শিলিগুড়িতে, কিন্তু তার আগেই অংশু প্রশ্ন করল, ‘আচ্ছা, তুই যে এইসব রহস্যকাহিনি লিখিস, এগুলোর প্লট পাস কোথা থেকে? মানে সবই কি কল্পনা, নাকি বাস্তব ঘটনাও কিছু কিছু ব্যবহার করিস? এই ধর টিভি বা খবরের কাগজে যেসব খবর পাই আমরা রোজ, সেগুলোও কি কাজে লাগে? কিংবা নিজের চোখে দেখা কোনো ব্যাপার, বা কোনো বন্ধুবান্ধবের মুখে শোনা কিছু?’         এই প্রশ্ন আমাকে অনেকেই করেছে। যেকোনো গোয়েন্দা লেখককেই হয়তো করা হয়। উত্তরটাও পুরনো। বললাম, ‘এই সবকিছু মিলিয়েই ব্যাপারটা হয়। মালমশলা সংগ্রহ করাটাই আসল। ওটা হাতে এসে গেলে গল্পটা একরকম দাঁড়িয়ে যায়। শুধু লিখে ফেলাটা বাকি থাকে।’         ‘মানে সব সময় তোদের খোরাকের সন্ধানে থাকতে হয়? কখন কোথায় কী পেয়ে যাস, সব সময় চোখকান খোলা রাখতে হয়?’         আমি হাসলাম, ‘প্রায় তাই। তোর যেমন ব্যবসায় একটা টেন্ডার , আমাদের একটা নতুন প্লট।’         ‘বুঝেছি। শান্তি কোথাও নেই। তবে তুই যে লেখক আর ব্যবসাদারকে একই লাইনে বসিয়ে দিলি, এটা বেশ মজার মনে হল। অতটা নিশ্চয়ই নয়?’         অংশু হাসছিল। আমিও হাসলাম, ‘না, অতটা নয়। আমি বোঝানোর জন্যই বললাম। তবে আমরা তো মামুলি গোয়েন্দা গল্প লিখি। বিক্রি যতই হোক, এই ধরণের বাজারি খুব কম গল্প-উপন্যাস আজ অবধি উঁচু দরের সাহিত্য হতে পেরেছে। লেখকদের মধ্যে আমাদের জাতে ওঠা মুশকিল। তোর সঙ্গে আমার একটা দিক থেকে খুব একটা পার্থক্য নেই। তুই কোনোদিন বিড়লা বা অম্বানী হবি না। আমি কোনোদিন জ্ঞানপীঠ পাবো না, মার্কেস বা বর্হেস হতে পারব না।’         ‘আমি বুঝে নিলাম। তাহলে একটা কথা বলি স্বপনকুমার?’         ‘কী?’         ‘গাড়িটা থামাচ্ছি। ওই দোকানে একটু চা খাওয়া যাক? আমি আগে খেয়েছি। দারুণ চা করে বুড়ো লোকটা। দোকান দেখে সেটা টের পাবি না।’         অভিষেক আমাদের না খেয়ে আসতে দেয়নি। ভরপেট খেয়েছি এখনও একঘন্টা হয়নি। চা খাওয়ার কোনো তাগিদ ছিল না। কিন্তু না বলতে ইচ্ছে করল না।         অংশু গাড়ি থেকে নেমে আরেকটা সিগারেট ধরাল। তারপর হেসে বলল, ‘এবং চা খেতে খেতে আমি হয়তো তোকে একটা টেন্ডার দিতে পারি। মানে যেটাকে আমি এতদিন প্লট ভাবতাম।’         আমি হাসলাম, ‘তাই নাকি?’         ‘একদম। এটুকু বলতে পারি সেটা থেকে একটা দুর্দান্ত রহস্যকাহিনি তুই খাড়া করতে পারবি। চাস কিনা বল।’         ‘কেন নয়? নতুন প্লট সব সময় ওয়েলকাম।’  যে জায়গাটায় আমরা নেমেছি সেটা একেবারেই গ্রাম। নির্জন বললেই চলে। জনমানবের দেখা নেই। শুধু দূরে ধানক্ষেতে কাজ করা কিছু মানুষের অবয়ব । পিচরোডের দুপাশেই সেই চোখ ঝলসানো সবুজ ধানক্ষেত। সময়টা আশ্বিনের মাঝামাঝি। শরতের অরুণ আলো তার অঞ্জলি দিচ্ছে আকাশে বাতাসে। আর দিন সাতেক পরেই দুর্গাপুজো আসছে। এই বছর পুজোর সময় আবহাওয়া ভালো থাকবে মনে হচ্ছে।   এরকম নিরিবিলি চায়ের দোকান গাড়িতে যাওয়ার সময় বহুবার চোখে পড়েছে। সেখানে বসে চা খাওয়ার অভিজ্ঞতা এই প্রথম। এটার জন্য অবিশ্যি অংশুকে ধন্যবাদ দিতেই হয়। চা খাওয়ার ইচ্ছে ছিল না, কিন্তু এই দোকানটিতে বসার কথা মনে থেকে যাবে। বিরাট এক অশ্বত্থ গাছের তলায় দোকান। মাটির জীর্ণ দেওয়াল, কালচে খড়ের চাল, দোকানে ঢোকার দরজাটি বাঁশের। আমরা বাইরে গাছের ছায়ায় বসলাম। বাঁশ দিয়েই বানানো এক বেঞ্চি। সেটাতে প্রতিদিন বসার কথা হয়তো কল্পনা করতেই পারি না, কিন্তু এই একদিন বসতে পেরে মন অন্যরকম হয়ে যাচ্ছিল। রহস্য নিয়ে কারবার না করে যদি কবিতা লিখতাম, হয়তো জীবনের এই উপরি পাওনাগুলো লেখার কাজে লেগে যেত। বাজারের বদলে যদি সত্যিই সাহিত্যের কথা ভাবতাম... হয়তো আমার সেই সাধ্য ছিল, সাধে কুলোল না। স্বপনকুমার বলে ডাকল আমাকে অংশু। স্বপনকুমার নামক লেখকটির দুর্ভাগ্যের কথা ভাবছিলাম। লেখক স্বপনকুমার আর জ্যোতিষী শ্রীভৃগু আসলে একই লোক ছিলেন। খুব কম লোক সেটা জানে। এমনিতেও, আজ স্বপনকুমারের নাম আর কজন মনে রেখেছে!  দুটো চা করতে বলে অংশু আমার পাশে এসে বসল। হাতে আবার নতুন একটা সিগারেট। বলল, ‘ভালো লাগছে না জায়গাটা? বুঝতে পারছি তোর ভালো লাগছে। কী জানিস তো, এসব জায়গায় তোর একদিন-দুদিন বেশ ভালোই লাগবে, তারপর দম আটকে আসবে। শহর ছেড়ে থাকার কথা ভাবতে পারিস তুই আর?’  ‘সেটা ঠিকই বলেছিস। আজ আর পারি না।’  ‘হ্যাঁ। আচ্ছা, তুই ড্রিংক তো করিস, সিগারেট খাস না কেন? একা সিগারেট খেয়ে যাচ্ছি। কেমন অপরাধী অপরাধী লাগছে।’  এই কথার কী উত্তর দেবো, বুঝতে পারলাম না। ওকে সিগারেট কমানোর পরামর্শ দেওয়া যেত হয়তো।  তার বদলে বললাম, ‘তুই কী প্লটের কথা বলছিলি তখন? কিছু ঘটেছে তোর দেখার মধ্যে?’  অংশু চুপ করে থাকল বেশ কিছুক্ষণ। এই সিগারেটটা দেখলাম ফেলছে না। হয়তো খেয়াল না করেই টানগুলো দিচ্ছে। এর মধ্যে চা এল। বুড়ো লোকটি ওর দিকে গ্লাস এগিয়ে দিতে অংশু সচকিত হল। সিগারেট ফেলে গ্লাসটা নিল। চুমুক দিয়ে আমার দিকে তাকাল । বলল, ‘ভালো চা না? কতটা দুধ দিয়েছে দেখেছিস? কলকাতায় এই চা পাবি না।’  ‘সেটা ঠিক। তবে আমাদের বাড়িতে গোরুর দুধের চা-ই হয়।‘  আমি ঠাট্টা করিনি। কিন্তু অংশু হেসে উঠল। মজা করার ভঙ্গীতে বলল, ‘খাঁটি চা না খেলে খাঁটি রহস্যের গল্প লিখবি কী করে? তাই না?’  এই কথারও উত্তর নেই। শুধু হাসলাম।  অংশু একটা লম্বা চুমুক দিয়ে চা শেষ করল। আরেকটা সিগারেট ধরাল। গম্ভীর মুখে বলল, ‘আমার দেখার মধ্যে কেবল নয়, আমার জীবনেই ব্যাপারটা ঘটেছে। বলতে পারিস আমার পারিবারিক ঘটনা। পরিবারের সম্মান জড়িয়ে আছে।’  ‘তাহলে বলিস না। বলাটা হয়তো ঠিক হবে না।’  ‘না। তোকে বলাই যায়। তুই এখন আমাদের চেয়ে অনেক দূরের মানুষ। কাছের লোক আর দূরের লোককে গোপন কথা নিশ্চিন্তে বলা যায়। মাঝের লোকদের নিয়েই গেরো। এই তোর সঙ্গে দেখা হল, জীবনে আর হয়তো হবে না।’  ‘কিন্তু আমি তো এটা লেখায় ব্যবহার করতে পারি।’  ‘পারিস। ব্যবহার করতেই তো বলছি তোকে। তুই নিশ্চয়ই নাম ঠিকানা বদলেই সেটা করবি। তাছাড়া ওই শহরে অনেকেই জানে ঘটনাটা। আমাদের বন্ধুদের মধ্যে তো সকলেই জানে মনে হয়। হতে পারে একমাত্র তুইই জানিস না। আসলে তোর বাবার বদলির পরের বছর ব্যাপারটা শুরু হয়। তুই তখন শহরে থাকলে তুইও জানতিস। কাজেই লুকিয়ে রাখার কোনো কারণ নেই। তবে গল্পে লিখলে ডিটেলসগুলো একটু বুঝেশুনে লিখিস। ওয়াটসন যেমন করত আর কি...’  ‘সেই ব্যাপারে কথা দিচ্ছি। তুই নিশ্চিন্ত থাকতে পারিস।’  ‘বেশ। তাহলে শোন। চাইলে নোটও রাখতে পারিস। একটু দ্রুতই বলছি। তোর আমার দুজনেরই তো তাড়া আছে। আমার দিদিকে তোর মনে নেই নিশ্চয়ই? মনে থাকার কথা নয়, কারণ আমার বাড়িতে তুই কোনোদিন আসিসনি। দিদি আমার চেয়ে চার বছরের বড়ো ছিল। রক্তের দোষ যেটা বললাম, বা হরমোনের গোলমাল, ওর মধ্যে আমার চেয়েও হয়তো একটু বেশিই ছিল। অল্প বয়সেই বখে গিয়েছিল একদম। স্কুলে থাকতে প্রথম প্রেম করে। সেটা বাড়ির লোক চাপা দেয় কোনোরকমে। কলেজে যাওয়ার পরে আসল কেলেঙ্কারিটা ঘটাল। সেটা আর রক্ষা করা গেল না। তোর নিশ্চয়ই দেবেশ মল্লিককে মনে আছে?’   আমি একটু ভেবে নিয়ে বললাম, ‘আবছা মনে আছে। দু-একবার দেখেছি্লাম। দেখলেই ভয় করত। বাবার মুখে অনেকবার নাম শুনেছিলাম। কয়েকটা কেসে নাকি ওর নাম ছিল। খুনও বোধহয় করেছিল কাউকে। কিন্তু কোনোটারই প্রমাণ ছিল না। ’  ‘দিদি যখন ফার্স্ট ইয়ারের মাঝামাঝি, দেবেশ মল্লিক ওকে নিয়ে পালাল।’  অংশু এমন সহজ সুরে কথাটা বলে ফেলল, আমি সত্যিই চমকে উঠলাম, ‘বলিস কী? দেবেশ মল্লিকের বয়স তো অনেক বেশি ছিল!’  ‘হ্যাঁ। দিদির চেয়ে কুড়ি বছরের বড়ো তো হবেই। কী করে ব্যাপারটা হল , আমরা সত্যিই বুঝতে পারিনি। ও কিন্তু দিদিকে ইচ্ছার বিরুদ্ধে নিয়ে যায়নি। দিদি বাড়ি ছাড়ার আগে একটা চিঠি লিখে রেখে গিয়েছিল। তবু পুলিশে জানানো হল। পুলিশ কিছু করতে পারল না। হতে পারে করল না। দেবেশ মল্লিক স্থানীয় এম এল এ-র ডান হাত ছিল তখন।’  ‘ভাবা যাচ্ছে না। তবে এরকম ঘটনা যে ঘটে না, তা নয়। এই ধরনের আকর্ষণ দেখা যায়। কিছু ভালো বাড়ির মেয়ের জীবন নষ্ট হয়ে যায় এভাবেই।’  ‘আর সেই যে বললাম – রক্তের দোষ। হরমোন। সেটা তো কথা বলবেই, তাই না? আমাদের বংশটা তো এসব ব্যাপারে কোনকালেই ভালো নয়। একমাত্র আমার বাবা ছিল ব্যতিক্রম।’  অংশু উঠে গিয়ে চায়ের দাম মেটাল। আবার আমরা গাড়িতে উঠলাম। অংশু নাকি গাড়িটা কলকাতা অবধিই চালিয়ে নিয়ে যাবে। সেখানে ওর ড্রাইভার ওর জন্য অপেক্ষা করবে। সে চালিয়ে নিয়ে যাবে শিলিগুড়ি পর্যন্ত। আজ রাতের মধ্যে শিলিগুড়ি ঢুকতে না পারলে ওর নাকি বড়ো একটা লোকসান হবে। ড্রাইভার কলকাতারই লোক। অংশু এই কয়েকটা দিন তাকে পরিবারের সঙ্গে কাটানোর একটা সুযোগ দিয়েছে। আসলে গাড়ি চালাতে ওর ভালো লাগে। সেটা যে লাগে বোঝাই যাচ্ছে।  গাড়ি স্টার্ট করে যথারীতি আবার একটা সিগারেট ধরাল অংশু। তারপর বলল, ‘দিদি চলে যাওয়ার আগে থেকেই আমাদের পারিবারিক অবস্থা শোচনীয় হয়ে দাঁড়িয়েছিল। তোরা হয়তো কিছুটা জানতিস, নামেই জমিদারের বংশ, আসলে দাদুর আমল থেকেই ওই একটা বিরাট বাড়ি ছাড়া আমাদের কিছু ছিল না। কলকাতার দোকান বিক্রি করে দিতে বাধ্য হয় দাদু। সেই টাকা ব্যাংকে রাখা ছিল। তখন সেটা ফুরিয়ে এসেছে। গ্রামের দিকে ছিটেফোঁটা কিছু জমি তখনও ছিল। সে বলার মতো কিছু নয়। খেতে না জোটার মতো অবস্থা দাঁড়িয়েছিল বলতে গেলে। বাবার মোটামুটি অল্প বয়সেই একটা সেরিব্রাল স্ট্রোক হয়ে গিয়েছিল তার উপর। কোনো ভারি কাজ বাবা করতে পারত না। মায়ের তো বাড়ির বাইরের দুনি্যা সম্পর্কে কোনোকালেই কোনো ধারণা নেই। দিদি ওই কাজটা করে কফিনে শেষ পেরেক পুঁতে দিয়ে গেল। দিদির আর দেবেশ মল্লিকের কোনো খোঁজ মিলল না প্রায় মাস ছয়েক। বাবা আমার চেয়ে দিদিকেই বেশি ভালোবাসত। চার মাস কাটতে না কাটতেই দ্বিতীয় স্ট্রোকটা হল। এবার আর বাবাকে রাখা গেল না। তবে কলকাতার নার্সিংহোম আমাদের ব্যাংকে জমানো সব টাকা শেষ করে দিলো। আমরা মা-ছেলে পড়লাম অথৈ জলে। মাকে কেউ কেউ পরামর্শ দিয়েছিল বাড়িটা বিক্রি করে দেওয়ার। সেটা হলে বেশ কিছু টাকা হাতে আসতে পারত। কিছু করা যেত। কিন্তু মায়ের সাহস বা ক্ষমতা কোনোটাই ছিল না। একটা বিরাট বাড়িতে আমরা দুটি প্রাণী আধপেটা খেয়ে বেঁচে ছিলাম। নিজেদের কেমন ভূতের মতো মনে হতো। এর মধ্যেই দিদি ফিরে এল।’  ‘আর দেবেশ মল্লিক?’  ‘দেবেশ মল্লিককে সঙ্গে নিয়েই ফিরে এল। আমাদের বাড়িতেই এল। থেকে গেল আমাদের সঙ্গেই দুজনে। দেবেশের তো কোনো চালচুলো ছিল না। মা থাকতে দিল, কিন্তু দিদির সঙ্গে একটা কথাও বলল না। দেবেশ অবশ্য খুব ভালো ব্যবহার করছিল আমাদের সঙ্গে। আমাদের খাওয়া-পরার চিন্তা আর ছিল না। এই কয়েক মাস নাকি ওরা আরবে ছিল। সেখানে দেবেশ অনেক টাকা করেছে। এই কয়েক মাসে অনেক টাকা কী করে করা যায়, আমার তখন কোনো ধারণা ছিল না। কেমন ম্যাজিকের মতো মনে হল। দেখলাম দিদি খুব সুখী। আমার তো লোকটাকে ভালো লাগতে শুরু করেছিল। তখন আমার ক্লাস ইলেভেন। লোকটার চেহারা ছিল ভালো। কথাবার্তায় চৌকশ। আমার সঙ্গে বড়োদের মতোই আচরণ করত। আমাকে বলত ওর সঙ্গে রাজনৈতিক মিছিলে যেতে , বলত একবার আরবে যেতে। আমার লোভ হত। বলতে পারিস সেই থেকেই আমার ব্যবসার প্রতি আকর্ষণ জন্মায়। এমনিতেই বুঝে নিয়েছিলাম লেখাপড়া করে খুব বেশি কিছু আমি করে উঠতে পারব না।’  গাড়ি জাতীয় সড়কে উঠল। সাধারণ বাসরাস্তা ছাড়িয়ে এই ধরনের প্রশস্ত রাস্তায় উঠলে মনে হয় যেন এক অন্য জগতে এসে পড়লাম। এখানে গতি অনেক বেশি। রোদ-বাতাস অনেক বেশি। গাড়িগুলো যেন এইসব রাস্তার জন্যই অপেক্ষা করে থাকে। অংশু গতি বেশ বাড়িয়ে দিল। এখানেও বাস চলছে না। আজ জ্যাম হওয়ার সম্ভাবনা নেই বললেই চলে। কলকাতায় পৌঁছতে আর ঘন্টাখানেক লাগবে। ঘড়ির কাঁটা বারোটা পেরিয়েছে।  অংশু বলছিল, ‘এইভাবেই বেশ কিছু দিন কেটে গেল। দেবেশ মল্লিকের টাকায় আমাদের সংসার চলছিল। মা অবশ্য ওকে একটা হিংস্র জন্তুর মতোই ভয় করত। আমার সঙ্গে ওর ঘনিষ্ঠতা আটকাতে চেষ্টাও করত সাধ্যমতো। কিন্তু কোনকালেই মা জোর গলায় কোনো কথা বলতে পারেনি জীবনে। আর তখন তো তার আত্মবিশ্বাস তলানিতে ঠেকেছে। দিদি বেশ খুশি হয়েছিল আমাদের সম্পর্কে। বরের প্রতি দিদির আস্থা বা ভালোবাসা কমতে দেখিনি একবারের জন্যও। কাজেই কোনো সমস্যা ছিল না। দেবেশ মল্লিকই ছিল তখন আমাদের বাড়ির কর্তা। এইভাবেই হয়তো চলত, কিন্তু একটা ঘটনা সব ওলটপালট করে দিল। একদিন গভীর রাতে আমার ঘরের দরজায় টোকা পড়ল। খুলে দেখি দিদি আর দেবেশ। দেবেশের জামাকাপড় রক্তাক্ত। দিদির মুখ কাগজের মতো সাদা। দেবেশ আমার হাতে অল্প কিছু টাকা গুঁজে দিয়ে বলল সে চলে যাচ্ছে, কিছুদিন পরে ফিরবে। বলল আমি যেন দিদির দেখাশোনা করি। আর – একটা মস্ত ছোরা দিয়ে বলল সেটা যেন তখনই কোথাও লুকিয়ে ফেলি। বলেই সিঁড়ি দিয়ে নেমে গেল। দিদি তখনই বসে পড়ে অঝোরে কাঁদতে শুরু করল। আমি কাঁপতে কাঁপতে বুঝলাম প্রথমে যেটা ভেবেছিলাম সেটা নয়, ওটা দেবেশের নয়, অন্য কারও রক্ত। দেবেশ মল্লিক আবার একটা খুন করেছে। পরের দিন জেনেছিলাম সেটা ছিল রাজনৈতিক খুন। দলের একটি কাঁটাকে সে সরিয়ে দিয়েছিল।’  গাড়ির গতি এখন আশির উপর। কাচের মতো রাস্তা। অংশুর দামি গাড়িতে একটুও ঝাঁকুনি টের পাওয়া যায় না এমনিতেই। দুপাশের দৃশ্য হু হু করে ছুটে যাচ্ছে। অংশু অনেকক্ষণ সিগারেট ধরায়নি দেখছি। হয়তো খেয়াল করেনি। সিগারেটের প্রতি ওর নেশা কতটা কে জানে, মনে হয় যেন ধরানোতেই আনন্দ। নাহলে অত অল্প কয়েকটা টানেই একটা প্রায় আস্ত সিগারেট ফেলে দিয়ে আরেকটা কেউ ধরিয়ে নেয় না।  অংশু বলল, ‘সিনেমার মতো মনে হচ্ছে না ঘটনাগুলো?’  আমি বললাম, ‘সিনেমা তো জীবনের বাইরে নয়। হয়তো জীবনের চেয়ে একটু বড়ো মনে হয়, তবে মাঝেমাঝে জীবন আরো অবাক করে দেয়। তারপরে বল। তোর তো তাড়া আছে। কলকাতা এসে পড়ল।’  ‘শুরু যখন করেছি, তোকে পুরো ঘটনা না শুনিয়ে চলে যাওয়ার মতো তাড়া নেই। যাক, তারপর শোন। পরের দিন পুলিশ এল। আমি অবিশ্যি রাতেই ছোরাটা আমাদের বাড়ির পিছনে বিরাট বাগানে একটা বুড়ো আমগাছের কোটরে লুকিয়ে ফেলেছিলাম। আজও ভেবে পাই না দেবেশ ওটাকে আমাদের বাড়ি আসার আগেই কোথাও লোপাট করে দেয়নি কেন! দেখেছিলাম ওটার হাতলে খোদাই করে লেখা ছিল ‘ডি’ আর ‘এম’। অনেক জায়গায় রক্তও লেগেছিল। ধোয়ার সাহস হয়নি। তবে ওটার খোঁজ কেউ পাবে না জানতাম। দিদি আর আমিই একমাত্র কোটরটার হদিশ জানতাম ছোটবেলা থেকে। সেটাই হল। পুলিশ সারা বাড়ি লন্ডভন্ড করে কিছু না পেয়ে চলে গেল। সদর দরজাতেই দেবেশের রক্তমাখা হাতের একটু ছাপ লেগেছিল। সেটাও ওরা লক্ষ্য করল না। সেই প্রথম দত্তবাড়িতে পুলিশ এল। মা খুব ভেঙে পড়েছিল। আমার উচ্চ মাধ্যমিক টেস্ট পরীক্ষা হয়ে গিয়েছিল। আমি আর বাড়ি থেকে বেরোতাম না। বাধ্য হয়ে বেরোলেও ক্লাসের ছেলেদের দেখলে মুখ লুকিয়ে পালাতাম। একমাত্র অভিষেকের সঙ্গে যোগাযোগ ছিল। দিদিকে তো চেনাই যাচ্ছিল না ওই এক রাতের পরে। দিদির মাথাটাই কেমন বিগড়ে গেল। কোনো পুরুষকে একটি মেয়ে এত ভালোবাসতে পারে, আমি দিদিকে না দেখলে জীবনে বিশ্বাস করতে পারতাম না। অসম্ভব রোগা হয়ে গেল। খাওয়াদাওয়া ছেড়ে দিল বললেই হয় । দাঁত মাজত না। নখ কাটত না। স্নান করত না। ওর দিকে তাকাতে ভয় হত। আমি ওকে এড়িয়ে চলতাম। কিন্তু দেখলাম মা ওর যত্ন নেওয়ার চেষ্টা করছে। দিদির প্রতি পুরনো রাগ মা ভুলে গিয়েছিল। আশ্চর্য ব্যাপার না?’  আমি বললাম, ‘সেটাই তো হওয়ার কথা। হাজার হোক সন্তান তো!’  ‘হ্যাঁ। মায়ের জন্যই অবিশ্যি দিদি বেঁচে গেল। তবে দেখতে দেখতে ওর মাথাটা খারাপই হয়ে গেল। তুই একবার ভেবে দেখ আমাদের তখনকার অবস্থা। ওরকম অবস্থাতেই হয়ত লোকে আত্মহত্যার কথা ভাবে। হয়তো বাড়ির সকলে মিলে আত্মহত্যা করার সিদ্ধান্ত নেয়। আজ সেটা মনে হয়। তখন কিন্তু ভাবিনি। আমার মন খুব শক্ত হয়ে গিয়েছিল। যে করেই হোক উচ্চ-মাধ্যমিক পরীক্ষাটা দিতেই হবে ঠিক করে নিয়েছিলাম। তারপরে অবিশ্যি কলেজে যাওয়ার প্রশ্ন নেই। হয়তো কিছু রোজগারের উপায় দেখতে হবে এরকমই ভেবেছিলাম। হয়তো একটা ছোটখাটো দোকান, যেটা আমাদের বাবা অনেকবার করবে ভেবেও করতে পারেনি। আমার সামনে তখন ওই একটাই পথ ছিল। একটা ছোট ব্যবসা।’  ‘তোর মনের জোর যে আছে সেটা তো বলার অপেক্ষাই রাখে না। সম্পূর্ণ নিজের ভরসায় তুই আজ এতখানি প্রতিষ্ঠিত হয়েছিস। খুব অল্প লোক সেটা পারে।’  অংশু এতক্ষণে আবার একটা সিগারেট ধরাল। হাল্কা ধোঁয়া ছেড়ে বলল, ‘আসলে পরিস্থিতিটাই এমন ছিল যে আমার শক্ত না হয়ে উপায় ছিল না। আমাদের দুর্ভাগ্য তো ওখানেই শেষ হল না, আরো কিছু বাকি ছিল।’  ‘কী রকম? দেবেশ মল্লিক আবার ফিরে এল?’  ‘দেবেশ মল্লিকের সঙ্গে আমাদের আর জীবনে দেখা হয়নি। এর মধ্যেই আমার উচ্চ মাধ্যমিক হয়ে গেছে। পরীক্ষা দিয়েই মাকে বলেছি আমি ব্যবসা করতে চাই। বলেছি বাড়িটা বিক্রি করে দিতে। মা ভরসা পেল না। সেটা স্বাভাবিক। তখন আমার আঠারো বছর বয়স। ওইটুকু ছেলের উপর কে ভরসা করবে! বাড়ি চলে গেলে আমাদের হাতে আর কিছুই থাকবে না। আমি মাকে দোষ দিলাম না। লোনের খোঁজ নিলাম। দেখলাম সেটা আমার পক্ষে একেবারেই সহজ পথ নয়। এতদিনে পুরোপুরি দিশাহারা লাগছিল। কী করব কিছুই বুঝতে পারছিলাম না। বাড়ির অবস্থা দিনে দিনে আরো খারাপ হচ্ছে। দিদিকে কোনো পাগলের ডাক্তার দেখানো হবে কিনা সেটা ভাবার পরিস্থিতি তৈরি হয়েছে। অনেক কষ্টেও মা চোখের জল ফেলত না। এখন কান্নাকাটি করে প্রায়ই। এর মধ্যে একদিন এসে হাজির হল বিশ্বনাথ পাল।’  ‘সে আবার কে?’  ‘সে যে কে ছিল, আমি আজও জানি না। তবে ছিল পৃথিবীর শ্রেষ্ঠ বদমাস। নরকের পোকাগুলোও বোধহয় ওর চেয়ে একটু ভালো হয়। চেহারা চাউনি হাবভাবও সেইরকম। একদিন সন্ধেবেলা এল। বলল ও নাকি দেবেশ মল্লিকের পুরনো বন্ধু। বলল দেবেশ মল্লিক নাকি নদীয়ায় খুন হয়ে গেছে অন্য পার্টির গুন্ডাদের হাতে, আর তার লাশ গুম করে দেওয়া হয়েছে। সেটা আবার সরাসরি বলল মা আর দিদির সামনে। দিদি সঙ্গে সঙ্গে অজ্ঞান হয়ে গেল। মা দিদিকে নিয়ে ব্যস্ত হয়ে পড়ল। আমি অবাক হয়ে দেখলাম বিশ্বনাথ দিদির অবস্থায় বিচলিত তো হলই না, বরং এমনভাবে হাসল যেন বেশ মজা পেয়েছে। আমার দিকে তাকিয়ে বলল, ‘যা হওয়ার তা তো হয়েছে খোকাবাবু। যে গেছে সে আর ফিরে আসবে না। কিন্তু আমি তো এখনও বেঁচে আছি! আরো বাঁচতে চাই। আমার মালটা এভাবে গাপ করে রাখাটা কি ভালো হচ্ছে তোদের? ওটা এবার তো আমাকে ফিরিয়ে দে!’ আমি অবাক হয়ে জানতে চাইলাম কোন মালের কথা সে বলছে। বিশ্বনাথ পাল জানাল তার কিছু সোনার বিস্কুট দেবেশ মল্লিকের কাছে ছিল। দেবেশ তাকে বলেছে খুনের পরে সেগুলো আমাদের কাছেই সে লুকিয়ে রেখে গেছে। আমি বললাম সেটা অবাস্তব ব্যাপার। বিশ্বনাথ একটা অশ্রাব্য খিস্তি করে বলল আমি না জানলেও আমার দিদি নিশ্চয়ই জানে। আমি বললাম দিদির মানসিক অবস্থা ভালো নয়। কিন্তু বিশ্বনাথ পাল তা শুনতে চাইলো না। নোংরাভাবে কথা বলতে শুরু করল। আমার মাথা গরম হয়ে গেল। ওকে টেনে বাড়ি থেকে বের করে দিলাম। লোকটার গায়ে জোর একটুও ছিল না। যাওয়ার আগে অবিশ্যি শাসিয়ে গেল আমাদের দেখে নেবে। এরপর সে রোজই আসতে শুরু করল। কাছেই কোনো একটা লজে আস্তানা নিয়েছিল। সর্বদা বাড়ির উপরে নজর রাখত। আমি বাড়ি থেকে বেরিয়ে গেলেই এসে হাজির হত।’  আমি বললাম, ‘তোরা পুলিশে জানালি না কেন? লোকটা তো ক্রিমিনাল! বাড়িতে ঢুকতে দিচ্ছিলি কেন?’  অংশু হাসল,‘ভুলে যাচ্ছিস ওটা যেমন আমার বাড়ি, ওটা দিদিরও বাড়ি। দেবেশ মল্লিকের শ্বশুরবাড়ি। দিদি লোকটা এলে খুশি হচ্ছিল।’  ‘সে কি! কেন?’  ‘দিদি ভাবছিল দেবেশ মল্লিক সত্যিই মরেনি। লোকটা মিথ্যে বলছে। লোকটা জানে দেবেশ কোথায় আছে। সেই সন্দেহ আমারও যে হয়নি তা নয়। তবে দিদি মনে হয় ভাবছিল লোকটাকে ফুসলিয়ে আসল খবরটা বের করে নেওয়া যাবে।’ অংশু হাসল, ‘ফুসলানোর ব্যাপারে দিদি তো অদ্বিতীয় ছিল। বিশ্বনাথ পাল আমাদের জীবনে আসার পর থেকে ও বেশ স্বাভাবিক হয়ে গিয়েছিল। ফলে মা-ও লোকটাকে ঘাঁটায়নি। কিন্তু একদিন কেলেঙ্কারি হল। জাত সাপকে ঘরে আসতে দিলে সেটা তো হবেই।’  ‘কী হল?’  ‘বলছি। এটাকে কিন্তু গল্পে ব্যবহার করলে খুব সাবধানে করবি। তোকেই একমাত্র বলছি পৃথিবীতে।’ অংশু আবার সিগারেট ধরাল। ধোঁয়া ছেড়ে বলল, ‘একদিন সন্ধেবেলায় বাড়ি ফিরে দেখলাম একতলায় কোনো আলো নেই। বুঝলাম বাল্ব কেটে গেছে। দোতলায় উঠলাম। নিজের ঘরে ঢুকতে গিয়ে দেখলাম দিদির ঘরে আলো জ্বলছে, চাপা গলায় কথাও শোনা যাচ্ছে। দিদির গলা। ভাবলাম মা আর দিদি কথা বলছে। একটা বাল্ব কেনা দরকার। মায়ের কাছেই এসবের টাকা থাকত। আমি গিয়ে দরজা ঠেললাম। ঢোকামাত্র দুটো শরীর ছিটকে আলাদা হয়ে গেল। দিদি কোনোরকমে গায়ে একটা কিছু জড়িয়ে নিয়ে খাটে গিয়ে বসল। বিশ্বনাথ সম্পূর্ণ উলঙ্গ অবস্থায় নির্বিকারভাবে আমাকে খিস্তি দেওয়া শুরু করল। তার বক্তব্য আমি ওভাবে ঘরে ঢুকে অন্যায় করেছি। দোষটা আমার। আমার কিছুক্ষণের জন্য নিজেকে অবশ মনে হচ্ছিল। ওর কথাগুলো কানে ঢোকার পর সারা গা জ্বলে উঠল। হাতের কাছে একটা পেতলের ফুলদানি ছিল। সেটা নিয়েই ছুঁড়ে মারলাম লোকটার মাথা লক্ষ্য করে। লাগল না। তখন তেড়ে গেলাম ওর দিকে। ও বেগতিক বুঝে পায়ে প্যান্ট গলাতে গলাতে দৌড় লাগাল। আমি পিছনে তাড়া করলাম। অন্ধকার সিঁড়িতে পা ফসকে লোকটা গড়াতে গড়াতে একতলায় পড়ল, সেখান থেকে খোঁড়াতে খোঁড়াতে বাইরের রাস্তায়। আমিও পিছনে গেলাম। ওকে অনুসরণ করে গিয়ে ওর লজটা দেখলাম। ঠিক করলাম পরের দিন সকালে অপেক্ষা করে থাকব। ও বেরোলেই ঠ্যাঙাব। ওকে শহর থেকে তাড়িয়ে ছাড়ব। কিছুক্ষণ পরে বাড়ি এসে দেখলাম মা দিদির ঘরে বসে আছে। বুঝলাম বাইরে কোথাও গিয়েছিল। ফিরে এসে কিছুটা হলেও বুঝতে পেরেছে। মেঝেতে বিশ্বনাথের কিছু পোশাক তখনও পড়ে ছিল। দিদি ডুকরে ডুকরে কাঁদছিল। মা আমার দিকে যে চোখে তাকাল তা আগে কখনও দেখিনি। মাকে এই প্রথম এতখানি রাগতে দেখলাম। আমাকে নিয়ে ঘরের বাইরে এল। আমার ঘরে এসে বসল। সোজা জিজ্ঞাসা করল বিশ্বনাথ পালের আস্তানা আমি জানি কিনা। আমি হ্যাঁ বলতে বলল পরের দিন সকালে আমাকে সঙ্গে নিয়ে ওই লজে যাবে, এবং একটা হেস্তনেস্ত করবে। যদি বিশ্বনাথ আমাদের মুক্তি না দেয় পুলিশকে জানাবে।’  অংশু গাড়ি থামাল। সিগারেটটা ফেলে বলল, ‘চল একটু নামি। কলকাতা পৌঁছতে আর আধঘন্টাও লাগবে না। তোর খুব তাড়া নেই তো? খুব একটা বাকি নেই। মাটিতে পা রেখে বাকি ঘটনাটা বলতে ইচ্ছে করছে। তুইও মাটিতে থেকে শোন।’  ‘বেশ বলেছিস তো! তবে তুই আজ যা শোনালি, উপন্যাস হার মেনে যায়।’  ‘উপন্যাসটা তো এবার লেখা হবে। তুই লিখবি ইয়ার।’  আমরা গাড়ি থেকে নামলাম। বেলা দেড়টা বাজে। রোদ বেশ চড়া। জাতীয় সড়কে গাড়ির ভিড় এই সময় কম থাকে। আজ আরো কম। আমরা একটা কৃষ্ণচূড়া গাছের ছায়ায় গিয়ে বসলাম। সামনে একটা জলামতো জায়গা। অনেক নলখাগড়া হয়ে আছে। কৃষ্ণচূড়া গাছটাকে দেখেই হয়তো অংশু গাড়ি থামিয়েছে। পকেট থেকে সিগারেটের প্যাকেটটা বার করে সেটা ছুঁড়ে ফেলে দিল ও। সিগারেট শেষ। আমার দিকে তাকিয়ে হেসে বলল, ‘বাকি আখ্যান কোনোরকম ধোঁয়া ছাড়াই আপনার সামনে পেশ করা হচ্ছে জাঁহাপনা। সেই রাতটা তো না ঘুমিয়েই কেটে গেল। ভোরের আলো একটু ফুটতেই আমরা মা-ব্যাটা বেরোলাম। লজের কাছাকাছি এসে দেখলাম এর মধ্যেই সেখানে একটা জটলা তৈরি হয়েছে। খুব হইচই হচ্ছে। আমাদের কেমন যেন ভয় করল। ভাবছিলাম পালিয়ে আসব। তার আগেই ভিড় থেকে কয়েকজন এগিয়ে এল। মাকে লক্ষ্য করে বলল, ‘জামাই তো আবার কাজ করেছে! আবার একটা মানুষকে মেরেছে।’ আমরা বুঝতে পারছিলাম না কিছু। ওরাই বলল লজের বারান্দায় একটা ডেডবডি পাওয়া গেছে। বুকে গেঁথে আছে একটা বিরাট ছোরা। মা কোনোরকমে প্রশ্ন করল, ‘সে এই কাজ করেছে তোমরা জানলে কী করে?’ ওরা বলল ছোরাটা পরিচিত। ওই ছোরা নাচিয়ে নাচিয়েই নাকি দেবেশ মল্লিক যত রাজনৈতিক কুকর্ম করে বেড়াত। তাছাড়া ছোরার হাতলে ওর নাম এবং পদবীর আদ্যাক্ষরদুটো লেখা আছে। আমাদের মাথা ঘুরছিল। আমি মাকে ইশারা করলাম। আর এখানে থাকা উচিত হবে না। এর মধ্যেই একজন আমার দিকে আঙুল তুলে বলল, ‘এই ছোকরাও তো কাল সন্ধেবেলায় লোকটাকে তাড়া করে আসছিল। আমি নিজে দেখেছি। কী কেস হে? তোমরা এত ভোরে এখানে কেন?’ মা তাড়াতাড়ি আমাকে আড়াল করল। আমরা কোনোরকমে পালিয়ে এলাম। ছুটতে আরম্ভ করলাম বাড়ির দিকে। বুঝতে পারছিলাম গতকাল সন্ধের ঘটনার পর আমিও পুলিশের সন্দেহের মধ্যে পড়ে যেতে পারি। কিছু লোক আমাকে ওকে তাড়া করতে দেখেছে।’  অংশু একটু থামল। আমার দিকে তাকিয়ে বলল, ‘সত্যিই আমার জীবনটা তোর উপন্যাসের চেয়ে বড়ো না?’  ‘তাই তো দেখছি! তারপর কী হল?’  ‘বাড়ি এসে আগেই ছুটলাম দিদির ঘরে। দিদি নেই। দিদিকে কোথাও দেখতে পেলাম না। দিদি সারা বাড়িতেই কোথাও নেই। দিদিকে আর কোনোদিন দেখতে পাইনি। দিদি সেদিনই আমাদের জীবন থেকে মুছে গেল। মানুষটা যে ছিল আজ বিশ্বাস হয় না জানিস!’  ‘বলিস কী! আর পুলিশ?’  ‘পুলিশ তো এসেছিল। তার আগে অবিশ্যি আমি বাগানে গেলাম। ছোরাটা আছে কিনা দেখার জন্য হাত ঢোকালাম গাছের কোটরে। একটা ধাতুর ছোঁয়া পেলাম বটে, তবে সেটা ছোরা নয়। সেই ছোরাটাও দিদির মতোই উবে গিয়েছিল।’  ‘তবে?’  ‘স্টিল নয়। সোনার ছোঁয়া লাগল হাতে। দু-দুটো সোনার বিস্কুট রাখা ছিল কোটরটার মধ্যে। আমি সেগুলো আবার যথাস্থানে রেখে দিলাম। ওখানেই থাকল যতদিন না পুলিশের ঝামেলা মেটে। পুলিশ কয়েকবার বাড়িতে এসেছিল। তবে আমাকে সন্দেহ করেনি। ওরা নিশ্চিত ছিল দেবেশ মল্লিক এসে বৌকে নিয়ে গেছে। সেই সঙ্গে নিকেশ করে গেছে নিজের একজন শত্রুকে। ছোরাটা পাঁজরের মধ্যে এমনভাবে ঢুকে গিয়েছিল যে ওটাকে আর নিয়ে যেতে পারেনি। হাড় না কেটে ওটাকে বের করে যেত না।’  ‘আর সোনার বিস্কুটদুটো? তোকে তোর দিদির উপহার? তোর ব্যবসার ক্যাপিটাল?’  অংশু একটা ছোট ঢেলা তুলে নিল। সেটাকে সামনে দিকে ছুঁড়ে বলল, ‘বলতে পারিস। আবার উপহারটা দেবেশেরও হতে পারে। লোকটা তো আমাকে পছন্দই করত। তবে যদি সে বেঁচে থাকে তখনও ...’  ‘তুই নিশ্চয়ই বলতে চাস না তোর পাগল দিদিই ...’ আমার ফোনটা বেজে উঠল। সম্ভবত অন্বেষা ফোন করছে। ওদের ফোন করতে ভুলেই গেছি আজ। ব্যস্ত হয়ে কানে লাগাতেই উল্টোদিক থেকে অভিষেকের পরিচিত গলা শুনলাম, ‘হ্যালো, তুই ঠিক আছিস তো?’  ‘কেন?’  ‘তুই কি ওর গাড়িতে?’  ‘না। কী হয়েছে কী?’  ‘ওর থেকে একটু সরে আয়। তোরা তো এখনও কলকাতায় ঢুকিসনি মনে হচ্ছে! কথা আছে তোর সঙ্গে।’   বুঝতে পারছিলাম না। তবে মনে হল কোন গোলমাল হয়েছে। আমি উঠলাম। হাঁটতে হাঁটতে অংশুর চেয়ে বেশ একটু সরে গেলাম। ও আর আমার কথা শুনতে পাবে না। জোরে হাওয়াও বইছে।  অভিষেক চাপা গলায় বলল, ‘অংশু ছেলেটা সুবিধার নয় , বুঝলি! একটু আগে কয়েকজন লোক আমাদের বাড়িতে এসেছিল। বলল সাদা পোশাকের পুলিশ। অংশু সম্পর্কে জানতে চাইল। ওরা মনে হয় এই কয়েকদিন আমাদের বাড়িতে নজরও রাখছিল।’  ‘ব্যাপারটা কী?’  ‘সেটা খুলে বলল না। স্মাগলিং গোছের কিছু ব্যাপার মনে হয়। দ্যাখ, আমি তো অংশু সম্পর্কে কিছুই জানি না। ও বলেছে ও শিলিগুড়িতে ব্যবসা করে। কী ব্যবসা কিছুই কোনোদিন বলেনি। ও-ই আমাকে ফোন করে। আমি করতে পারিনি একবারও। ঘনঘন নাম্বার বদলে যায় দেখেছি। ছেলেটা আদৌ ঠিকঠাক নয় মনে হচ্ছে। তুই পারলে ওর সঙ্গে আর ফিরিস না। অবশ্য আজ তুই বাস পাবি না।’  ‘সেটার কোনো দরকারও মনে হয় নেই। ও আমার ক্ষতি কেন করবে?’  ‘তবু সাবধানে থাকিস। হয়তো ওকে ফলো করা হচ্ছে।’  আমি এদিক সেদিক তাকালাম। একটা সাদা গাড়ি অনেক দূরে দাঁড়িয়ে আছে। দুজন লোক নেমেছে। একজন ফোনে কথা বলছে। আমি সেটা অভিষেককে জানাতে ও বলল, ‘তার মানে তোর ফ্ল্যাটেও আজ পুলিশ যেতে পারে। তবে একটা ব্যাপারে নিশ্চিন্ত হলাম। পেছনে পুলিশ আছে যখন তোর কোনো ভয় নেই।’   ‘আমার ভয় কেন থাকবে!’  ‘আরে, ছেলেবেলা থেকেই তো তোর প্রতি ওর একটা অন্যরকম ব্যাপার আছে।’   ‘আচ্ছা, একটা ব্যাপার বল তো, অংশুর কোনো দিদি ছিল?’  অভিষেক একটু সময় নিয়ে বলল, ‘না। আমি একসময় প্রায়ই ওর বাড়ি যেতাম। সেই বাড়ি এখন বিক্রি হয়ে গেছে। একটা হোটেল হবে শুনছি। তবে ও বাড়ির একমাত্র ছেলে। দিদি-দাদা-ভাই-বোন কিছুই নেই। কেন?’  ‘এমনিই জিজ্ঞাসা করছি। আচ্ছা, আরেকটা কথা, তুই দেবেশ মল্লিক নামে কোনো লোককে চিনিস তোদের ওখানে?’  ‘কেন চিনব না! আগে গুন্ডা ছিল। এখন সিমেন্ট-বালির ব্যবসা করে। এখানকার মিউনিসিপালিটির কাউন্সিলর হয়েছে এখন। আর বলিস না, রাজনীতি দেখলে এখন ঘেন্না ছাড়া কিছু হয় না। কিন্তু তুই এসব জিজ্ঞাসা করছিস কেন?’  ‘পরে বলব। অনেক কিছুই বলার আছে।’  ফোন কেটে দিয়ে আমি অংশুর দিকে এগোলাম। ও আঙুল দিয়ে মাটিতে কিছু করছিল। আমাকে দেখে হাসল, ‘প্রকাশকের ফোন? স্টার হয়ে গেছিস মাইরি! এই, তুই তো আমাকে তোর নাম্বার দিলি না!’  আমি আস্তে আস্তে বললাম, ‘তুই চাইলি কই?’  ‘এই তো চাইলাম। এবার দে। বাড়ি ফিরে ফোন করব। বৌ খুব খুশি হবে প্রিয় লেখকের গলা শুনে।’  অংশু কি সত্যিই বিয়ে করেছে? এটাও মিথ্যে হতে পারে। আমি পরপর সংখ্যাগুলো বলতে বলতেই ভাবলাম। এই গাড়িটাও হয়তো ওর নয়। হয়তো অন্য কোনো গাড়িতে শিলিগুড়ি ফিরবে। কিংবা ... আদৌ ও শিলিগুড়ি থেকে আসছে না। ওর নাম্বার চাইতে অংশু মজা করে বলল ও ওভাবে দেবে না। বাড়ি থেকে ফোন করবে। ওর বৌ আমাকে ওর নাম্বার দেবে।  আবার আমরা গাড়িতে উঠলাম। বাতাসে কলকাতার গন্ধ ভারি হতে শুরু করেছে। কলকাতাকে টের পাওয়া যাচ্ছে।   অংশু বলল, ‘তুই তো বললি না কেমন লাগল। লার্জার দ্যান লাইফ মনে হল কি?’  অংশু হাসছিল। আমিও চেষ্টা করে হাসলাম। বললাম, ‘জীবনের চেয়ে বড়ো কি আর কিছু হতে পারে? জীবন থেকেই তো কল্পনা উঠে আসে! গল্পের গোরু যে গাছে ওঠে, তার আগে মাটি থেকেই তো ওঠে! গাছটার শিকড়ও থাকে মাটির মধ্যেই!’  অংশু আমার পিঠ চাপড়ে দিয়ে হো হো করে হেসে উঠল, ‘ফাটাফাটি! একদম লেখকের মতো বলেছ বস! গল্পটা তাহলে তোর মনে ধরেছে। তুই তাহলে লিখছিস ওটা। বেশ। জমিয়ে পড়া যাবে নিজের জীবনকাহিনি তোর কলমে।’  ওর হাসির মধ্যেই গাড়িটা দ্বিতীয় হুগলি সেতুতে উঠল। এই জায়গাটায় এসে মনে হয় কলকাতা যেন তার হাতের চেটোয় আমাকে তুলে নিচ্ছে। একটু পরেই আমি জড়িয়ে পড়বো তার স্নায়ুতন্ত্রে। হয়ে উঠব তার খোরাক।  অংশু কি সত্যিই আমাকে ফোন করবে? ও এই মুহূর্তে হয়তো বেশ তৃপ্তি অনুভব করছে। ছেলেবেলার শত্রুকে তাক লাগিয়ে দেওয়ার তৃপ্তি। হয়তো ভাবছে ও প্রমাণ করে দিল নিজে রহস্যকাহিনি লিখলে আমার চেয়ে কিছু খারাপ লিখত না। ও লিখছে না, তাই আমি করে খাচ্ছি। আমার প্রথম গল্পটা আমার মতোই ও-ও বোধহয় ভোলেনি।  অংশু চাইলেও অবিশ্যি আমাকে ফোন করতে পারবে না। আমি আমার নাম্বারের মধ্যে দুটো সংখ্যা বদলে দিয়েছি। আর কিছু মিনিট পরে হয়তো ওর সঙ্গে আমার আর জীবনে কখনও দেখাও হবে না। তবে ও নিশ্চয়ই বই দোকানে নিয়মিত খোঁজ রাখবে আমার কোনো নতুন বই বেরিয়েছে কিনা।  পিছনে সেই গাড়িটা অনুসরণ করছে কিনা দেখতে চাইলাম। অনেক গাড়ির ভিড়ে চেনা মুশকিল। হয়তো যে কোনো মুহূর্তে সেটা বেরিয়ে এসে আমাদের ওভারটেক করে রাস্তা আটকাবে। হয়তো তখন অংশু একটা পিস্তল বের করবে। হয়তো এই গাড়িতে অনেকগুলো সোনার বিস্কুট লুকোনো আছে। হয়তো তার চেয়েও খারাপ কিছু।  বাইরে থেকে হু হু করে নদীর হাওয়া ঢুকছে। আমি সিটে মাথা রেখে আরাম করে বসলাম।  আমার ভয় করছিল না। খুব হাসি পাচ্ছিল।  \r\n  \r\n                                             \r\n           ",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-22T03:48:58-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3987083451721832267",
      "title": "।। বাক্‌ ১২২ ।। বিনায়ক দত্ত ।। ",
      "content": "বিনায়কের তিনটি কবিতা   \r\n  ১.\r\n শব্দের ওপর \r\n শব্দ\r\n তার শব্দ \r\n সাদা পাতায়\r\n গিটটি পেরিয়ে যায়  \r\n  ২.\r\n শরীফের শেখানো পদ্ধতিতে\r\n দীর্ঘ দিন \r\n রিঙ বার করাতে গিয়ে\r\n দেখেছি - \r\n কেন্দ্র ছাড়াও \r\n বৃত্ত প্রতিষ্ঠা সম্ভব  \r\n  ৩.    \r\n  \r\n    4.\r\n হাওয়াগুলো পাতা পেলে\r\n ঝড় থামে\r\n পাতারা হাওয়া পেলে\r\n প্রজাপতি",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-24T21:43:38-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2256597242965785151",
      "title": "।।বাক্‌ ১২২ ।। সুবীর ঘোষ ।। ",
      "content": "তিনটি কবিতা  : সুবীর ঘোষ   \r\n  ছেঁড়াভাঙা  \r\n  আয়নার সামনে দাঁড়িয়ে সমুদ্র হয়ে  ভাবছ কী ভাঙা যায় !  বাইরে টুপটাপ করে ঝরছে শীতের আলো  ছেঁড়া চটি নিয়ে সারাতে বসেছে এক সারাইওয়ালা ।  \r\n  \r\n  \r\n  নেই                                                                  বাদ  \r\n  ভৈরব থেকে বৈভব                                        প্রতিবাদ কর  বই-ভব থেকে খই-ভব                                      নয় বরবাদ  আঁতুড়ঘর থেকে নদীশ্মশান                               তুমি                                                          উদাসীন আঁকিবুকি জীবনের ।                            আমি                                       শূন্যতা আছে , নেই                                         সক্কলে  ঝড় এল , গেল                                            কর শয়তানের                                                        কিছু গয়না কিছু জোনাকি ।                                ঘর বাদ ।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-21T22:40:40-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2121259008451078016",
      "title": "  ।। বাক্‌ ১২২ ।।  দীপঙ্কর লাল ঝা ।।",
      "content": "ঠিক বলিনি  \r\n  হরিণ আমার জানালায় অনেকদিন আগে \r\n শিং দিয়ে এঁকে গেছেন, হীরের মতো মাকড়সার জাল সঙ্গে নিয়ে গেছে, ব্যাঙ সাক্ষী ছিল ,\r\n ঢপ মেরেছিল যে! যাওয়ার সময় নেচে গেছে\r\n রোদ দিয়েছে পোঁদে চুমু \r\n বাবা সেটা না জেনেই নাক ডাকতেন\r\n বিরক্ত হলে ওই নাক ডাকার শব্দে একটু হেরফের করে জানিয়ে দিতেন\r\n এদিকে ঘরে কত ভুলে বেড়ে ওঠা ঝুল\r\n জলে বেড়ে ওঠা গাছ! \r\n একবার বাঁধাকপি গড়িয়ে গেলে \r\n তা ধরতে জীবন চলে যায়!  \r\n  \r\n  \r\n  কুমির  \r\n  কুমিরের মাথা থেকে গড়িয়ে পড়ছে নৌকা \r\n নৌকার উপর বসে আছে কাকাতুয়া \r\n তার ঝুঁটি সব কটি গাছ হলে \r\n অথবা বাচ্চা মেয়ের মা হলে \r\n দু হাত সংকুচিত করে একটা কুমোরকে আকাশে তোলা হল\r\n তিনি পাহাড়ের মাথায় পেয়ালা ঘুরোবেন \r\n নিচ থেকে দেখতে দেখতে\r\n আমরা তিন বোনের মতো ঝগড়া সেরে নেব\r\n একজন বলে উঠবে, কুমির হা করে নিলে কিন্তু সব শেষ \r\n যেমন ধর, তুমি এই উষ্ণ তৃষ্ণ শহরে \r\n বগলে ছাতা রেখে বেরিয়ে আসলে\r\n এমন সময় যদি কুমির হা করে \r\n তুমি ঠিক কোন জায়গায় ফোটাবে? \r\n আমরা তো বাচ্চাই রইলাম এমন সময় \r\n কালো বুট জুতো \r\n অথবা কই মাছ , কোনোটাই আমাদের নাগালে ছিল না\r\n অথচ মিশেল এঞ্জেলো বাবুর পিসির মেয়ের নাম জেনে গেলাম\r\n এই শহরে দুম করে ঘণ্টা বাজলে তিনি কুমির পার করে স্কুলে যান।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-21T00:49:09-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1152701374805820977",
      "title": "     ।। বাক্‌ ১২২ ।।  সুতনু হালদার ।। ",
      "content": "        পথ  \r\n  \r\n  সেই রাস্তায় স্তব্ধতার অন্ধকার  উবু হয়ে বসে থাকে  নিন্দুকের মতো শোনা যায় হাহাকার।  \r\n  মাংসের স্তুপে ঢাকা পাকদণ্ডী উজান পথ  অশান্ত সূর্যাস্তে আরো ক্ষুধার্ত, হিংস্র  কটাক্ষের ক্লিভেজ চুম্বন করে,  ধুলোর যাযাবর সত্ত্বার পেছনে  থেকে যায় এক কামার্ত ইতিহাস...  \r\n  অতীতের গ'লে পড়া ঝড়ের  আদ্যন্ত ঠিকুজি লেখা সাংবিধানিক বারণ;  \r\n  ধর্মঘটী মদনবাণের প্রকৃত ইতিহাস  মানব সভ্যতার ফলিত বিজ্ঞানকে  চুপিসারে বলে দেয়:  পথ আসলে পুংলিঙ্গের মতোই                                     কিয়দাংশে বক্র...  \r\n  \r\n  \r\n           খাদ্য-খাদক  \r\n  নিস্পৃহ চোখে আমি               তোমাকে যেদিন দরজা পর্যন্ত               এগিয়ে দিলাম, আমার ধমনীতে               তখন চলেছিল অ্যামিবার মতো  এককোষী প্রাণীর স্বপ্নদোষের কার্যকারণ   জারণ বিক্রিয়া; সামাজিক যোগাযোগব্যবস্থার  পর্যায় সারণি বহুগামী নদী হয়ে জিজ্ঞাসা করেছিল  মেরুদন্ডের অস্থিরতা। প্রেম আর অপ্রেমের  জারণ-বিজারণ তত্ত্বে ঘোল খেয়ে প্রতিবর্ত ক্রিয়াগুলো  নিস্তেজে যাবতীয় গিগাবাইটের ক্ষরণকে উপভোগ করেছিল;   ঠিক যেমন স্মৃতিস্তম্ভে পাখিরা হেগে দ্যায়...  \r\n  স্বরবর্ণ-ব্যঞ্জনবর্ণের মৌল সম্পর্কটা   আসলেই খাদ্য-খাদকের  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n           ঠেকে শেখা        \r\n  নিছক কৌতূহল বশত-  আমি নিজের প্রতিবিম্বের সন্ধানে  টিয়া পাখির ডাকে সাড়া দিতাম; আধবোজা  অন্ধকারে বন্ধ্যা মহিলার সঙ্গে  ফষ্টিনষ্টি করলে চূড়ান্ত ফূর্তির বদলে  একটা ভালোবাসাময় আস্তারণের রিংটোন  মনের মাঝ দরিয়ায় সঙ্গমেচ্ছাকে তীব্রতর  করে, কেননা পোষ মানা আর মানানো দুটোই                                         কার্যত রমণীয়তা প্রত্যাশী...   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n          সূচনা    \r\n  তোমার সেই ক্ষতস্থানে  যেদিন আমি প্রথম চুম্বন করেছিলাম  ধ্বনিগুলো সেদিন থেকেই  বর্ণ হতে শুরু করেছিল!  \r\n  মৎস্যন্যায় আর খাদ্যশৃঙখলের চাপানউতোর!  \r\n  পিরামিডের ঘ্রাণ আসলে-  সমস্ত নি:শ্বাসেই জড়িয়ে থাকে বরাবর  \r\n  \r\n  হিজিবিজি কিছু বিনোদন  পেরেকের মত গিঁথে থাকে  মনে, দেহে, প্রান্তরে-  ঔরসের স্পর্শ ডাক দেয়                                 অগোচরে!    \r\n  রাত বাড়ে, লোলুপ শয্যায়-   \r\n  আরেকটি দিনের সূচনা হয়...\r\n \r\n \r\n  \r\n        স্ফুটনাঙ্কের  ধ্বংসাবশেষ  \r\n  \r\n  সমস্ত ঋতুচক্রে মিশে থাকে অবসাদ!  রক্তের ঘ্রাণে জেগে থাকে ফনা আর ফ্লোরা,  জৈবনিক ক্রিয়ার উত্তাপ  সহসা সূর্যের মত পবিত্র কিরণে  মনে পরে প্রথম প্রেমের তপ্ত নি:শ্বাস;  \r\n  বিষাক্ত সাপের মতো  যাবতীয় বদ রক্তক্ষরণ  আর বিজারিত অবক্ষয়ের  কামার্ত চুম্বনের জানালাতে উঁকি দিয়ে                                      তবুও তোমাকেই খুঁজি...  \r\n           স্ফুটনাঙ্কের  ধ্বংসাবশেষ...",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-05-05T20:13:10-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6729345522292039988",
      "title": " বাক্‌ ১২২ ।। উদয়ের পথে ।। প্রদোষ পাল ",
      "content": "\"পথেই এবার নামো সাথী পথেই হবে এ পথ চেনা   প্রদোষ পাল  \r\n   \r\n \r\n \r\n  ‘বাক্‌’ পত্রিকায় 'বিষয় চলচ্চিত্র' বিভাগে পৃথিবীর অনেকগুলো বিখ্যাত চলচ্চিত্র নিয়ে আলোচনা করলুম। সামান্য একজন আঁকিয়ের চোখ দিয়ে সিনেমাকে যেভাবে দেখছি, সেভাবেই আলোচনা। কারো ভালো লেগেছে, কারো ভালো লাগেনি। তবে বিশ্ব চলচ্চিত্রের প্রায় বারো-চোদ্দটি ছবির আলোচনা অনেকের মধ্যে অন্যধারার সিনেমা সম্পর্কে যে আগ্রহ বাড়াতে সাহায্য করেছে এটা আমি অনেক ভাবে বুঝতে পেরেছি। এখন অনেকেই বিশ্ব চলচ্চিত্রের ভালো ছবি সম্পর্কে খোঁজ খবর করছেন। এটা কম পাওয়া নয়। পাশাপাশি এমনও অনেকে ভেবেছেন, ভারতীয় কোনো সিনেমা কি পাতে দেওয়ার মতো নয়? তেমন কোনো ছবি নিয়ে আলোচনা কেন উঠে আসেনি আমার আলোচনায়? আসলে ভারতীয় চলচ্চিত্র অনেক সহজলভ্য। সন্ধান পাওয়া খুব একটা কঠিন নয়। অনেকেই ভারতীয় চলচ্চিত্র সম্পর্কে ওয়াকিবহাল। তাই ওদিকে বিশেষ একটা পা বাড়াইনি। 'বিষয় চলচ্চিত্র' বিভাগে শেষ লেখায় এবার একটি বাংলা ছবি নিয়ে আলোচনা করলাম। আমার মতে এ ছবি ছাড়া ভারতীয় তথা বাংলা চলচ্চিত্র আলোচনা অসম্পূর্ণ থেকে যাবে।   \r\n  'উদয়ের পথে' সিনেমাটির নাম শুনেছিলুম, কিন্তু দ্যাখার সুযোগ হয়নি। প্রসঙ্গটা বলছি বছর আট বা দশেক আগের। মানে তখনও সোশ্যাল মাধ্যমের দাপট বাড়েনি। ইউটিউবের রমরমা ছিল না। দ্যাখার সুযোগ বলতে বিশেষ কোনো চলচ্চিত্র উৎসব বা দূরদর্রশনের কল্যানে। তাও সব সময় যে চোখে পড়বে বা খোঁজ পাওয়া যাবে তার কোনো মানে নেই। সেই দূরদর্শনের বাংলা চ্যানেল, ডি ডি বাংলায় হঠাৎ একদিন চোখে পড়লো। কাহিনির বেশ কিছুটা গড়িয়ে গিয়েছে তখন। মন্ত্র মুগ্ধ হয়ে দেখলুম বাকি অংশ টুকু। পুরোটা যে দেখতেই হবে! যে করেই হোক দেখতেই হবে! কিন্তু কি করে সম্ভব? খোঁজ নিয়ে দেখলুম বাজারে তখনও সিডি বা ডিভিডি প্রকাশ পায়নি। দেড় দু বছর অপেক্ষার পর সিডি পেলুম।   \r\n  ১৯৪৪ সালে পরিচালক বিমল রায় বানিয়েছিলেন 'উদয়ের পথে'। অর্থাৎ 'পথের পাঁচালি'র ১১ বছর আগে (১৯৫৫)। ‘পথের পাঁচালি’-র কথা বলার কারণ ভারতীয় চলচ্চিত্র, বিশেষ করে বাংলা চলচ্চিত্রের অন্যতম পথিকৃত বলা হয় এ ছবিকে। সঙ্গত কারণও রয়েছে যথেষ্ট। দেশ বিদেশের পুরষ্কার ও জনপ্রিয়তায় 'পথের পাঁচালি' অনন্য জায়গা করে রেখেছে। কিন্তু তার ১১ বছর আগে 'উদয়ের পথে' ছবি কজন দেখেছি বা কজন এমন একটা ছবির কথা জানি বা বলি?  \r\n  জানিনা চলচ্চিত্র বোদ্ধারা এ ছবিকে কোন পর্যায়ে রাখবেন! মানে 'কমার্শিয়াল' না 'আর্ট ফিল্ম'! কমার্শিয়াল বলাই স্বাভাবিক। নায়ক নায়িকা রয়েছে। নাচ নেই, কিন্তু গান তো রয়েছে। সুতরাং 'আর্ট ফিল্ম' বলা যাবে না। আমিও বলছিনা। কিন্তু বিশেষ মর্যাদা দিতেই হবে 'উদয়ের পথে'কে। টান টান চিত্রনাট্য অবিশ্বাস্য মনে হয়। ‘উদয়ের পথে’ ছবির আরো ৭ বছর আগে (১৯৩৭) নির্মিত হয়েছিল প্রমথেশ বড়ুয়ার 'মুক্তি' ছবি। ভারতীয় তথা বাংলা চলচ্চিত্রের ইতিহাস আলোচনা করতে 'মুক্তি'-র কথা আনতেই হবে। বিশেষ করে দু:সাহসিকতায়! চিত্র শিল্পীদের পর্দায় যেভাবে ন্যাকা ন্যাকা দ্যাখানো হয়, তার বিপরীতে হেঁটে স্বাধীনতার ১০ বছর আগে এমন চলচ্চিত্রায়ন ভাবা যায় না! সম্পূর্ন চলচ্চিত্র হয়ে ওঠার পেছনে যে খামতি 'মুক্তি'তে রয়েছে, ‘উদয়ের পথে’ ছবিতে তা নেই। আমি কম করে ১০ বার দেখেছি ‘উদয়ের পথে’। যতবারই দেখেছি ততবারই মুগ্ধ হয়েছি। এতোটুকু গোঁজামিল চোখ পড়েনি। ছবির চরিত্র নির্বাচন ও উপস্থাপনা এককথায় অনবদ্য।   \r\n  তখন কোনো ছবিতে নায়ক নায়িকা বা কোনো চরিত্রের মুখে গান থাকলে তাকেই গাইতে হতো। লিপ মেলানোর ব্যাপার বিশেষ ছিল না। এ ছবিতেও তাই নায়িকার ভূমিকায় গান গাওয়ার জন্য অভিনেত্রী হিসেবে নির্বাচন করা হয়েছিল বিনতা বসুকে। কিন্তু আমার মতে গানে উনি যতটা পারদর্শী, সুরেলা মিষ্টি গলায় মন ভরিয়ে দিয়েছেন, অভিনয়ে ততটা পারেন নি। তাঁর ঐকান্তিক চেষ্টা, সততার কোনো তুলনাই হবে না, কিন্তু চরিত্রের সঙ্গে মানানসই ও বাচনভঙ্গি ততটা চরিত্রকে ফুটিয়ে তুলতে পারেনি বলে আমার মনে হয়েছে। আমার মতে সারা ছবির যদি কোনো দুর্বলতার জায়গা থাকে তবে ওটাই। রাধামোহন ভট্টাচার্য, দেবী মুখোপাধ্যায়, বিশ্বনাথ ভাদুড়িদের মতো সে যুগের তাবড় অভিনেতাদের পাশে বিনতা দেবীকে কিছুটা ম্লান লেগেছে। আসলে বোধহয় সে যুগে মহিলারা খুব স্বচ্ছন্দে সিনেমায় অভিনয় করতে পারতেন না। সামাজিক বাধা টপকে যাঁরা অভিনয়ে আসতেন বা কিছু ছবিতে সুযোগ পেতেন তাঁদের খামতিটা এ ভাবেই ধরা পড়তো।  \r\n \r\n   \r\n \r\n  প্রথম দৃশ্যে ক্যামেরাকে ধরা হয়েছে শ্যামবাজার পাঁচমাথার মোড়ে ঘোড়ায় চড়া কোনো এক বীরপুঙ্গবের স্ট্যাচুর অনেক ওপর থেকে (পরবর্তী কালে ওই স্ট্যাচু সরিয়ে ওখানে সুভাষ চন্দ্র বসুর স্ট্যাচু বসানো হয়েছিল)। যাই হোক, ওই অ্যাঙ্গেলে ক্যামেরা ধরে কোনো 'কমার্শিয়াল' ছবি শুরু হচ্ছে, আমার জানা নেই। স্ট্যাচুর ওপর থেকেই দ্যাখা গেলো পাঁচ মাথার মোড়ের এঁকে বেঁকে চলা রাস্তা। একটা সাদা প্রাইভেট গাড়ি গলি দিয়ে চলেছে। শ্যামবাজার পাঁচ মাথার মোড় ও গলি, সুতরাং উত্তর কলকাতা হওয়াই স্বাভাবিক। খুব সাধারণ নিম্ন-মধ্যবিত্ত বাড়ির সামনে দাঁড়ালো গাড়িটি। নামল দুজন তরুণী। সহপাঠি বান্ধবীর বাড়িতে এসেছে বিশাল বড়লোক বাঙালি শিল্পপতির কন্যা গোপা। বান্ধবী সুমিতা তাকে যে ঘরটিতে নিয়ে গেল সেটি তার দাদার। দেওয়ালে আঁকা রয়েছে অপটু হাতে মার্কস, এঙ্গেল, বঙ্কিমচন্দ্র, বার্নাড শ, রবীন্দ্রনাথ, বিবেকানন্দ'র ছবি। এমন ঘরে এ ধরনের ছবি দেখে গোপা অবাক হলো। তার স্ট্যাটাসের বাইরের অপরিচিত জগত। বান্ধবীকে জিজ্ঞেস করলো, 'এ সব কী?'   গোপার বান্ধবী সুমিতা উত্তর দিল, 'ছবি'।  'ছবি তো বুঝলাম, আঁকল কে?'  'দাদা'।  'ভাগ্যিস ছবির তলায় নাম গুলো লিখে দিয়েছেন।  'তোর দাদার কি মাথাখারাপ?'  বান্ধবী সুমিতা'র মুখ গম্ভীর হলো। গোপা সেটা লক্ষ্য করে বললো, 'না ভাই কিছু মনে করিস না, আমি কিছু ভেবে বলিনি!'  'দাদা পাগল কী না জানিনা, তবে রাম শ্যাম দশজনের মতো স্বাভাবিক যে নয় সেটা সত্যি! ছাপানো ছবি তিনি ঘরে রাখা পছন্দ করেন না। মনীষীদের তো নয়ই। তিনি বলেন, তাতে চেহারার আদলটাই থাকে, মানুষের পরিচয় কিছু থাকে না। শিল্পীদের আঁকা ছবি কেনার ক্ষমতা তো আমাদের নেই! যদি কখনো হয়, তবে তাঁদের এক একটা ছবি থাকবে এক একটি দেওয়ালে।'  \r\n  একেই কি বলে ছেঁড়া কাঁথায় শুয়ে লাখ টাকার স্বপ্ন দ্যাখা? শুধু স্বপ্ন দ্যাখা তো নয়। কত উন্নত রুচিবোধ দেখুন! ক'জন শিল্প রসিক এক একটা দেওয়ালে এক একটা ছবি রাখার কথা ভাবতে পারেন? ভাবতে পারেন এমন করে শিল্পকে মর্যাদা দিতে? ক'জন শিল্পীই পারেন এমন ভাবতে? প্রদর্শনী হলে গিয়ে সাধারণত কী দেখি আমরা? একটা ছবির থেকে আর একটার দুরত্ব কখনো কখনো ৫/১০ ইঞ্চি। এ যে দর্শকের চোখের ওপর কী অত্যাচার তা চোখের কারবারি শিল্পীরাও ভেবে দ্যাখে না? যেন হল ভাড়া নেওয়া হয়েছে, কড়ায় গন্ডায় পুষিয়ে নেওয়া! যাক, সে সব অপ্রিয় কথা!  \r\n  এবার সুমিতার 'রাম শ্যাম'-এর বাইরের দাদা সম্পর্কে একটু জেনে নেওয়া যাক। নাম অনুপ চৌধুরী। পদবী দেখেই বোঝা যায় খুব যা তা পরিবারের নয়। যা তা নয়, মানে, আদক, দিণ্ডা, সাঁতরা, মাইতি গোছের নয়। যে পদবী শুনলে শহুরে বাবুরা আগে ভাগেই তাকে গাঁইয়া শ্রেণিতে ফেলে দেয়। ঠিক সেখান থেকেই চলে তার বিচার বা মানন্নোয়ন! খুব কঠিন লড়াই করে, নিম্ন-বংশ-মর্যাদার ইতিহাস ম্লান করে শহুরে বাবুদের সঙ্গে যুঝে নিজের পায়ে দাঁড়াতে হয় এদের। এমন দুর্ভাগ্যজনক পদবীধারী যে কোনো প্রতিষ্টিত ব্যক্তির ইতিহাস জানুন, দেখবেন কত অপমান, লাঞ্ছনা সহ্য করে শহরে মাথা উঁচু করে বাঁচতে হয়েছে, হচ্ছে! যাই হোক, অনুপ চৌধুরীকে সে অপমান বোধহয় সহ্য করতে হয়নি। চক্রবর্তী, ব্যানার্জী, মুখার্জী না হোক চৌধুরী তো! তাই বা কম কী? কালের ফেরে সে আজ গরিব হলেও বংশ মর্যাদায় সে গরিব নয়। তার শিক্ষা, বাচন, ব্যবহারও সে কথা বুঝিয়ে দ্যায়। বিভিন্ন পত্র পত্রিয়ায় লেখালেখি করে সামান্য তার উপার্জন। তা দিয়েই মা ও এক বোন'কে নিয়ে সাধারণ এক বাড়িতে ভাড়ায় থাকে। স্বাভাবিক ভাবেই নিয়মিত ভাড়া দেওয়া সম্ভব হয়না। কখনো লুকিয়ে থাকতে হয়। চরিত্রটির সঙ্গে পরিচয় হলেই বোঝা যাবে কেন বিভিন্ন পত্র পত্রিকায় তার লেখা বেরোলেও তারা এতো গরিব। কারণটা খুবই স্পষ্ট। যে লেখা লিখলে মানুষ গোগ্রাসে গেলে, তার রসদে  গাড়ি বাড়ি হাঁকানো যায়। একপাল চামচা নিয়ে ঘুরে বেড়ানো যায়। সে গোত্রের লেখক অনুপ চৌধুরী নয়। তার সঙ্গে একজন আদোপান্ত সৎ মানুষ। একটা আদর্শ বোধ বিরাজ করে তার ভেতর। উপকার বই কারো অপকার বা অনিষ্ঠের কথা ভাবতেই পারে না। অসম সাহসী। উচ্চশ্রেণির যত বড় কেউকেটা হোন, মুখের ওপর স্পষ্ট বা উচিৎ কথা বলতে বিন্দুমাত্র দ্বিধা করে না। কখনো কখনো উৎকট মনে হতে পারে। মনে হতে পারে, ঢ্যাঁটা লোক। বড় বেশি ন্যায় নীতি পরায়ন। আসলে এমন ভাবনা বোধহয়  আমাদের শ্রেনিগত অবস্থান থেকে। আমাদের মধ্যেও তো বাসা বেঁধে রয়েছে শ্রেনি সংস্কার। রিক্সাওয়ালা, কুলি মজুর হঠাৎ ন্যায়ের কথা মুখের ওপর শুনিয়ে দিলে আমরা কী নিতে পারি? ঢ্যাঁটা, বা তর্কবাজ বলে গাল পাড়ি না? প্রকাশ্যে বা মনে মনে? \r\n \r\n   \r\n \r\n  অনুপ চোধুরীর একটা ঘটনার কথা বলা যাক। এক নিকট বন্ধুর সন্ধান দেওয়া চাকরীর জন্য বিরাট এক শিল্পপতির অফিসে বসের সঙ্গে দ্যাখা করতে গেল অনুপ। ভিজিটিং কার্ডে নাম লিখে, টেলিফোনে নানান ঝঞ্ঝাট পেরিয়ে বসের সামনে উপস্থিত হলো। ভিজিটিং কার্ডে অনুপের নাম দেখে বস বললেন,  'শ্রী অনুপ লেখক'। লেখক বলে কোনো পদবী কখনো শুনিনি তো!'  অনুপ জবাব দিল, 'ঘটক হতে পারে, পাঠক হতে পারে লেখক হতে দোষ কী? গুপ্ত, বোস, চৌধুরী হলে তো বোঝা যাবে না আমি কী করি। তাই লিখি লেখক।'  'ও! তা নামের আগে অতো বড়ো শ্রী জুড়েছেন কেন? তারও কী একটা তাৎপর্য আছে নাকী?'  'আছে বৈকী! জীবনের কোনো জায়গাতে তো আর শ্রী নেই। শ্রীটুকু শুধু টিকে আছে নামের আগে। তাই ওটা বড় করে লিখি আর জোর করে উচ্চারণ করি।'  বসের ঘরে ঢোকার পর থেকেই অনুপ দাঁড়িয়ে কথা বলছিল। যে কারণেই হোক বস বসতে বলেন নি। অনুপ নিজেই বলল, 'বসতে বলবেন বলে তো মনে হচ্ছে না। বসতে পারি কি?'   বসার অনুমতি পেয়ে সে সামনের চেয়ারে বসলো।   বস জিজ্ঞেস করলেন, 'কী চাই আপনার?'  'চাকরী, শুনলাম প্রচার কাজের জন্য একজন কর্মচারী চাইছেন'?  'উপস্থিত কী করেন আপনি?'  'পদবীতেই বলা হয়েছে।'  'না, আমি জিজ্ঞাসা করছি কাজকর্ম কী করা হয়?'  'আপনি জানতে চাইছেন তো, আমার অন্ন বস্ত্র জোটে কি করে? লিখে যা আয় হতে পারে, সে তুলনায় আমার পোষাকটা কি বড় বেশি উঁচু দরের মনে হচ্ছে? তা আমার ভাগ্য ভালো। এটা কিন্তু আমি বজায় রেখেছি, লিখে যা পাই তাই দিয়ে।'  বস একটু গম্ভীর হলেন, 'আপনার কথাবার্তা শুনে মনে হয়না আপনি চাকরির উমেদার হয়ে এসেছেন। আপনি এসেছেন এমন একটা ভাব নিয়ে, হলে হলো, না হলেও চলবে।'  \r\n  কী, লোকটাকে একটু ঢ্যাঁটা মনে হচ্ছে না? প্রতি পদে পদে ঢ্যাঁটামোর অজস্র নমুনা রয়েছে সারা ছবি জুড়ে।   \r\n  গোপা নিজে এসে বান্ধবী সুমিতাকে ভাইজির জন্মদিনে নিমন্ত্রণ করে গিয়েছে। কিন্তু কী উপহার দেবে সে? কী দেওয়ার সামার্থ রয়েছে তাদের? সুমিতা নিজের হাতে গোপার ভাইঝির জন্য একটা ফ্রক বানাতে শুরু করলো। দাদা দেখে জিজ্ঞেস করলো, কী রে ওটা? ফ্রক তৈরির কারণ জেনে ও তৈরি হওয়া ফ্রক দেখে বলল, 'বাঃ চমৎকার হয়েছে, কিন্তু আমার কী মনে হয় জানিস, ওখানে এর কোনো সমাদরই হবে না। ওরা দেখবে কোনটা কত দামে ভারী!'  সুমিতা বলল, 'সব বড়লোক তো আর একরকম নয় দাদা!'  'এক রকম। অর্থহীন লোক সম্পর্কে ওরা সবাই এক রকম। যেটা কে তোরা বলিস ভালো ব্যবহার, সেটা হলো করুণা। সেটা আরো অসহ্য!'  'কিন্তু গোপার সঙ্গে পরিচয় হলে তুমি এসব বলতে না। বড়লোক বলে দেমাক ওর সত্যিই নেই।'  সত্যিই গোপার দেমাক নেই। বিশাল শিল্পপতির কন্যা। অল্প বয়েসে মা'কে হারিয়েছে। বর্তমানে তার বাবা বাইরে, তাই তার দাদা ম্যনেজিং ডিরেক্টরের কাজ সামলাচ্ছেন। সেই দাদার একমাত্র কন্যার জন্ম দিন। বলাই বাহুল্য সমস্ত গন্য মান্য ধনীরা আমন্ত্রিত। গোপার আদর্শ বোধ শিক্ষা ও বন্ধুর প্রতি ভালোবাসা বান্ধবী সুমিতাকে নিমন্ত্রণ করেছে। নিজে গাড়ি পাঠিয়ে সুমিতাকে নিয়ে এসেছে। কিন্তু বান্ধবী যে শ্রেণির, তার চালচলন, পোষাক তো আর আভিজাত্যপূর্ণ নয়! বড় বেমানান এই আসরে। বৈঠকখানায় প্রবেশ করতেই সবাই আড়চোখে তাকালো। কেউ কেউ সরেও বসলো। গোপা কাজে ব্যস্ত, ফলে বান্ধবীর এই অস্বস্তিকর অবস্থা চাইলেও কাটানোর উপায় ছিল না তার। সুমিতা নিজেও বুঝল এ আসরে সে বেমানান। কিন্তু সে তো আর ছুটে পালাতে পারে না। গোপার ভালোবাসা, আন্তরিকতার কোনো খেদ তো সে লক্ষ্য করেনি! বুঝল তার দাদার কথাই ঠিক, 'ওরা দেখবে কোনটা দামে ভারী'! এতো দামী দামী উপহারের আলোচনা চলছিল তার মাঝে গোপার নিজের হাতে করা সামান্য উপহার এখানে যে বিন্দুমাত্র মর্যাদা পাবে না তা সে বুঝেছিল। তাই কাপড়ের ভেতর লুকিয়ে ফেলল তার তৈরি করা ফ্রক। যা গোপার ভাইঝির জন্য উপহার হিসেবে এনেছিল। \r\n \r\n     \r\n    একসময় গোপা বান্ধবীর পরিচয় দিয়ে সুমিতাকে পিয়ানোর কাছে নিয়ে গেল। তাকে গান করতে বলল।   সুমিতা বলল, 'কী গান গাইবো?'  'তোর যা ইচ্ছা তাই গা'।  সুমিতা গান ধরলো....  \"গেয়ে যাই গান গেয়ে যাই,   গানের এই অগ্নিমালা দেবতারে খুঁজে না পাই।  নিশিদিন পায়ে যাদের শিকল বাজে,  তারা যে বন্দী সবাই নিজের মাঝে।  তারা যে জীবনতরী নকল সোনায় করলো বোঝাই।\"  \r\n  বলাই বাহুল্য এমন ভাষার গান সমাজের ওপর মহলের নানুষদের ভালো লাগার কথা নয়। অনেকেরই ভ্রূ কোঁচকালো। কেউ কেউ মুখ চাওয়া চায়ি করলো।   আসলে এই গানটা সুমিতার দাদার খুব প্রিয়। প্রায়ই সুমিতাকে গেয়ে শোনাতে হয়।   \r\n  এর পরই ঘটল চরম একটা ঘটনা। সুমিতা আঁচলের মধ্যে লুকিয়ে রেখেছিল যে উপহার সেটা কীভাবে যেন টেবিলে ঠেস দিয়ে দাঁড়ানোর সময় পড়ে গিয়েছিল। পাছে কেউ দেখে ফ্যালে, সুমিতা তাড়াতাড়ি সেটা আঁচলের মধ্যে আবার ঢুকিয়ে নেয়। গোপার বৌদির চোখে পড়ে যায় মুহূর্তটা। সুমিতা কিছু একটা আঁচলে পুরেছে।   গোপাকে পাশের ঘরে ডেকে ঘটনাটা জানাল, 'তোমার ওই সুমিতা, টেবিল থেকে কিছু একটা চুরি করেছে।'  'কী বলছো?'  'হ্যাঁ, টেবিল থেকে কী একটা আঁচলের আড়ালে রাখলো। আমি স্বচক্ষে দেখেছি'।  'ছিঃ বৌদি, ও শুনতে পাবে। এদিকে এসো।'  যদিও ততক্ষনে পাশের ঘরে থাকা সুমিতার কানে চলে গিয়েছে এই মারাত্মক অপবাদ। কানে যেতেই মাথা ঘুরে সুমিতা অজ্ঞান হয়ে গেলো।  \r\n  একটু ডিটেলে ঘটনাটা বললুম কয়েকটা কারণে। প্রথমত উচ্চ ও নিচু শ্রেণির বৈপরীত্য বোঝানোর জন্য এ ঘটনাটা যথেষ্ট। পুরো ছবিটার সুরই যেন ধরা হয়েছে এই দৃশ্যে। দ্বিতীয়ত সুমিতার দাদা এতো বোঝে সুমিতার তৈরি করা সামান্য ফ্রক বড়লোকের বাড়িয়ে সমাদৃত হবে না। তাহলে বোনকে অমন একটা গান গাওয়ার অনুমতি দিল কেন? সুমিতা দাদাকে জিজ্ঞেস করেছিল, জন্মদিনের আসরে কোনটা গাইবে? এই গানটা কী? দাদা অনুমতি দিয়েছিল। অনুপ তো ভালো করেই জানে এ গানের ভাষা বড়লোকদের জাত্যাভিমানে আঘাত করবে! তাহলে সে কি জেনে বুঝে অনুমতি দিয়েছিল? কোথাও বড়লোকদের ওপর আঘাত হানার  অভিপ্রায়ে? সুযোগের সদব্যবহার?         তৃতীয়ত ১৯৪৪ সালে নির্মিত চলচ্চিত্রায়নে এতো নিখুঁত চিত্রনাট্য। এতো বিশ্বাসযোগ্য করে চিত্রায়িত করা কি করে সম্ভব? সামান্যতম গোঁজামিল বা অবাস্তবতা নেই।  চতুর্থত, প্রথম দৃশ্যে দেওয়ালে আঁকা মনীষীদের ছবি, যাঁদের মধ্যে মার্কস-এঙ্গেলসও রয়েছেন। সেখান থেকে সুযোগ বুঝে এমন একটা গান ঢুকিয়ে দেওয়া, কমিউনিস্ট ভাবধারার নয়?  \r\n \r\n   \r\n  পরবর্তী পর্যায়ে জানা যাবে আসলে অনুপ শুধুমাত্র লেখক নয়। সামাজিক দায়বদ্ধতায় সে বস্তির মানুষদের দুঃখ কষ্ট, অভাব অভিযোগ কাছ থেকে দ্যাখে। সাধ্যমত সমাধানের চেষ্টা করে। কারখানার কর্মীদের অভাব অভিযোগ নিয়ে শ্রমিক শ্রেণিকে সংগবদ্ধ করে। সিনেমায় ট্রেড ইউনিয়নের আবির্ভাব বোধহয় বিমল রায়ের এ ছবিতেই প্রথম। কিন্তু একজন ট্রেড ইউনিয়ন নেতা অনেক সময় বজ্রকঠিন পাথরের মতো। এমন পরিচয় আমরা অনেক পেয়েছি। অনুপ কিন্তু তা নয়। হয়তো প্রথম জীবনে ছিল, গোপার সঙ্গে পরিচয় হওয়ার পর আর তা থাকেনি। একজন মানব দরদী প্রেমিক হয়ে উঠেছিল।       \r\n  আমার ব্যক্তিগত বিশ্বাস, নিজের জীবন যাকে কাঁদায় না সে মানুষের জন্য কাঁদতে পারে না! কাঁদলেও সে কান্না মানুষের কোনো কাজে আসে না। প্রেম, ভালবাসাই শেখায় মানুষের পাশে থাকতে, ভালোবাসতে। প্রেমহীন মানুষ স্বার্থপর। নিজের ছাড়া কিছু বোঝে না! অনুপের প্রথম জীবনের কর্ম আর প্রেমে পড়ার পর মানুষের জন্য আত্মত্যাগের অনেক তফাৎ। গোপার প্রেম প্রতিনিয়ত তাকে শক্তি দিচ্ছে অসহায় মানুষের পাশে দাঁড়াতে। আবার গোপার সরে যাওয়া বা সরে যেতে বাধ্য হওয়া অনুপের সমস্ত শক্তি ক্রমশ হীন হতে থাকলো। যেদিন অনুপের কানে গেলো, গোপা তার ভুল বুঝতে পেরেছে। তার বিয়ে এক মস্তবড় ইঞ্জিনিয়ারের সঙ্গে। অনুপের এতো দিন মানুষের পাশে থাকার শক্তি যেন হারিয়ে যেতে থাকলো। কোথায় যেন গোপার ভালোবাসা আড়াল থেকে তাকে প্রেরণা দিচ্ছিল। তার শক্তিতে বলিয়ান হয়ে নিজের জীবন তুচ্ছ করে সে এগিয়ে যাচ্ছিল। কিন্তু আজ? গোপার দূরে সরে যাওয়ার সংবাদ তাকেও যেন দূরে সরিয়ে দিতে চায়। মা বোনকে দেশের বাড়িতে পাঠিয়ে নিজেও চলল পরবাসে। যাওয়ার আগে নিজের আঁকা মার্কস-এঙ্গেলস, রবীন্দ্রনাথ, বঙ্কিমচন্দ্রের ছবি শুধু মুছলো না। তার ঘরের দরজায় ঢুকে যে লাইনটা প্রথম সবার চোখে পড়ে, প্রথম দিন তাদের বাড়িতে এসে গোপারও চোখে পড়েছিল, \"উদয়ের পথে শুনি কার বানী ভয় নাই ওরে ভয় নাই। নিঃশেষে প্রাণ কে করিবে দান, ক্ষয় নাই তার ক্ষয় নাই।\"  লাইনটা নিজের হাতে মুছে দিলো অনুপ।   \r\n    \r\n  কিন্তু কী হলো তার পর? গোপা কি আভিজাত্যের শিকল ছিঁড়ে অনুপের হাত ধরে শুরু করলো নবজীবনের গান? হাত ধরাধরি করে দুজনে পথে নেমে মানুষের পাশে দাঁড়ালো?   \r\n  তত্ত্ব কথায় যাবো না। শুধু বলি 'উদয়ের পথে' না দ্যাখা ভারতীয় চলচ্চিত্র ইতিহাসকে যেন অস্বীকার করা। খুবই সহজলভ্য এ ছবি। বর্তমানে এ ছবি ইউটিউব সার্চ করলেই পাওয়া যাবে। ভারতীয় তথা বাঙালি হিসেবে না দ্যাখা এককথায় অন্যায়।  \r\n  সবাইকে নমস্কার জানিয়ে 'বিষয় চলচ্চিত্র' বিভাগ থেকে আপাতত বিদায়। সবাই ভালো থাকুন।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-25T00:47:58-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2665856049179187640",
      "title": "।। বাক্‌ ১২২ ।। বিভাস রায়চৌধুরী ।। ",
      "content": "এই এতদূর   \r\n  আর ভাল লাগছে না আলোধুলো আলোধুলো আলোধুলো...  ধুর!  ত্বরিত গতিতে ছুটে ঝাঁপিয়ে পড়তে চাইছি ঘুসঘুসে ঘুমফুলে শুধু...  আমি তো জড়িয়ে ধরতে চাইছি হা-অন্নহাওয়া...  ফেটে ছড়িয়ে পড়তে চাইছি মেষপালকের প্রিয় গোধূলি বরাবর...  কষ্ট গিলছি মাইরি বুনো ঝোপ দেখে কেঁদে ফেলার ভয়ে...  আরযে-কোনও দৌড়কে ভাবছি আত্মা থেকে শুরু...  কতবার হয়---একলা করে দেওয়ার পরেও বাক্য রাজি হয় না মোমবাতিতে...  ঘরের আড়াল ভেঙে চাঁদ-টাদ হুজ্জুতি বাধায়...  আর ভাল লাগছেনা... আর ভাল লাগছে না গালাগাল থেকে  ছেঁকে নেওয়া নাম যশ...  কতদিন পায়েস খাইনি...  ভূত দেখতে যাইনি গাব গাছের ওপাড়ায় ...  বিরক্ত হইনি লিখতে লিখতে শব্দের লালা নেমে এলে...   ছিঁড়ে কুটিকুটি করিনি প্রশংসা, যা আসলে ঠান্ডা হুমকির মতন...  এবং এবং এবং...  \r\n    ২\r\n \r\n   কোনো অনুতাপই এখানে গ্রাহ্য নয়  কারণ জীবন কেবলই ফুরিয়ে যায়  \r\n  এবারও গিয়েছে  যখন ছুটছিলাম লোম ওঠা প্রাচীন কুকুরের পিছু পিছু...  পুকুর পেরিয়ে  তেঁতুল গাছ টপকে  নাচ ময়ূরী বিলের জলে ভিজে  কেবল ছুটেছি এক দশক...  ভেবেছি পোকা ভরা প্রাচীনের কাছেই আছে অসম্ভব দিগ্ভ্রম!  এত বমি দুহাতে ধরেছি  এতপোকা আয়ত্ত করেছি ত্বকে  এত এতদুর্গন্ধ মুছেছি----  নিশ্চিন্ত ছিলাম আমার জীবনে আকাশ ক্রমপ্রকাশ্য,  আমি ধ্রুবতারায় দোল খাব...  আমি সন্ধ্যাতারায় রেখে আসব ছন্দের অব্যর্থরতি...   \r\n  এক দশক আমি ছুটেছি পেছন-পেছন...   একদশক ঘেঁটেছি পুঁজেভরা, ধুঁকে ধুঁকে চলা প্রাক্তন নেকড়ের গতি...  প্রবল ভক্তিতে বুঝতেই পারিনি  দিগন্ত একটি ভুয়ো নিসর্গ...  তার কোনো এপার-ওপার হয়না!  \r\n  কোনো অনুতাপই এখানে গ্রাহ্য নয়  মোহ থাকবেই  মোহের জন্যই থুতু ভাল লাগে এত  মোহ আছে বলেই মেয়েদের বকুল দিতাম, সরাসরি সঙ্গম চাইনি  \r\n  কোনো অনুতাপই এখানে গ্রাহ্য নয়  মোহ থাকবেই  কিন্তু প্রাচীন কুকুর, যাকে আমি দৈব ভাবতাম,সে কে?  সে আমাকে লোভ দেখাল কী ভাবে ধ্রুবতারা-সন্ধ্যাতারার?  আমিই-বা কোন চোখে দেখলাম কবিতাকে?  কেন ছুটলাম?  যতদিন না বধ্য ভূমি চিনলাম,   যতদিন না দেখলাম বালিতে মুখগুঁজে প্রাচীনের এলেবেলে মৃত্যু,  যতদিন না বুঝলাম আমিও প্রাচীন হচ্ছি...আমার পেছনেও ছুটছে কেউ...  আর কিছুদূর দৌড়লেই আমিও বালিতে মুখ গুঁজব...    স্পষ্ট টের পেলাম পালাতে হবে  পালাতে হবে  পালাতে হবেই  \r\n  অনুতাপ নয়, মোহনয়,জীব শব্দটা এল  আর জীবন শব্দটা...  বুকের ভেতর জন্ম নিল গাছ  \r\n  অনুতাপ নয়, মো হনয়, এসবই আমার ধারণা  ধীরজ্ঞানের মতো বুকের ভেতর আবহাওয়া পালটায়  আর সংগ্রাম পালটায়  আর গাছ পালটে পালটে এই এতদূর এলাম!",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-21T00:37:58-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7207516732163268636",
      "title": "বাক্‌ ১২২ ।। দেহবন্দীর খেলা ।। সঞ্জীব চট্টোপাধ্যায়   ",
      "content": "দেহবন্দীর খেলা  \r\n \r\n ১\r\n মেঘে ঘেঁষে আছি। পলকে ঘুমের নাম। \r\n তবু এক মাছরাঙা এল \r\n তার পায়ে অনাবিল স্রোত, ঠোঁটে প্রাতরাশ\r\n ঝড় প্রিয়। সে খেয়ে গেল আমার পালক \r\n                         তুমি বলছো আঁশ\r\n মাছ কি আমি একা স্থলে শুধু চরে বালিহাঁস?\r\n \r\n   প্রিয়জন শোনো, \r\n আমি রাজপথ ফিরিয়ে ধুলো রাস্তার লোক\r\n                  গায়ে মাখি ভ্রমণবিলাস\r\n চোরা বালিশের নীচে লোহা রাখি\r\n মুখে রাখি খাইবার পাস।   \r\n \r\n ২  তোর জানু ধরে বসে আছে আদিগঙ্গা\r\n ওকে বল বসন ভেজাতে। শবদৃশ্য\r\n চোখ গলে ছাই হয়ে গেল। নাভীকুন্ডের গরল \r\n ক্ষিপ্ত বদনে পায়ে পায়ে কে চলে যায়- \r\n \r\n এই শ্মশানে যুবতীর দেহ পোড়ে। জন্মের দ্বার। \r\n কোলাহল। আর্তস্বর। \r\n আমার নিতম্বে আজও বাজে পুরুষের জ্বর\r\n কালশিটে দাগের চাবুক\r\n কে মেরেছে? কেউ না \r\n মোমবাতি পিঠে নিয়ে মিছিলের এইটুকু সুখ।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-23T08:58:47-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2646294173018057104",
      "title": "।। বাক্‌ ১২২ ।। এই সংখ্যার কবি ।। ",
      "content": "ওবায়েদ আকাশ-এর নতুন ও পুরনো কবিতা  \r\n  দুটি নতুন কবিতা  ....................  \r\n  রক্তের ধারা  \r\n  মাছবাজারে যে মাছটির দরদাম নিয়ে   কথা কাটাকাটি হাতাহাতির দিকে যাচ্ছিল--  তার পাশের ডালা থেকে একটি কর্তিত কাতলের মাথা  আমার ব্যাগের ভেতর লাফিয়ে ঢুকে গেল  \r\n  তখন মস্তকবিহীন কাতলের অবশিষ্ট দেহের দিকে তাকাতেই  আমার সমস্ত শরীর রক্তে লাল হয়ে গেল  \r\n  কাতলের যিনি প্রকৃত ক্রেতা ছিলেন  মানিব্যাগ থেকে মূল্য পরিশোধ করে বললেন--  \r\n  “এ নিয়ে কিছু ভাববেন না হে  আজকাল মাছেরা যেভাবে রক্তপাত করতে শুরু করেছে  এভাবে চললে আপনি-আমি সবাই এমন রক্তে নেয়ে যাবো”  \r\n  আর তৎক্ষণাৎ বাজারের সকল মৎস্যবিক্রেতা যার যার রক্তের ধারা  আবিষ্কার করতে ব্যস্ত হয়ে গেল  \r\n  কেউ বলল: আমি সেন বংশজাত, আমি পাল বংশোদ্ভূত, আমি...  \r\n  এবং দেখা গেল, বাজারে যে ক’জন ক্রেতা ছিলেন  শুধু তারাই ছিলেন মীনবংশজাত  \r\n  যারা নিজেরাই নিজেদের মাংস ভক্ষণ করতে   বাজারে এসে কথা কাটাকাটি থেকে রক্তারক্তি পর্যন্ত চলে যেতে পারে  \r\n  \r\n  তোমার সম্রজ্ঞীর জীবন  \r\n  একদিন দূরের সমুদ্র ধরে ডুবতে ডুবতে  তোমার অন্যায্য নিকটে এসে  সারা দেহে পাখির পালক মুড়িয়ে বলব যে  তোমার সম্রজ্ঞীর জীবন কেন বিষাদে ভরপুর ছিল  \r\n  আর তুমি বিন্যস্ত নকল পালক ধরে   উড়ে যাবার বাসনা করতেই আমি  মাছ হয়ে সমুদ্রে মিলিয়ে যেতে পারি  \r\n  তখন যতই বাসনা হোক-- লালনীল   মাছেদের ডানায় তোমার ভবিষ্যৎ সন্তরণরীতি  কিছুতে ভাবতে পারি না আজকাল  \r\n  এবং তোমার জন্য উদ্যত এই সমুদ্রশূন্যতা  আমাকে বারবার প্রাচীন লোকালয় ঘিরে  হেঁটে যেতে উদ্বুদ্ধ করে--  \r\n  আমি মনুষ্য অবয়বহীন সিন্ধু বা পবনপ্রেমিক  তোমার সম্রাজ্ঞী-জীবনের অভিশাপের ক্ষুধায়  না মানুষ না জলজ জীবনে স্থিত হতে পেরেছি  \r\n  \r\n  কয়েকটি পুরনো কবিতা  ...........................  \r\n  প্রকৃতিপুত্র  \r\n  ভাবতে গেলে তুমিই একদিন  আমাদের হারানো শেকড়, হারানো চুল, বয়সভেদে  ছোট হয়ে আসা পরিত্যক্ত পোশাকের ধরন, ছায়াভিত্তিক  ঘাসের আকৃতি, বুক চিতিয়ে শুয়ে থাকা মাঠ--  আলের ওপর হাঁটতে হাঁটতে ধানক্ষেতে পড়ে যাবার স্মৃতি--  একদিন ডেওয়া ফলের ঘ্রাণের মতো ফিরিয়ে দিতে পারো  \r\n  যখন সাঁকোর কম্পন দেখে বুঝে নিতাম  মাছেদের হৃৎপি-ের ধ্বনি, স্রোতের প্রবাহ দেখে মনে হতো  ভেসে যাচ্ছে সম্রাট দারায়ুস কিংবা স্কাইলাক্সের অধিকৃত রাজত্বের ধ্বংসাবশেষ  আর যত্রতত্র অশ্বদৌড় দেখে মনে পড়ত  সেই সকল ক্রীতদাস ব্যবস্থার প্রবর্তক, যাদের     ঐসব দুরন্ত অশ্বের লেজে জুড়ে দিয়ে   ঘোরানো হচ্ছে কাঁটাঝোপ, বনবাদাড়, তপ্ত মরুভূমি--  একদিন আলোছায়ার নক্ষত্রের মতো   তুমিই তার ভালমন্দ, উঁচুনিচু শিখিয়ে নিতে পারো  \r\n  যখন মাথার ওপর সুস্নিগ্ধ মেঘের পরিচ্ছদ দেখে  মনে হতো প্রাগৈতিহাসিক কুশলীরাজ কিংবা প্রাচীন গ্রীসীয়  স্থাপত্যপ্রেমিক কোনো রাজরাজড়ার মহান কীর্তির কথা--  কিংবা মনে পড়ে যেত-- গাছে গাছে বিবিধ কূজন আর বর্ণালি ফলের   আস্ফালন দেখে ইবনে বতুতার চোখে অপ্সরী ও গন্ধর্বের পরম সংসার; আর  অতল সুখের এই পলিধৌত সুশীল রাজ্যের মতো স্বর্গীয় মাতৃভূমির কথা  \r\n  ভাবতে গেলে একদিন তুমিই তার আগাপাছতলা দেখে ফেলেছিলে  আজ আবার পুনরুদ্ধারিত গৌরবের মতো  তারই কিছু গ্রহণ বর্জন সুখ স্মৃতি অনায়াসে তুলে ধরতে পারো জানি   \r\n  \r\n  \r\n  কাগজ থেকে বেরিয়ে  \r\n  চলো কাগজ থেকে বেরিয়ে পড়ি  স্টেশনে যাই, ট্রেনের ছাদে উঠে ফুটবল খেলি  \r\n  প্রতিদিন কাগজে থেকে, ব্যাপক পৃথিবীটা   কেমন অচেনা হয়ে উঠছে  সমুদ্রটা অজানাই থেকে গেল  \r\n  অথচ বেরিয়ে পড়লে কত কিছু করা যায়  রুটির মতো উল্টেপাল্টে দেখা যায় চাঁদ  তারাগুলো কর্জ করে মার্বেল খেলা যায়  \r\n  চলো কাগজের এই ক্ষুদ্রাতি ক্ষুদ্র পাতা ছেড়ে  বরং সমুদ্রে চড়ে বসি, তার অতলে ডুবে যাই  বিস্তৃত প্রাণিজগতের বাসিন্দা মনে হবে তাতে  \r\n  তাছাড়া কাগুজে সংসারে থেকে প্রতিদিন পলায়নের চেয়ে  ডুবুরির মতো সমুদ্রতলে প্রকাশ্যে ঘুরে বেড়ানো যাবে  \r\n  ভাবতে ভাবতে পাড়াগাঁয়ের সমস্ত মাঠ এসে  চড়ে বসল আমার কাগজের পাতায়--  গরু চড়াল, মলন ছড়াল  রাত ভরে শুরু হলো বীর গাজির গান  \r\n  আর ভোরবেলা যখন লাঙল চড়াতে যাবে  তখন তার পিছু পিছু এই কাগজ থেকে বেরিয়ে পড়ব ঠিক  \r\n  ইতোমধ্যে এই ব্যবহৃত কাগজের প্রতি মায়া  আর একবার সমুদ্র আর একবার শৈশবের  মাঠের জন্য মায়া-- আজকাল কে যেন আমাকে  দ্বিধান্বিত পৃথিবীর দিকে ইশারা করে যায়--  \r\n  \r\n  \r\n  হাসপাতাল থেকে ফিরে   \r\n  আমি যখন পাগল হয়ে ফিরে এলাম  দেখি, কেউ আমার চেনা নয় আর  \r\n  স্ত্রীকে বলি-- ভাবি, তোমার মতো মেয়ে, যারা  সারারাত্রি স্বাস্থ্যসেবা করে  তারা কেউ নয় আমার স্ত্রীর মতো পরিচর্যারত  \r\n  আমি তাদের চুমু খেয়ে, গন্ধ শুঁকে   মুখ ভরে ঢেলে দিই বাংলা মদের ঝাঁঝ  তারা বলেÑ তাদের ঘরে রাত্রিযাপন                নির্বিঘ্ন হরিণ শিকারই  \r\n  ভাবি বলে বাপু-- ‘তোমার সন্তানগুলো   তারা তো ঘুমিয়ে পড়েছে  আমাকে খুঁজতে এসেছে মধ্যরাতের মাঝি’  আমি দারোয়ান সমেত কাউকে বেরিয়ে যেতে দেখি  \r\n  দেখি, ডাক্তার এসে আমার পালস দেখছে, গাল টিপছে  আমার হাড় কব্জি ঘষে-ছেনে তার দীর্ঘ কালো চুলে                           ঢেকে দিচ্ছে মুখ  আমার নিঃশ্বাস বাড়ছে, আর   সে তার কম্পিত ঠোঁটে রাক্ষস হয়ে চেটে খাচ্ছে রোগ     \r\n  \r\n  \r\n  অভিনেতা তীর্থঙ্কর  \r\n  তীর্থঙ্কর মজুমদার আমাদের বাড়ির ছেলে  তার ব্যাকগ্রাউন্ড চেহারাটা দর্জিখানায় সেলাই হচ্ছে  চিবুকের প্রশ্রয় থেকে একগুচ্ছ চুল নাভির ওপর দোল খাচ্ছে  \r\n  সকাল থেকে একটি কাঠকয়লার বাস এসে দাঁড়িয়ে রয়েছে আঙিনায়  তাতে বসন্তকাল, কোকিলের ডাক  সারাদিন চড়ে বেড়াচ্ছে এ প্রান্ত থেকে ও প্রান্ত  \r\n  তীর্থঙ্কর, অভিনয়ের প্রাক-ভূমিকায়  তার গোফের ওপর বসিয়ে দিল নার্সারি। তাতে যা লাভ হলো :  ফুটে থাকা দুচারটি ফুলে আবশ্যক পারফিউমের কাজটি অন্তত হয়ে গেল  \r\n  আর এখন তাতে ফল ধরবে-- যা পেড়ে খেতে  তীর্থঙ্করের সস্নেহ আশীর্বাদ প্রয়োজন পড়বে তোমাদের   \r\n  \r\n  \r\n  একটি সাম্প্রতিক কবিতার খসড়া  \r\n  গত শরতের দিকে   যথার্থই ভাল লোক বলে তোমাদের নিমন্ত্রণ পেলাম  হাঁড়ি-কলসির নিশ্ছিদ্র সাজানো ফটকে   তোমাদের অভ্যর্থনা পায়ে পড়ে গেল  বলা হলো--  জাহাজ ছুটছে                 ঢোল বাজছে  রুটিতেই আপনার প্রচণ্ড আসক্তি, তাই তো?  বললাম, ‘না’  তাহলে ভেতরে ঢুকুন  জানেন তো, কেরোসিনের ফলন ভাল  এ নিয়েই দুটো কথা বলা হোক  \r\n  দেখছ যে, সিঁদুর রাঙানো ষাঁড়  ও থেকে আমরা রোজ কেরোসিন দুহাই                       কেরোসিন খাই...  \r\n  ট্রেন এসে যাচ্ছে, আমার শ্যাম্পুর পাতা?  এ সবই মায়ের জন্য উপহার  মা বলেন, ‘খ্যাতি নেই খাদ্য নেই                 পারফিউমের গন্ধে আমার                        উঁট্কি আসে বাবা’  \r\n  যা দিনকাল, আপনারা সরুন তো  সুঘ্রাণ আসছে                 সুঘ্রাণের জন্মদিন ছিল                আমার নেমন্তন্ন ছিল                 সংবর্ধনা পায়ে পড়েছিল...  \r\n  খাতায় মার্জিন টানুন... আমাদের ছবির মাপ নিন  আমার মায়ের নাম    : কেওড়াজল  বাবা                   : গন্ধবণিক   পেশা                   : দিগ্বিজয়  --এভাবে ক্যাপশন দিন  \r\n  ...চলুন কাস্টমসের দিকে  সঙ্গে হোমিওপ্যাথ  বাবা ডাক্তার ছিলেন  ভাল মেয়ে দেখতে পারেন  \r\n  স্যার, আমার ফাইলপত্রে   এক ডজন সুন্দরী বেড়াতে এসেছেন  গায়ে ডেটলের ঘ্রাণ, লাইকলি ইমিগ্রান্ট  ভাগ্যটা খুলে নিন স্যার  \r\n  দ্রুত ফিরে চলুন, বাংলার টিচার  রোল-কল হবে                   নো লেট-মার্ক  --টিচার, আপনার ছাত্রীদের ডাকে ধর্মঘট  কাল আসবো না  বাসায় বেড়াতে যাবো, থাকবেন টিচার?   সঙ্গে সংবর্ধনা                  সুঘ্রাণ                      বাবা-মা থাকবেন  \r\n  আফিমের ঘ্রাণ পাচ্ছ?  দোতলার ছাদে আফিমের চাষ হয় খুব  ডবলডেকারে ওঠে                      স্কুলে যায়  ভাল শিস্ দেয় মিনি স্কাট  ছাদে রোদ এলে পত্ পত্ ওড়ে পাজামার ফিতে  \r\n  আর মনে পড়ে পঙ্কজ উদাস  হরিপ্রসাদ চৌরাশিয়া  জলতরঙ্গ...            বিটোফেন...                      মোৎসার্ট...  ‘বেলা বোস তুমি শুনতে পাচ্ছ কি?’  ডব্লিউ ডব্লিউ ডট অঞ্জন দত্ত ডট...  আহা প্রতুল-দা আলু ছোলা বেচে উজাড় করেছেন  \r\n  কফি হাউসের রোদে  ফোলা ফোলা গাল বসে থাকে  মরুভূমির নাভি                  ধারী ধারী পাছা  \r\n  কাল আপনাকে দেবদাস ছবিতে দেখেছি  সংবর্ধনাকে ভাল চিনবার কথা আপনার            ‘ইয়েস অনলি শি ইজ!’  চলুন মা’র কাছ থেকে ছুটি নিয়ে আসি  \r\n  এত হাসি হাসি কথা কী করে বলেন?  আপনার বোগলের ঘ্রাণে বমি বমি লাগে  --কোলে তুলে নিন, ওজনে পাতলা                       ভাল স্বাস্থ্য                              একহারা  পছন্দ : এ্যাশ টি শার্ট               ব্ল্যাক জিন্স                    হানড্রেড পাইপারস                       প্রিন্স ইগোর                              এ্যাবস্যুলুট                                   হোয়াইট মিশ্চেল  জ্যাক ড্যানিয়েল...          আর   টোল পড়া গাল  \r\n  একটি রং নাম্বার ডায়াল, হাসপাতাল!  রিয়েলি লোনলি ডাক্তার  পেইন কিলার, প্লিজ...  \r\n  --সিস্টার [নার্স] আপনার ফ্রকের হুঁকগুলো খুলে যাচ্ছে কেন?   --ম্যাডাম [ডাক্তার] আপনার এ্যাপ্রোনটি ভীষণ উড়ছে বাতাসে  আমার চশমাটা খুলুন  মাইনাস থ্রী পয়েন্ট ফাইভ [-৩.৫]  পূর্বপুরুষের ছিল   চশমাটা ভেঙে দিন, আপনার শুশ্রূষা                          বড় প্রয়োজন  আরও শীঘ্র ভাল করে দিন  মা বকবেন  তিনি তো অফিস যান না কতদিন   \r\n  সকাল সকাল শেভ হয়ে যাচ্ছে  ধোঁয়া উঠছে চায়ে   (মধ্য দুপুর... জলপাই-রং জীপ... হ্যান্ডকাপ...)  অভিযোগ :     ক. রঙধনু দেখা                   খ. দেদার গঙ্গার প্রবাহ অঙ্কন                   গ. শীতবস্ত্রহীন                   ঘ. বুকপকেটে প্রেমিকার চুম্বনের ছাপ                   ঙ. প্রেসক্রিপশন                   চ. শালপাতার বিড়ি  \r\n  আমাকে গেট অব্দি পৌঁছে দিন                   যাবজ্জীবন, সশ্রম...  \r\n  প্রিয় শোক :    ১. জীবনানন্দ দাশ                         ২. সমুদ্র ভ্রমণের দিনগুলি  \r\n  বালাগাল উলাবে কামালিহি...  আপনাকে খুব সুফি সুফি লাগে  আপনি হারামির মতো মুখ ভার করে হাসেন  আপনি খুব পর্নো পড়েন  কিছুটা ঘুমিয়ে নিন  আপনার কিছু ঘুমের প্রয়োজন আছে  ঘুমের মধ্যে আপনি খুব মন খারাপ করেন  \r\n  কেউ ফুটপাত ধরে হাঁটছে  যাবজ্জীবন ঘুমের কথা আপনার মনে পড়ছে না তো!    \r\n  \r\n  \r\n  বৃষ্টি এবং মেঘলাগাছ  \r\n  তোমার সাথে দেখা হলে একলা একটি গাছের ভেতর মর্মরিত দুঃখভেদে পরস্পর বৃক্ষ হয়ে যাই। আর যাই বলো, মাছের কানকোয় চড়ে দুঃখদের জলভ্রমণের দিনে তোমার কাছে যাবো না বলে ভাবতেই পারি না। তোমাকে একজন বৃষ্টির কথা বলি : একজন শরৎকালের নাম রাখা আছে বৃষ্টি। প্রজন্মান্তরের এই ধারণার ওপর আমাদের কোনোই হাত ছিল না। আমাদের এই শিশু-বিদ্যায়তন ফি বছর শরৎ এলেই খুলে দেয়া হয়। আর শরতের বৃষ্টিতে কাশফুলের ভিজে ওঠা দেখে পাড়ার শিশুরা সকল একজন হ্যামিলনের বাঁশিওয়ালার নাম দেয় বৃষ্টি। এবারেও আমাদের কোনোই হাত থাকে না। আর এই শিশু-সন্তানেরা মা মা করে ডেকে উঠলেই, সকলের প্রিয় বৃষ্টি হতে বৃষ্টি ঝরে পড়ে। ওরা বলে : এই পৃথিবীর দৈত্য-দানোর গল্প বলো মা! তখন আমি আকাশ থেকে লাফিয়ে পড়ি, মেঘলাগাছ। শিশুরা সব নানান পাতায় ঝুলে গেলে, মা-র মনে পড়ে তেঁতুলগাছে ঝুলে থাকা বাদুড়ের ঝাঁক। প্রিয় শিশুদের শিশ্নের ডগায় চুমু খায় আর বলে : এবার আমি আর মেঘলাগাছ তোমাদের জন্য একটি স্বশিক্ষিত বিদ্যায়তন নিয়ে ভাবতে বসে যাবো। শরৎ ফুরিয়ে এলো; বৃষ্টিকে তারা নির্জনে গেঁথে প্রত্যেকে ঘরে ফিরে যায়   \r\n  \r\n  \r\n  ধীরেন্দ্র আর ভুশার নস্টালজিয়া  \r\n  ‘ধিরে, সুখ নাই।’  [ভুশার একমাত্র ঘোড়াটি গতরাতে চুরি হয়ে গেছে। কিংবা ধারণা করা যায়, এ মুষল বৃষ্টিতে ঘোড়াটির দুরন্ত শৈশবের কথা মনে পড়ে যায়।]  \r\n  ‘কেন?’ Ñবলল ধীরেন্দ্র।   আবার ধীরেন্দ্র কয়, ‘তোর থেকে ত্রি-দন্ত চতুর কেউ একজন ঘোড়াটির আজকাল খোঁজখবর নেয়।’  \r\n  ‘ধিরে, এখন কী করি?’   ‘যত দূর জানা আছে, তার কিছু তথ্য বের করি।’  [তথ্যে বেরিয়ে পড়ে, এ ভরা শ্রাবণে, তিনিও ঘোড়ায় চেপে হঠাৎই ছুটছেন নাকি সোমত্ত কৈশোরের দিনে।]  \r\n  ‘মাঝি, কোন ঘাটে ভিড়বে তোমার তরী?’  [নদীতীরে ধীরেন্দ্র আর ভুশা, তাদেরও শৈশবের দু’টি টিকিট যদি মেলে!]  মাঝি বলে, ‘আপনারা ব্যাটা নাকি ছেলে?’  এ ওর দিকে চায়, তারপর ধীরেন্দ্র বলেÑ ‘মুশকিলে পড়িলে ভুশা, মাঝিও মনের কথা রঙ ধরিয়ে বলে।’  \r\n  \r\n  রূপনগর  \r\n  রূপনগর আমার হাত থেকে একদিন কেড়ে নিয়ে গেছে চালতার ব্যাগ। আমার প্রিয় চালতাফুল, যাকে বড় হতে দিয়ে একদিন ছ’টাকায় উঠে পড়ি এই নগরের ট্রেনে; সঙ্গে ইলিশ পোড়ার ঘ্রাণ, কাগজী লেবু, অথৈ দীর্ঘশ্বাস... এই ফাঁকে মাটির হাঁড়িতে জল, শিং মাছের ঝোল-- এই নিয়ে ট্রেনের কামরায় কামরায় কেউ গান ধরে দিলে ঝিলপাড় থেকে ডগাভাঙা দুবলার কষে কেউ কেউ ধুয়ে নেয় হৃদয়ের ক্ষত। আর তাতে বনমরিচ, বুনো বিছুটির মতো টগবগ করে ছুটে যায় ট্রেন উত্তরের দিকে। আর আমি দুধভরা গাভীর ওলান ভেবে দুই হাতে খুঁজে পাই পুরু ফ্রেমের তলে ফোলা ফোলা চোখের অসুখ। বাঁশবাগান, ঘাসফুল, প্রাচীন হালটের ঢালে বাতাবিলেবুর ফুলে এমন আষাঢ়ের দিনে, একদিন মৌমাছি তুলেছিল বৃষ্টির ভাষা; অথৈ সবুজ থেকে নুয়ে পড়া স্নেহের গভীরে বসে চালতাফুল, ক্রমে তারা ফিরে পায় বহুরঙ মানুষের রূপ।... রূপনগর, এই প্রিয় অভিবাস মুখরতা কোলাহলে ছায়াহীন ভালবেসে বসে আছে অজস্র স্টেশন শেষে     \r\n  \r\n  \r\n  বাংলাদেশে একদিন ইংলিশ রোড নামকরণ হলো  \r\n  আমার নাম দাও শিবপোকা। শিবপোকা মানে, একটি নতুন পোকার নামকরণের ক্ষমতা।... তুমি করো দোয়েলের চাষ। দোয়েল কি পরিযায়ী নাম? ইংলিশ রোডের কোলাব্যাঙগুলো সেবার বর্ষায় ছিল সাদারঙ হয়ে। আমি জানি, এ প্রকার জলসাদা ব্যাঙ পৃথিবীতে কখনো ছিল না। এমন ব্যাঙরঙ ধরে যখন ভোর হয়, আবার কৈবর্তপাড়ায় ভেঙে যায় রাজ্যের নিয়ম। কেমন আফিমগন্ধে বাজারের আঁশটের ভেতর আমি শিব শিব করে পোকা হয়ে উড়ি তোমার তালাশে।... তুমি করো দোয়েলের চাষ।... ভাল ছাইরঙ বোঝো।... মেটে কলসি, লাউয়ের খোঁড়লে কী গভীর সুর তুলে আনো। তোমাকে জানাই তাহলে, আমাদের ইংলিশ রোডের কোলাব্যাঙগুলো আমার জিহ্বার তল থেকে একদিন তুলে নিয়ে গেছে সমস্ত লালা। সেই থেকে সুরহারা হয়ে শীতল শস্যের মতো তোমাকে সযত্নে রাখি ঘরের নিভৃত কোণে। তুমি তো জানো, কতোটা বেসুরো হলে হাটের গুঞ্জন ওড়ে আকাশে বাতাসে    \r\n  \r\n  \r\n  \r\n  শিশুপুত্রের অভিলাষ  \r\n  টেবিল থেকে লাফিয়ে নামছে কবিতার খাতা  \r\n  আমার শিশুপুত্র কবি হতে চেয়ে বায়না ধরেছে এবছর  \r\n  খাতাটি লাফিয়ে নামছে মাটিতে আর  ছেলেটি তার নিচ দিয়ে অনায়াসে ঢুকতে পেরে   এক অসামান্য খেলায় মেতে উঠেছে  \r\n  পড়ে যাওয়া খাতার শরীরে হাত দিয়ে দেখি  তপ্ত জ্বরে পুড়ে যাচ্ছে গা  ছেলেটি মা মা করে কাঁদছে  আর বাবার সংগ্রহ থেকে  একটি একটি ঘুমের পিল বিরামহীন খাইয়ে চলেছেন মা  \r\n  এবং ভোর হতে না হতেই স্নানঘরে ঢুকে  প্রতিটি কবিতার গায়ে অঝর ধারায় জল ঢেলে দিচ্ছে  \r\n  পঙ্ক্তিগুলো আরো জল আরো জল বলে  শরীর থেকে সমস্ত বসন খুলে  নিজেদের গা ছেড়ে দিল অমৃত ধারায়  \r\n  এই এক শিশুপুত্র প্রতিদিন একটি-দুটি শব্দ  সারারাত জলে ভিজিয়ে রেখে ভোরবেলা  বাবার হাতে তুলে দিয়ে ভীষণ তৃপ্ত হচ্ছে আজকাল  \r\n  আমার ঘরভর্তি জ্বরতপ্ত খাতা আর শিশুপুত্রের  ভেজা কোমল শব্দগুলোর ভেতর একপ্রকার   যোগসূত্র নির্ণয় করতে চেয়েছি  \r\n  বিপরীতে আজকাল তারা আমার নিঝুম উঠোনের   শরীরের উত্তাপ নিয়ে গবেষণাগার ভারি করে তুলছেÑ    \r\n  \r\n  \r\n  মানিক বন্দ্যোপাধ্যায়ের শ্রেষ্ঠ গল্প  \r\n  বারান্দায় সিঁদ কেটে চুরি হয়ে গেছে আমার প্রিয় মানিক বন্দ্যোপাধ্যায়ের শ্রেষ্ঠ গল্পের বইটি। তাতে আমার কোনো হাত নেই। কেননা, এ বইয়ের একটি গল্পও যখন পড়া ছিল না, তখন একদিন হারানের নাতজামাই ছোটবকুলপুরের যাত্রীদের কাছে নিয়ে এসেছিল কতগুলো উলঙ্গ টিকটিকির ছানা। আমি তাদের ছোটোখাটো লেজগুলো ঝরে পড়তে দেখি; দেখি তাদের বিপন্ন নাচানাচি; যারা হাসছে, কাঁদছে আবার এই মতো বিচ্ছিন্নতায় ক্ষুধার জন্য মিছিলে যাচ্ছে, বিপ্ল¬ব করছে... আর সুরক্ষিত এলাকা থেকে তাদের জন্য প্রস্তুত হচ্ছে নিয়মিত ঠ্যাঙারে বাহিনী; আমাদের প্রিয় মানিক দা তার কোনো প্রাক-গল্পের ভূমিকায় এ সংক্রান্তে কতদূর কী লিখেছেন, ভেবেছেন-- সে সম্পর্কে আমার ধারণা ছিল না কোনো    \r\n  \r\n  *************************************************************************  \r\n  \r\n  ‘তথ্যসূত্র পেরুলেই সরোবর’ গ্রন্থের কবি পরিচিতি  \r\n  ওবায়েদ আকাশের কাব্যভাষার নতুনত্ব ও ভিন্নতা এখন সর্বস্বীকৃত। গড্ডল স্রোত থেকে নিজেকে ভিন্নধারায় প্রবাহিত করতে লেখালেখির মাধ্যম হিসেবে বেছে নেন লিটল ম্যাগাজিন। এবং শালুক নামে একটি লিটল ম্যাগাজিনও সম্পাদনা করছেন ১৯ বছর ধরে। ওবায়েদ আকাশ কাউকে প্রতিদ্বন্দ্বি মনে করেন না, তিনি নিজেই তাঁর প্রতিদ্বন্দ্বি। নিজের কবিতা দিয়ে নিজেকে অতিক্রম করে যাওয়াতেই তাঁর আনন্দ। তাঁর কবিতা সর্বভুক হলেও-- বাংলাদেশের শ্যামলহরিৎ প্রকৃতি ও নিসর্গবর্ণনা অনিবার্য অনুষঙ্গ। তারপর বিশ্ব ও পরাবিশ্ব। গত শতকের নব্বইয়ের দশকে আবির্ভূত হয়ে তিনি তাঁর সময়কে চমকে দেন। নির্মাণ করেন এক ঈর্ষণীয় কাব্যভাষা-- যা তাঁকে আজ নতুনতর কবিদের আইডলে পরিণত করেছে। ‘তথ্যসূত্র পেরুলেই সরোবর’ গ্রন্থে তিনি নিজেকেই অতিক্রম করেছেন, স্বনির্মিত কাব্যভাষায় সংযোজন করেছেন আরেক দিগন্তভূমি।   ওবায়েদ আকাশের জন্ম ১৯৭৩ সালের ১৩ জুন; রাজবাড়ী জেলার সুলতানপুর গ্রামে। বাংলা ভাষা ও সাহিত্যে স্নাতকোত্তর তিনি। পেশা : গণমাধ্যমে চাকরি। বর্তমান কর্মস্থল : দৈনিক সংবাদ।  প্রকাশিত গ্রন্থসংখ্যা : কবিতা, অনুবাদ, গল্প, প্রবন্ধ, সম্পাদনা মিলিয়ে ৩৪টি। জাতীয় প্রতিষ্ঠান বাংলা একাডেমি প্রকাশ করেছে তাঁর বাছাই কাব্য সংকলন ‘উদ্ধারকৃত মুখমণ্ডল’ (২০১৩)। কলকাতা থেকে প্রকাশিত হয়েছে একাধিক গ্রন্থ। দেশ বিদেশ থেকে পুরস্কার ও সম্মাননা পেয়েছেন একাধিক। উল্লেখযোগ্য : এইচএসবিসি-কালি ও কলম তরুণ কবি পুরস্কার ২০০৮। কলকাতা লিটল ম্যাগাজিন লাইব্রেরি ও গবেষণা কেন্দ্র পুরস্কার ২০০৯। লন্ডন থেকে প্রাপ্ত সংহতি লিটারারি সোসাইটি বিশেষ সম্মাননা পদক ২০১২ এবং ঐহিক সম্মাননা ২০১৬।  email : oakash1971@gmail.com  \r\n  \r\n  ওবায়েদ আকাশের গ্রন্থাবলি  \r\n  উল্লেখযোগ্য কাব্যগ্রন্থ:   পতন গুঞ্জনে ভাসে খরস্রোতা চাঁদ (২০০১)  নাশতার টেবিলে প্রজাপতিগণ (২০০৩)  দুরারোগ্য বাড়ি (২০০৪)  কুয়াশা উড়ালো যারা (২০০৫)  পাতাল নির্মাণের প্রণালী (২০০৬)  তারপরে, তারকার হাসি (২০০৭)  শীতের প্রকার (২০০৮)  যা কিছু সবুজ, সঙ্কেতময় (২০১০)  প্রিয় কবিদের রন্ধনশালায় (২০১১)  রঙ করা দুঃখের তাঁবু (২০১২)  বিবিধ জন্মের মাছরাঙা (একটি দীর্ঘ কবিতা, ২০১৩)  তৃতীয় লিঙ্গ (দীর্ঘ কবিতার সংকলন, ২০১৩)  উদ্ধারকৃত মুখম-ল (বাংলা একাডেমি কর্র্তৃক প্রকাশিত নির্বাচিত   কাব্য সংকলন, ২০১৩)  হাসপাতাল থেকে ফিরে (২০১৪, কলকাতা)  ৯৯ নতুন কবিতা (২০১৪)   পাতাগুলি আলো (২০১৬)  মৌলিক পৃষ্ঠায় হেঁয়ালি (২০১৭, কলকাতা)  তথ্যসূত্র পেরুলেই সরোবর (২০১৮)  বাছাই কবিতা (২০১৮)  \r\n  শিশুতোষ ছড়াগ্রন্থ:  ভূতের বাপের শ্রাদ্ধ (২০১৮)  \r\n  অনুবাদ:   ‘ফরাসি কবিতার একাল/কথারা কোনোই প্রতিশ্র“তি   বহন করে না’ (২০০৯)  ‘জাপানি প্রেমের কবিতা/এমন কাউকে ভালবাস যে   তোমাকে বাসেনা!’ (২০১৪)   গদ্যগ্রন্থ:   ‘ঘাসের রেস্তরাঁ’ (২০০৮)  ‘লতাপাতার শৃঙ্খলা’ (২০১২)   \r\n  সম্পাদনা গ্রন্থ:   ‘দুই বাংলার নব্বইয়ের দশকের নির্বাচিত কবিতা’ (২০১২)।  \r\n  সম্পাদিত লিটল ম্যাগাজিন:   শালুক (১৯৯৯-)",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-22T00:37:03-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1823582288714308321",
      "title": "।। বাক্‌ ১২২ ।। জয়িতা ভট্টাচার্য ।।",
      "content": "মালতি- উপাখ্যান  \r\n ______________\r\n হারিয়ে ফেলা কবিতার লাইনের মতো \r\n ছেলেটা এসেছিলো একদিন ।\r\n তন্ন তন্ন করে খুঁজেছিলো শরীর....\r\n \r\n তারপর এসেছে অনেক মেঘ ।\r\n ছাড়ানো পেঁয়াজের খেলা ,শশা আর আলু,\r\n জলজ হসন্তের হেঁট মুন্ড \r\n ঊর্দ্ধপদ ।\r\n এসব সময় আমি চোখ বুজে খুলে ফেলি\r\n আমার ঝাপসা প্রজেক্টার\r\n দেখতে থাকি \"পথের পাঁচালি \" বারবার ।\r\n মনে মনে চলে যাই কাশবন ,নদী ঘাট ,বাবা আর মা থাকে যেখানে ......\r\n আমিও লিখতে পারি ।\r\n দুপুরের রোদে অনাবৃত সব প্রেমের মতো ভেজা শাড়ি কথা ।\r\n আমিও খুঁজেছি শরীর তন্ন তন্ন করে.......\r\n \r\n ওরা এখন সময় বেশি চায়না ।ওদের\r\n গায়ে সুবাস ।\r\n নির্লোম পটভূমি ,সান্ধ্য আজকাল .....\r\n টাকাটাও বেড়েছে  আগের চেয়ে অনেক ।\r\n কবিতা হারিয়ে ফেলা ছেলেটা\r\n আর আসেনি ।\r\n সেদিনও সে ছোঁয়নি আমার কোনো পসরা,\r\n শুধু রেখে গেছে আসন্ন কোনো স্বপ্নের কথা। ॥\r\n ইসারা ।  \r\n  চিরকুট\r\n            ______\r\n মাছি\r\n ভনভন ।ভোট\r\n পড়ে\r\n     ।\r\n মফস্বলে\r\n      ।\r\n কলমে\r\n পচা চিরকুট \r\n      মদ \r\n চূর অহংকারে...\r\n           ।\r\n        বসন্ত\r\n গন্ধ গড়িয়ে \r\n ম্যানহোল থেকে\r\n        ।\r\n আদিম যুগ\r\n   জোট\r\n বেঁধে থাকা \r\n     একা \r\n ভরসা নয় \r\n    ।\r\n ভরসাহীন বেঁচে \r\n         রোদ\r\n       বেঁচে আছে \r\n           ।\r\n পুরোনো আকাশে\r\n          ।\r\n       গরম\r\n ঘাম গড়িয়ে গরমকাল\r\n          জলবিন্দু\r\n               ।\r\n   কুমারী  মো ই তো\r\n           ।\r\n ফাটা মাঠ এখনো \r\n           বাসী \r\n ফ্রীজে  মরা .....\r\n       ঘাট\r\n ভরা এঁটো \r\n    কাঁটা \r\n       ।\r\n সঙ্ঘবদ্ধ ফসলের\r\n          লাশ\r\n গ্রীষ্মরাতের মতো\r\n       প্রণয় \r\n          ।\r\n বাসা করে\r\n       নিতম্বে\r\n প্রয়োজনে এখন \r\n      ।\r\n এখনো নাগরিক \r\n      কবি\r\n আবাস করে \r\n বাদা অঞ্চলে ।গ্রামে\r\n       ।\r\n এটাও নকল ।ভীষণ ।\r\n       নকল \r\n আসলের বাসা \r\n       শুধু\r\n গাছ । গাছভরা মাঠএ \r\n              ।\r\n \r\n   \r\n  \r\n  চাষভাষ \r\n __________\r\n পচা অক্ষর গড়ি়য়ে\r\n পড়ে\r\n ঘাম \r\n ।\r\n কালো ডাঁশ মাছি\r\n ভন\r\n ভন\r\n ভন\r\n ।\r\n ওড়ে মাছ \r\n ভাত ঝ\r\n রে\r\n ।\r\n ঝরে ঝরে\r\n ।\r\n ভবনে সদনে বেচে\r\n শাক\r\n লাউ\r\n ।\r\n পটলে\r\n র \r\n চাষ সঙ্ঘ\r\n বদ্ধ\r\n ভা\r\n ষা\r\n ।\r\n কাটা পড়ে\r\n পিচ গলা ঘাম \r\n পথ\r\n ।\r\n \r\n   \r\n  \r\n  পরিবর্তন\r\n \r\n দয়াময়ের মুখ\r\n পাল্টে গেছে ।\r\n আগেরবার দয়াময় যেটা\r\n করেছিলো \r\n তা বাড়াবাড়ি  ।\r\n আড়াআড়ি দড়িতে \r\n আধভেজা ব্রা \r\n সুকান্তি মন্ডল বাড়ি নেই ।\r\n রোদেরা  মেরে ফেলেছে সেইসব \r\n মশাদের\r\n এখন খাসির মাংসে \r\n মৌচাক\r\n মলমাস \r\n তাই দয়াময় কিনেছে সস্তার ঝারখণ্ড ।\r\n দয়াময় \r\n প্রতিবার পাল্টে যায় ।\r\n লম্বা খুঁটিতে বাঁধা আছে \r\n সেইসব বিশ্বাসের\r\n কথা \r\n আষ্টেপৃষ্ঠে বাঁধা ।\r\n মনোরমা নির্লোম চলে গেছে \r\n খড়কুটো ফেলে\r\n এখন নবির সাথে জন্মদিনের \r\n পালা।\r\n দয়াময় পাল্টে গেছে প্রায় ।\r\n কাটাকুটি খেলায় হেরে গেছে প্রায় ।\r\n কাঠের পায়ে হেঁটে যায়\r\n ্ঠকঠক\r\n কাঠ কয়লার বুকে পয়লার\r\n বৈশাখে\r\n দয়াময় হাতদুটো পাল্টে নেবে\r\n আবার ।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-21T03:37:48-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5072923387339326333",
      "title": "।। বাক্‌ ১২২ ।। আমার বাবা ।। বিপ্লব গঙ্গোপাধ্যায় ।। ",
      "content": "৭   \r\n  ‘মৃত্যু সে তো ক্রীড়নক মৃত্যুঞ্জয়ী বীরের সদনে/ সে মৃত্যু নাচিছে আজ ক্রীড়কের সুত্র আকর্ষণে /তরুণের তাজা রক্তে স্নাত হয়ে জেগেছে তরুণ /জয়হীন বাধাহীন অচঞ্চল প্রদীপ্ত অরুণ।’  কে আবৃত্তি করছে! তেজদৃপ্ত কণ্ঠে শব্দগুলি ভেসে আসছে মেঘমন্দ্রিত উচ্চারণে । যেন গনগণে  আঁচ।রামচন্দ্রপুরের সাহিত্য আড্ডায় এরকম কত মানুষই তো  আসে তাঁদের সবার সাথে পরিচয় হয়ে ওঠে না। কিন্তু এই মানুষটির  গলার ভেতর যেন বিদ্যুতের ঝিলিক।মাইকের সহায়তা ছাড়াই দূর দূরান্তে ছড়িয়ে পড়ছে তার প্রতিটি শব্দের অনুরণন। পায়ে পায়ে এগিয়ে এল বাবা। এবার স্পষ্ট দেখা যাচ্ছে তাঁর জ্যোতির্ময় চেহারা।এর আগে  কি এই তেজদৃপ্ত পুরুষের সাথে দেখা হয়েছে কখনও ? অথচ মনে হচ্ছে কত যুগের ওপার থেকে তার স্নেহময় দৃষ্টি যেন ছুঁয়ে আছে তাকে।     অন্নদাপ্রসাদ বসে রয়েছেন আড্ডার মধ্যমণি ।তিনিও একটি কবিতা পড়লেন – বর্ষার মাঝে বজ্রের মাঝে ঝঞ্ঝার মাঝে জাগ/ বুকে বুকে প্রলয়ঙ্কর প্রলয় করহ আজি/ নব সৃষ্টির নব আয়োজনে হে রুদ্র এসো সাজি।   কবিতার মগ্নতা ভেঙে অন্নদাপ্রসাদ তাকালেন বাবার দিকে- কখন এসেছিস ?   -         এই তো , এইমাত্র। কবিতা শুনছিলাম আপনাদের।   তুই এসেছিস। আগে বলিস নি কেন ।আরও অনেকের সাথে পরিচয় হত।তাঁরা তো চলে গেল সব। বাবা তাকিয়েছিল ধ্যানগম্ভীর সেই মানুষটির দিকে। চেনা চেনা মনে হচ্ছে।বয়স কত দেখে  বোঝা যাচ্ছে না।চেহারায় এক অপূর্ব দীপ্তি যেন সময়ের সমস্ত হিসেব নিকেশ স্থবির করে দিয়েছে। গলার স্বর যেন স্পষ্ট ও তেজস্বী । বহুকাল আগে তাঁকে যেন দেখেছে কোথাও। কিন্তু কোথায় ? তা মনে  পড়ছে না কিছুতেই।      চিনিস এঁকে ?  বাবার নীরবতা দেখে একটু অবাক হলেন অন্নদাপ্রসাদ। এই নীরবতা মুগ্ধতার তা অনুমান করেই বললেন – চিনিস না ?কবিতা লিখলে স্বজনদের তো চিনতেই হবে।আর চিনতে হবে সাহিত্যের নামে ভড়ং করা অভিনেতাদের। যারা একটা লাইনও লেখেনা অথচ দেখে মনে হবে এরা যেন বাংলা সাহিত্যকে উদ্ধার করার অবতার এসেছেন।  অন্নদাপ্রসাদ সাধারণত এরকম বিতর্কিত কথা বলেন না। কিন্তু আজ বলছেন । কেন বলছেন তা বোঝার চেষ্টা না করে বাবা তাকিয়ে আছেন মানুষটির দিকে।    অন্নদাপ্রসাদ পরিচয় করিয়ে দিচ্ছেন মানুষটির সাথে- একজন সত্যিকারের বিপ্লবী আত্মত্যাগী এই মানুষটি    আমার  খুব কাছের বন্ধু। বিয়ে করেন নি, সংসার করেন নি। দেশের সেবার জন্য উৎসর্গ নিজের জীবনের  প্রতিটি মুহুর্ত।দেশসেবার পাশাপাশি সাহিত্যের এক অক্লান্ত সাধক।   সেই কবে থেকে পরিচয়। প্রায় তিন দশের বেশি। আত্মকেন্দ্রিক পৃথিবীতে এরকম পাগল মানুষ  দুর্লভ ।আজন্ম বিপ্লবী। কবিতায় শুধু নয় জীবনেও। জীবনের প্রতিটি কাজে।  অতীতের দিকে চলে যাচ্ছিল অন্নদাপ্রসাদের দৃষ্টি ।শিল্পাশ্রমে নিবারণচন্দ্র দাশগুপ্তের কাছেই  প্রথম দেখা। তারপর কীভাবে গভীর গভীর হল ভালোবাসা । তার প্রতিটি পদক্ষেপ তুলে আনছেন তিনি।   বাবা চুপচাপ শুনে যাচ্ছিল  কথাগুলি। অন্নদাপ্রসাদ বলে যাচ্ছিলেন সেই  রক্তঝরা ইতিহাস। বৃটিশ সাম্রাজ্যবাদের বিরুদ্ধে  লড়াই করতে গিয়ে জেল হয়েছিল দুজনেরই। সেখানেই বন্ধুত্ব। সংগঠন আর সংকল্পের যুগলবন্দী । কবিতার ভেতর দিয়েই তাঁদের আত্মিক বন্ধন।১৯২৮ সালে যখন রামচন্দ্রপুরে নেতাজী সুভাষচন্দ্র বসুর সভাপতিত্বে মানভুম রাজনৈতিক সম্মেলন অনুষ্ঠিত হয়। সেই সম্মেলন শেষ করে দুজনেই পাড়ি দিয়েছিলেন সিংভূমের চাইবাসায়।স্বাধীনতার বাণী প্রচারের জন্য তাঁদের যৌথ প্রয়াসে সাপ্তাহিক তরুণ শক্তি পত্রিকার জন্ম হয়েছিল সেই সব ইতিবৃত্ত বলে যাচ্ছিলেন অন্নদাপ্রসাদ চক্রবর্তী।কীভাবে গ্রামের পর গ্রাম তাঁরা পায়ে হেঁটে গেছেন সংগঠিত করেছেন মানুষকে।এই সময়েই প্রকাশিত হয় তরুণশক্তি। এই পত্রিকা যুব সমাজকে আলোড়িত করেছিল প্রবলভাবে। তরুণশক্তি করতে গিয়েই রাজরোষে পড়ে আবার  জেল হয় দুজনের। চার বছর  কারাবাসের পর ১৯৩২ সালে  মুক্তি পেলে অন্নদাপ্রসাদ ফিরে আসেন রামচন্দ্রপুরে, তাঁর বন্ধু কলকাতায় ফিরে যায়।  সেখানে তৈরি করেন সংকল্প পত্রিকা।সংকল্প বেশ সাড়া জাগিয়েছিল। কিন্তু কয়েকটি সংখ্যা প্রকাশের পরই তা বন্ধ করে দিতে হয়। ব্রিটিশ রাজশক্তির বিরুদ্ধে  পুঞ্জিভুত ক্ষোভ আর বিদ্রোহের সুর স্পষ্ট হয়ে উঠেছিল তার প্রতি পাতায়। সংকল্প পত্রিকার পরে নাম বদল হয়। তারাশঙ্কর শৈলজানন্দ প্রেমেন্দ্র মিত্র থেকে আরম্ভ করে প্রত্যেক সাহিত্যিকই লিখেছেন সকল্পের পাতায়। ডঃ শ্রীকুমার বন্দ্যোপাধ্যায় , ডঃ সুনীতি চট্টোপাধ্যায় , ফনীন্দ্রনাথ মুখোপাধ্যায় প্রমুখ  রথী মহারথীরা মিলিত হতেন সংহতির আড্ডায় ।    বিপ্লবী সাহিত্যপ্রেমী মানুষটি   তাকালেন বাবার দিকে- তুমি মোহিনী না ?  মাথায় আকাশ ভেঙে পড়ার মতো হল। “ আমাকে তো চেনার কথা নয় তাঁর , কখনও কোথাও দেখেছেন বলে মনেও পড়ছে না । তাহলে প্রকৃত কবিদের কি দিব্যদৃষ্টি থাকে যা দিয়ে তাঁরা অন্তরের সবকিছু দেখতে পান ।“ ভাবনা শেষ হতে না হতেই দ্বিতীয় প্রশ্ন -রাখুদা , কেমন আছে এখন ?   আপনি বাবাকে চেনেন ? জিজ্ঞাসা নয় একবুক বিস্ময় নিয়ে তাকিয়ে আছে বাবা।   -         রাখুদার সাথে কি আজকের পরিচয় , সেই কবে কতদিন থেকে তাঁর সাথে সংযোগ আমার ।   শ্রদ্ধাপূর্ণ এক পরম আনন্দে বাবা প্রণাম করতে গেলে তিনি জড়িয়ে ধরলেন বুকে – ব্যক্তিকে নয় প্রণাম করতে হয় তাঁর কাজকে। যদি কোনদিন  আমার কাজগুলো তোর ভালো লাগে সেদিনই হবে আমাকে আসল শ্রদ্ধা জানানো।  তারপর নিজের ব্যাগ থেকে একখানি পত্রিকা বের করে দিলেন বাবার হাতে। চোখের সামনে জ্বলজ্বল করছে সংহতি পত্রিকার নাম। সংকল্প পত্রিকার পরিবর্তিত নাম।  কাগজের নীচে ছোট করে লেখা – সম্পাদক সুরেন নিয়োগী ।   -         আপনিই সুরেনবাবু । জিজ্ঞাসা না কি বিস্ময় । স্থির হয়ে আছে  বাবার চোখ ।    -         সুরেনবাবু নয়, সুরেন কাকা।   বুকের মধ্যে জড়িয়ে ধরলেন তিনি। রাখুদাকে আমার কথা বলিস। দেখা হয়েছিল তাও বলিস।     আজ  সংহতি পত্রিকা বা সুরেন নিয়োগীর নাম বিস্মৃতপ্রায়। দীর্ঘ সময় ধরে এই পত্রিকাটি প্রয়াশিত হয়েছিল  ।রবীন্দ্রনাথ থেকে আরম্ভ করে প্রায় প্রত্যেক খ্যাতিমান সাহিত্যিকই লিখেছেন সংহতির পাতায়। এরকম সাহিত্য সংগঠক আজও বিরল।   বাবার সাথে সুরেন নিয়োগীর প্রথম  পরিচয়ের মুহূর্তটি ছিল এরকম। পরে সংহতি পত্রিকার  সাথে এক নিবিড়   সম্পর্ক গড়ে ওঠে বাবার। পরে অনেক পরে বাবা একদিন তাকে একান্ত আলাপচারিতায় জিজ্ঞেস করেছিলেন –আপনি আমাকে চমকে দিয়েছিলেন সেই প্রথমদিন। কী করে চিনেছিলেন?  ‘বলিস কি রে, তোকে চিনব না। তোকেই তো খুঁজছিলাম।’ গলার স্বর খানিকটা মৃদু করে বলেছিলেন -সব খবরই তো আমাদের রাখতে হয়। রাখুদার সাথে পরিচয় তো ছিলই। সাইকেল চালিয়ে সাতুড়ি থেকে কতবার রামচন্দ্রপুরে  এসেছে। দেখা হয়েছে। মোহিনীকে চিনেছি তার শব্দে। শব্দের ভেতরই থাকে একজন কবির অবয়ব। সবাই সেই চেহারাটা দেখতে পায় না, আমি পেয়েছি।  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n   ",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-20T20:56:52-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5480383848313127338",
      "title": "।। বাক্‌ ১২২ ।। অমিত সরকার ।।",
      "content": "বাংলা দিদিমণির জন্য– ১   \r\n  জন্ম আর পরজন্মের মধ্যে যে অপর্যাপ্ত আলো   তাদের মধ্যে দিয়ে উড়ে যাচ্ছে পোষা শামখোল   নক্ষত্রদেরচোখভরেউঠছেজলে  ইদানীং আমরা অনেকটা সহনীয়, পারস্পরিক       দুজনেই অপেক্ষা করছি  আগুন আর পেট্রোলের একটানম্র বন্ধুতার      লঙ শটে একটা ভিজেসূর্যাস্তেরবোতামখুলতেখুলতে  মাথাভর্তি পাকাচুল নিয়ে দাঁড়িয়ে আছে বাংলা দিদিমনি   সাদা জামদানী, ঈষৎ স্বাস্থ্যবতী, মুখে পান      দামাল রেললাইন ছুটতে ছুটতে হঠাৎ জুম করে খোয়াই      যে সব টোটোগুলো দাঁড়িয়ে আছেরবীন্দ্রগানের ওপারে   তাদের একচিলতে অ্যালঝাইমার   বয়ে নিয়ে যাচ্ছে শ্যামবাটি ক্যানাল    জাম্পকাটেগমগম শনিবারের হাট  \r\n  শুধু সোনাঝুরি বনের সেলফিরা বিক্রির জন্য টাঙানো রয়েছে কাঁটাতারে…   \r\n  বাংলা দিদিমণির জন্য– ২    \r\n  অনন্ত বোতাম খুলে চলেছে ভাষার ব্লাউজ    চোখ থেকে ছিটকে আসছে পুরোনো খিদেবোধ       হাওয়ামোরগেরা অপেক্ষা করছে   অপেক্ষা করছে চান্দ্রমাসের স্প্লিনটার          যে সব মৃত সহবাসদের     এতদিনে ফিরে যাবার কথা ছিল টাইমলাইনে     তাদের টানটান ধূর্ত ড্রিবলিং তা দিচ্ছে অক্ষরের বাসায়    পেট্রোলের জেরিকেন ক্রমাগত এগিয়ে আসছে উজ্জ্বল ক্লিভেজের দিকে     বাংলা দিদিমণিকে পোহাতে পোহাতে সমস্ত উপনিষদ জুড়ে   এরপর মনখারাপ নামবে       একবুক বিস্ফোরণ নিয়ে ইউ-টার্নের কথা বলবে       আয়না এবং ব্ল্যাকবোর্ডের অভিসন্ধি   দিদিমণি, আমরা কি এখনো বুঝিনি   দ্বিধাগ্রস্থ পদাবলীর ভনিতায়        তুমি আসলে যুদ্ধই শানিয়ে তুলতে রোজ...   \r\n  বাংলা দিদিমণির জন্য– ৩   \r\n  বাংলা দিদিমনির প্রথম সমুদ্র চুরি বাসে করেদিঘা   বাংলা দিদিমনির প্রথম মেহফিল মানে দুপুরের বিবিধভারতী   আমাদের ঘরে না ফেরা প্রথম রাত স্বরস্বতী পুজোর আগে      ক্রোমোজোম থেকে এইসব মেটাফরদের   খুলে নিতে নিতে, ক্রমশ খুলে নিচ্ছি   উৎসবের রেসিপি, রূপসী টোটেম        আত্মাদের খোলামাঠ, ভালোপাহাড়ের সন্ধ্যে         এভাবেই একটুকরো অমিত থেকে আমি খুলতে খুলতে    একদিন   শুধু বইয়ের তাক, কূটতর্কের ধুলো, সিগারেটের ঘ্রাণ          দিদিমনির একমুঠো অনুরোধের আসর    ফেসবুকে অপ্রকাশিত কুড়িটা কবিতা, না লেখা ছিন্নপত্রাবলি        \r\n  দিদিমণি, এভাবেই জুয়ো খেলতে খেলতে   আমাদের ডি-এন-এ-রাকি টিকে থাকতে পারবে  ভুল গ্রহে আরও কয়েকটা বছর...   \r\n  বাংলা দিদিমণির জন্য– ৪  \r\n  ওঁ ফজরের আজানশব্দ   দিদিমণিরচায়েরকাপভর্তি শব্দহীন ঠোঁট     ওঁ ফোড়নগন্ধ, প্রণম্য হেঁশেল  দিদিমণিকে নিয়ে কাপুরুষ গল্পেরা ঘাই মারছে হোমটাস্কের খাতায়             ওঁ কমা, হাইফেন, বেওয়ারিশ আলোর যতিচিহ্ন  বারান্দার তারে শুকোচ্ছে দিদিমনির সাদা সবুজ ডুরে       ওঁ দুরূহ জ্যামিতিবক্স, নিরাসক্ত জবাকুসুম     দিদিমণি কেয়ারফ্রির কথা জীবনে শোনেনি      ওঁ মুঘল সাম্রাজ্যের পতনের কারণ  বাংলা দিদিমণি ছোটো মাছ খুব ভালোবাসে     ভালোবাসে নবকল্লোল, সুচিত্রা উত্তম, বিনাকা গীতমালা       ওঁ নীলষষ্টির সন্ধ্যে অবধি উপোষ   দিদিমণি জানলা দিয়ে একা তাকিয়ে আছে অন্ধকারের দিকে    বাংলা দিদিমণি, মনে পড়ে     আমি আমার সমস্ত জ্যোৎস্না একদিন বন্ধক রেখেছিলাম      তোমার মেচেতা পড়া গালে...    \r\n  বাংলা দিদিমণির জন্য– ৫  \r\n  তোমাকে লিখি না আর বাংলা দিদিমণি     আজকাল তোমাকে লেখে পার্লারের লিরিক, মিডিয়ামের লংমার্চ     ধোঁয়াটে রান্নাঘর, তোলা উনুনের কাঠ আর তোমাকে লেখে না    তোমার গোপন লেখে শেনওয়াজ, প্যান্টালুনস, মাদার’স রেসিপি    একদিনরিকশায়যেতেযেতেউল্টেদেখতাম  তোমারখসখসেঅফহোয়াইটপাতা  চোরকাঁটায় জ্বলজ্বলকরতো অতিবেগুনি আলো   ইদানীংমরা বই জ্বালিয়ে জ্বালিয়ে তুমি রাঁধো      হিংসুটে ভাষাদের নীল মাংস, ঘেন্নার ইউনিকোড            তবুআজও সমুদ্রকবিতার স্পর্শ ঝরে ঝরে পড়ে   তোমার শায়া থেকে, কোলআঁচল থেকে,বৃষ্টিপাত থেকে   হাঁটু অবধি ডুবে থাকা পাণ্ডুলিপিদের মধ্যে সাঁতরাতে সাঁতরাতে  আমি তোমার ব্রণগুলো লিখি, গালের ব্ল্যাকস্পটদের লিখি  ডগাফাটাখোলাচুলেদের লিখি  বাংলা দিদিমণি  তবু তোমাকে কিছুতেই পুরোপুরি লিখতে পারি না...   \r\n  \r\n  \r\n  মার্চ ২০১৮",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-19T10:14:44-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3991481892302752476",
      "title": "।। বাক্‌ ১২২ ।। প্রশান্ত গুহমজুমদার ।। ",
      "content": "পেয়ালা  \r\n  ২৪।  ক। তাহার জ্বর এ প্রকারেই। পৌষে কিংবা দুপুরে। তাহাদের।   খ। এই বারান্দায় কিছু ফুল। অবশেষের। ছবি করিও না।   গ। আলাপে কি কিছু অতিরিক্ত ছিল! অপ্রধান?  ঘ। শীত অধুনা কেবল প্ররোচনায়, পেয়ালায়, ওমে। এই যে আক্রান্ত, মোমবাতির প্রাসঙ্গিকতাসহ, কিঞ্চিৎ ধোঁয়াটে, সেইখানে, তাবৎ সুতোগুলি।  ঙ। যৌক্তিক কোলাজে আর প্রবেশ করিব না।   চ। আর যাহারা গেল বিবিধ লবণে! প্রণয়ে কি ব্যথা!   ছ। ওই যে একা সাইকেল, তাহার?   জ। দেয়ালে দেখি আজ প্রলাপিনী একা নৃত্যে অব্যয় আঁকিতেছে।    ঝ।  স্নেহের সন্ধ্যায় খোঁজ। অরূপ। অন্ধকারে। চামচ এবং তোমার আঙুল কি নিকটেই ছিল!  ঞ।   সন্ধ্যার এই খোলায়, নিশ্চিত আমি? বহুজন আয়তক্ষেত্রে হাঁটিতেছে। সমীচীন, এই শব্দের পর, আলো থাকিল কি?  রেখার অনুধ্যানে একা কিশোর, পেন্সিল মাপিতেছে।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-19T10:09:29-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9033609126668736161",
      "title": "।। বাক্‌ ১২২ ।। মিতা চার্বাক ।। ",
      "content": "শহরে বৃষ্টি\r\n \r\n \r\n ফজরের আজান শেষে বাকি অন্ধকারগুলো আরও মফঃস্বলের দিকে চলে যায়... স্ক্যান্ডিনেভীয় আদিম সুরের তর্জমা ছড়িয়ে । অথচ, আমাদের বলা হয়েছিল- রাত হচ্ছে লাইটহাউজ থেকে দেখা একক জলজবিন্দুর নাম ।\r\n মেঘে মেঘে ডাক এলে পায়চারি করে অস্থির দিন\r\n শহর ভিজে যায়... ভিজে যায় অতলস্পর্শে\r\n এইখানে রাত, জানালায় জলের ছাঁট \r\n পৃথিবীর তাবৎ পুকুরে কোজাগরী জাদু  \r\n আমরা কি হারানো নদীর নাম ভুলে গেছি ?\r\n যা কিছু ভুলে যাওয়ার, সব ভুলে গেছি ?\r\n বস্তুত, অপভ্রংশ সব আর আমরা বর্ষার দিকে ধাবিত হওয়া পিলগ্রিম । বোধহয়, আমরা মরে গেছি কোন এক অগ্রাহানে... এমন একটা ভূতগ্রস্থ ভাবনা আমাদের অ্যাদোনিস পাঠে আগ্রহী করে তোলে ৷ \r\n এইসব বৃষ্টিবেলায় প্রিয় বন্ধুদের মুখ ঝাপসা হয় চশমার কাচে... যারা একদিন মৃতজাত শীতের দিকে চলে গেছে ৷ আমাদের একাকিত্বের দুপুর বাজেয়াপ্ত হয়ে আছে পড়ার টেবিলে, জ্যামিতি বক্সে, ত্রিকোনমিতির কোন সূত্রে ।\r\n \r\n শহরে বৃষ্টি... হারিয়ে যাওয়া ছাতায় ভাগাভাগি \r\n \r\n বৃষ্টি শেষে ভিজতে থাকা শহর বিষণ্ণ রডোডেন্ড্রন",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-19T09:47:29-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1322268874048496057",
      "title": "।। বাক্‌ ১২২ ।। জ্যোতির্ময় বিশ্বাস ।। ",
      "content": "১  \r\n  আজ একেবারে সেই ভোর পাঁচটা থেকে চোখদুটি খোলা..। তিমির মনে মনে এরকম ক’রে ভাবতে লাগলো― আজ, ভোর পাঁচটা নাগাদ থেকে ওর চোখ দুটো নাগাড়ে পরিশ্রম ক’রে চলেছে। এখন বিকেল, রীতিমত কপালের দু’পাশ ব্যথা করছে। মাঝে ঘুম পেয়েছে একবার, কিন্তু ঘুম তার চোখে একটু ভালো ক’রে জুড়ে বসতে চাইলেই ভয়ে সে চোখ...উহু, সবাই যেমন জানে, ভয়ে চোখ বুজে ফেলা হয়, এক্ষেত্রে কেস উল্টো, ভয়ে এই গল্পের (বা, সত্যের) নায়ক তিমির চোখ খুলে ফেলে। আরো নির্নিমেষ আরো অপলকভাবে চেয়ে চেয়ে থাকে। ভীষণ সন্ত্রস্ত হয়ে। একা। এই গিলান্ডি নদীর পারে ভুতেরহাট গ্রাম; সেই গ্রামে তার ওই টিনের ছাপড়া ঘরবাড়ি। বাবার সঙ্গে থাকে ও, তাছাড়া কেউ নেই। মা ছোটবেলায় প্রয়াত। আচ্ছা, ওকে কি চোখের সামনে দেখা যাচ্ছে না? আস্তেহ্! শব্দ করবেন না...বলছি। তবে বলার আগে ব’লে নিই আমি হলাম এই গল্পটির ন্যারেটর, ভারতবর্ষস্থিত পশ্চিমবঙ্গের এক শীর্ন শাখানদী গিলান্ডি, তাঁর কূলে এক অভিজ্ঞ শিমুল গাছ। মনে মনে আপনি আমায় যে কোনো প্রদেশের যে কোনো গাছ হিসেবে ভাবতে পারেন, আপনার ভাবনার সুবিধামত। তবে এই গল্পে, এখন, আমি শিমুল বলছি।  \r\n  তো, প্রশ্নগুলো ছিলো এই যে ইদানিং তিমির কেন এতবেশিক্ষণ ধরে অপলক চেয়ে থাকে; তিমির কেন চোখ বুজতে ভয় পায়, চোখবোজা অন্ধকারের প্রতি বিশ্বস্ত থাকতে পারেনা, তিমির কেন সদা এত সাবধান। কাজকর্মে মন নেই, কী এত ভয় ওর? একটা সামান্য বিষয়ে ও একটু বেশিই প্যানিক করছে ব’লে মনে হচ্ছেনা? আচ্ছা, তো সামান্য বিষয়? না না বলি। ব’লে নেয়া যাক।  \r\n  কিছুদিন আগে সে মোবাইলে একটা ভিডিও দেখে। বা দেখে ফেলে। ফেসবুকে। ফেসবুকে একটা নিউজপেজে কি একটা দেখার জন্য সে ক্লিক করেছিলো। সেই ভিডিওটা শেষ হতেই আরেকটা অটোমেটিক শুরু হয়ে গেল। এবার সেই ভিডিওটা যা দেখালো তা এই : একটা স্কুটার থামার আওয়াজ। দেখা গেলো সেই স্কুটারটা থেকে কালো জ্যাকেট পরা একটা রোগা মতো যুবক, তিমিরের নিজের থেকে অন্তত ৬/৭ বছর বড়ো মনে হলো, নেমে, স্কুটার থেকে নেমে সামনের দিকে যে অল্পব্যবহৃত প্রয়ান্ধকার জঙ্গুলে রাস্তাটা দেখা যাচ্ছে, সেইদিকে হাঁটা দিলো। আর ঠিক পেছনে আরেকজন লোক, তার পরনে লাল একটা জামা গলায় স্কার্ফ জড়ানো। সাদা প্যান্টে জামাটা ইন করা। এই লোকটা স্কুটার থেকে অনেকটা নৌকার নোঙড়ের মতো দেখতে একটা কুড়ুল বের ক’রে হাতে নিয়ে কালো জ্যাকেটের পেছন পেছন হাঁটতে লাগলো। অলরেডি ভিডিওক্লিপটার সেকেন্ডকয়েক অতিক্রান্ত এবং এতটুকু অব্দি সব ঠিকঠাক। তিমির বুঝতে পারছেনা এ ভিডিওটার বিষয়বস্তু কী― হঠাৎ, লালজামা পরা লোকটা করলো কি; তার হাতের সেই কুড়ুলের বাট’টা দিয়ে সামনের সেই কালো জ্যাকেট পরিহিতের মাথার পেছনে “ঠাস্!” ক’রে বিরাট বীভৎস একটা আঘাত করলো! গায়ে যত জোর ছিলো সবটা প্রয়োগ ক’রে। সঙ্গে সঙ্গে কালো জ্যাকেট আঁতকে উঠে ছিটকে হুমড়ি দিয়ে সামনে পরে গ্যালো!  এদিকে তিমির, সে তো কল্পনাই করতে পারেনি ওই ভিডিওটা ওরকম টার্ন নেবে― ওরও মাথার পেছনে যেন হাজার ভোল্টের শক লাগলো! তৎক্ষণাৎ বেরিয়ে এলো সেখান থেকে। নিজেকে ছিন্নভিন্ন লাগছে ওর, এটা কী! আর কেন!  সারাটাদিন ও রাত তিমির আর ফেসবুক খোলেনা। মাথা ঝিমঝিম করে। কথা বলতে ভালো লাগেনা।  \r\n  \r\n  এখানে ব’লে রাখা থাক যে তিমির ফেসবুকে বছরখানেক ধরে থাকলেও, বিশ্বের কথা তো দূর, দেশের তথা ভারতবর্ষের বর্তমান রাজনৈতিক, অর্থনৈতিক, সামাজিক ইত্যাদি কোনোপ্রকার অবস্থা সম্পর্কেই সে সচেতন নয়। সে জানে দেশের প্রধানমন্ত্রী এখন অমুক পার্টির অমুক। আর রাজ্যের ক্ষমতায় এখন কোন পার্টির কে, সেটাও জানা। তার নিজের এলাকায় যাদের দাপট তাদের সঙ্গে ওর বাবার ভালো সম্পর্ক। এসব এটুকু মধ্যে ও থাকে। পড়াশোনা জুড়াপানি উচ্চ বিদ্যালয়ে ক্লাস নাইন অব্দি। তাও পাঁচ ছয় বছর হয়ে গেলো ও লাস্ট ইস্কুলে গেছে। এখন ওর বয়স ২১ মতো বয়স। বাবাকে জমির কাজে অল্পবিস্তর সাহায্য করা ছাড়া কিছু করা নেই ওর। যাইহোক,  একদিন ন্যাংটাকালের বন্ধু, পুণ্ডীপাড়ার গৌতম ওর ফোনে ফেসবুক জিনিসটা খুলে তিমিরকে দেখায়। তাতে চেনা অচেনা সুন্দর অল্পসুন্দর সব মেয়েদের ছবি ইত্যাদি তিমিরকে দেখিয়ে সে পুলকিত হয়। এই নিয়ে মাঝেমাঝে দু’জনে মাততে লাগলো। আর সেইসঙ্গে কয়েকটা সস্তা জোকসের পেইজ, এই। এছাড়া ফোনে গৌতম ওকে ‘পানু’ও দেখায়। ধুধু গিলান্ডির পারে কলাবাগানে ব’সে ফুল সাউন্ডে ওরা পানু দেখে।  মাসদুয়েক হলো তিমিরের নিজের ফোন হয়েছে। একটা বিশেষ সিমকার্ড, সস্তায় অনেক নেট করা যায়। গৌতম ওকে ফেসবুক খুলে দিয়েছে। তিমির না বুঝে স্ক্রল ক’রে যায়। যা ইচ্ছে দেখে। বাবার কাজে কম সাহায্য করা হয়। বকাও খেতে হয়।  তারই মধ্যে একদিন এই ঘটনা।  \r\n  \r\n  ২  \r\n  কিন্তু অদ্ভুত ঘটনাটা ঘটলো সাতদিন পরে একদিন বিকেল চারটে নাগাদ। সাইকেলে তিমির বাড়ি ফিরছে বাজার থেকে। একটু দেরি হয়ে গেছে, বাবা ওকে সাড়ে তিনটার মধ্যে বাসায় ফিরতে বলেছিলো কি একটা কাজ যেন আছে। সম্ভবত ভুট্টা ভাঙিয়ে ছাতু বানিয়ে আনতে বলবে ভুতেরহাট বাজারে সুবল দাসের মিল থেকে। ইতিমধ্যে তিমির ফেসবুকে দেখা সেই ভিডিওর ট্রমা অনেকটা স্তিমিত। কিন্তু সেদিন, বড় রাস্তা ছেড়ে বাড়ি ঢোকার জন্য ওদের যে গলিটা, তার মুখে ও থমকে গিয়ে সাইকেলে ব্রেক কষলো। একেবারে অবিকল, হুবহু!! সেই ভিডিওয় সেই অল্পব্যাবহৃৎ, প্রায়ান্ধকার যে জঙ্গুলে রাস্তাটা তিমির দেখেছিলো, ওদের গলির মুখটা যেন তারই জমজ জায়গা! বুকটা ‘ঢিপ!’ ক’রে উঠলো ওর। ভয়! যেন বোতলে থিতিয়ে থাকা কাসুন্দি সামান্য অথচ মোক্ষম এক দুলুনি দিয়ে কে নেড়েঘেঁটে দিলো। এ কি ভুল দেখা? উহু, তাই বা কেমন ক’রে হয়! তিমির ভাবে, কিন্তু এ একেবারে একরকম, সেইম!  সেই যে ফেসবুকের ভিডিওটা যেটা ও আংশিক দেখে ছেড়ে দিয়েছিলো এবং পরের অংশটা বাজারে কয়েকজনের মুখে শুনেছিলো, সেই কালো জ্যাকেট পরা লোকটাকে নাকি কুপিয়ে পেট্রোল ছড়িয়ে তৎক্ষণাৎ আগুন জ্বালিয়ে দেয়া হয়; আড়াই মিনিটের মতন সময় লাগে মানুষটিকে মেরে ফেলতে ,সেই না দেখে ছেড়ে দেয়া অংশটুকু, কোপানো এবং পোড়ানোর দৃশ্যটা ওর চোখের সামনে যেন কয়েক সেকেন্ডের আঁচড়ে পারফর্মড হয়ে যায়। চোখ বোজা মাত্র একটা লাল জামা একটা কালো জ্যাকেট একটা কুড়ুল একলাইন চিৎকার “বাবুউঃ জান বাঁচাও!!”, আর দাউদাউ আগুন―এইসবগুলো, তিমিরের মনে হয়, যেন নিজের বাড়ির সম্মুখেও কোনোদিন ঘটতে পারে। ভেবে শিরদাঁড়া দিয়ে ঠান্ডা কোমল হাওয়া বয়ে যায়। তিমির ইসলাম জোর ক’রে চেয়ে থাকে অপলক, অপলকতর, সমাধিস্থের মতন। জাগ্রত।  \r\n  \r\n  ৩  \r\n  তিমিরের গল্পটা শেষ। নানান অন্য ঘটনায় ও অ্যাক্টিভিটিতে ওর এসব সেরে যাবে, ঠিক হয়ে যাবে। সেটা বাদ দিলেও আরেকটা গল্প রয়েছে, সেটা বলি। ছোট্টই। দেখুন আপনি জানেন কিনা জানিনা, পৃথিবীতে প্রত্যেকটা গাছের সঙ্গে প্রত্যেকটা গাছের নিবিড় যোগাযোগ আছে। আপনাদের মানুষে মানুষে যত নেটওয়ার্ক যত ফোর-জি টু-জি রয়েছে সবকিছুর চেয়ে অনেকানেক গুন বেশি সক্রিয় সংযোগ। সেই ভিডিওটিতে যে ঘটনাস্থল, সেখানে যেসব শিমুল পলাশ ইউক্যালিপটাস ইত্যাদি রয়েছে আর তিমিরের বাড়ির গলিতে, নদী হিসেবে কৌলিন্যবিহীন এই গিলান্ডির পারের আমি ও আমরা যারা ডেউয়া হরীতকী বা বকফুলগাছ রয়েছি- আমাদের এমন চমৎকার সংযোগ রয়েছে যা মনুষ্য কল্পনাও করতে পারবেনা।  আমি ঘটনাস্থলের একঝোপ দুর্বাঘাসকে জিজ্ঞেস করেছিলাম, যেমন বাঙালি সাংবাদিকরা ক’রে থাকেন : আচ্ছা, আপনার এত কাছে এইযে নারকীয় ঘটনাটা ঘটলো, আপনি ঠিক কী অনুভব করলেন, আপনাদের চোখের সামনে  একজন নিরস্ত্র অসহায় মানুষকে এহেন নৃশংস উপায়ে হত্যা ক'রে আততায়ী তো চলে গেল...!   অভিজ্ঞ এবং নম্রভাষ দূর্বাঘাসগুলি যথারীতি শিক্ষিত উদ্ভিদের গাম্ভীর্য্যে জবাব দিলেন, \"সেদিন এখান কেউ আততায়ী ছিলো না। লালজামা, কালোজ্যাকেট, ক্যামেরাম্যান―প্রত্যেকেই এরা যে যার মতো ক'রে ভিকটিম। আর আততায়ী ছিলো অন্য জায়গায়, দূরে। ঘটনাস্থল থেকে দূরে সে থাকতে পছন্দ করে।\"  \r\n  শুনে চুপ ক’রে রইলাম। যেমন থাকি।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-19T08:30:24-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9168692055013539312",
      "title": "।। বাক্‌ ১২২ ।। মাজহার সরকার ।।  ",
      "content": "চারটি কবিতা : মাজহার সরকার  \r\n  \r\n  গুড ফুড  \r\n  প্রেমিকা বলে পাঁচশ টাকার লিপস্টিক  আমি নিজেই খেয়ে ফেলি তিনশ টাকা  এক হাজার টাকার বডি লোশনের  অর্ধেক যায় আমার পেটে  অর্ধেক দেখে লোকে।  \r\n  বলে পেছন থেকে জড়িয়ে ধরো  পেছন থেকে ধরে প্রেম করা আরাম  আগে চেয়ারে বসলে নিজেকে চেয়ারম্যান মনে হতো  বিছানায় শুলে পারফর্মার  এখন আমার চেয়ার পড়ে যায়  ছাতা হারিয়ে যায়  মাথা ভিজে যায়।  ঠোঁট দেখলেই মনে হয় হাঙর  আমি আটকে যাবো আটকে যাবো  মাগুরের মতো তড়পাতে থাকবো পেটের বেহালায়।  \r\n  তিনটা বোতাম খুলতে এতো অলসতা?  \r\n  \r\n  \r\n  জ্ঞানের প্রয়োজনে  \r\n  একটা মুসলমান মেয়ের সঙ্গে আমার প্রেম হয়েছিলো  একদিন তার হাতটা ধরতে চাইলে সে দূরে সরে গেলো  বললো, আমার স্রষ্টা অনেক পবিত্র- সুবহান আল্লাহ  বললাম, দরিদ্র রবীন্দ্রনাথ তোমাকে ভালোবাসে  আজ একা পেয়ে তোমাকে খুশি করতে পারে  স্তন নিয়ে একা সৌন্দর্য গোপন রাখতে পারো না তুমি  আজ খোলো, তোমার স্রষ্টাও আবৃত নয়  ওষ্ঠ দাও, একটা চুমু তার দরবারে কবুল হবার অপেক্ষায় আছে  অন্তরে স্থান দাও তোমাকে সোনা করে তুলি  আমাকে নগ্ন দেখে চক্ষু বন্ধ করে ফেলো না  স্রষ্টার রিজিক অতি উত্তম।  মেয়েটি বলে, আমার স্রষ্টা অনেক পবিত্র- সুবহান আল্লাহ  মাখলুকাত থেকে নিজেক ফানা করে স্বীয় আমলে ফিরেছি  অনুমোদন করো, যদি মুমেন হয়ে থাকো তার নাম নাও  আর আমাকে গোপন কোথাও নিয়ে চলো  আমি পৌঁছে যাবো তোমার অঙ্গে  গুনাহ এড়িয়ে বন্ধু হবো, ঈমানে নৈকট্য দেবো  বললাম, স্রষ্টার স্মরণ থেকে তোমাকে শূন্য করার ইচ্ছে আমার নেই  একবার কাঁধে উঠো মাঠ পেরিয়ে যাই  আজ এই স্তন নিয়ে বিদায় নিও না  হাত দুটো দাও লিপ্ত হই, প্রথম থেকে শুরু করি  জ্ঞানের প্রয়োজনে একে অপরের কাছে আসি  যদি আমাকে দেখে তোমার চক্ষু শীতল হয়।  মেয়েটি বলে, প্রকাশ পাবো দুই জাহানে  কায়েম হবে প্রেম  ছিদ্র পাত্রের মতো তিলে তিলে খালি হবো  আসো দরিদ্র  \r\n  \r\n  \r\n  মহাখালী  \r\n  আজও আমি লাল বাস, দুপুর ও যুথীকে ভালোবাসি  হাত ফসকে উড়ে যায় পাখি পাখি  পাখি উড়ে যায়  এই ভয়ে চোখ বুজে রাখি।  আজও আমি যাই মহাখালী, বিদ্যুৎ বিকীর্ণ হাতে ভালোবাসা শুইয়ে রাখি  শুধু টুকরো রুমাল নাড়ি, ক্ষতের চারপাশে উড়ে রক্তলিপ্সু মাছি।  আজও টুপটুপ টুপটুপ মাংস ঝরে যায়  বাগানগুলো বধ্যভূমি হয়ে উঠে, পুড়ে যায়  অমল খামার  বাড়ি  আজও পৃথিবী শেকড় বাকড় অবিরল আগাছা  কেবল  চড়া বাল্ব মাছের বাজারে ভাঙা বরফ  বাঁশের ঝুড়ি  মহাখালী মহাখালী, চারদিকে ইতস্তত শসার খোসা  মাথা নিচু করে হাঁটি, মাথা নিচু করে হাঁটি।  \r\n  \r\n  \r\n  গ্রামে  \r\n  প্রত্যেক গ্রামে কিছু শিশু আছে  চাঁদহীন বাঁশবনের পাশ দিয়ে যেতে  প্রথম রাতে তাদের কাঁদতে শোনা যাবে  যতক্ষণ না কিশোরীরা তাদের কোলে নিয়ে উঠোনে  দরজায় দাঁড়িয়ে চুম্বন করে, দোল খাওয়ায়  প্রত্যেক গ্রামের নিজস্ব গন্ধ আছে  পাতা পচা, নোয়ানো মুরতা, ছেঁচা খাসের ঘ্রাণ  প্রেম আর প্রাচীন কেউ  টর্চ মেরে ফিরে আসে পরিচিত মাতৃনদীতে  গরু ডাকে কুকুর ডাকে  ভ্রান্ত দেহ নিয়ে আসে জোঁকের শরীরে  ভিজে  মুখের বসন্ত নীল  তিল দেখে মুছে দেবে ভেবে  গ্রাম তার শেষরাতে আম রঙের পোশাক নেড়েছিল  প্রত্যেক গ্রামে অভিভূত শ্বেতপ্রভা  জ্বলে যায় জড়মৃত্তিকার খুলে যাওয়া গিঁট  গহ্বরে  সব জলের ইচ্ছের তলে উঁচু হয়ে দেখি  একটা হরিণ পাহাড় থেকে ঝরনার হেঁটে যাওয়া  দেখেছে  প্রত্যেক গ্রামে এখন শিশুরা ঘুমিয়ে গেছে  ধীরে গোলাপ ফোটার শব্দে  অতি যত্নে কিশোরীর বাজুতে মেঘের নিকটে  আমাদের প্রতিবেশী।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-13T10:46:07-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8389880660272659490",
      "title": "।। বাক্‌ ১২২ ।। রঙ্গন রায় ।।",
      "content": "বিড়াল চলে গেছে    \r\n  \r\n  আমি কিরকম বয়স্কদের মত হাঁটি বলে   তোমাদের আর আমায় প্রেমিক মনে হয়না ,  সত্যিই তো, আমি তোমাদের নিয়ে একটাও কবিতা লিখিনি   নিজেকে নিয়ে লিখতে লিখতে ভুলে গেছি প্রকৃত প্রেমিকার কথা -   অথচ বিড়ালের পায়ের দাগ আমাদের নেপোলিয়নের কথা   মনে পড়ায়...   রান্নাঘর থেকে পাঁচফোড়নের গন্ধ নাকে জ্বালা দেয় ,  জল পড়ে, নাক থেকে - চোখ থেকে   চোখের জ্যোতির সাথে চশমা ফ্যাঁকাসে হয়ে যায় ...  মা এখনো মাছ কোটেনি বলে  বিড়ালেরা শুধুই চলে যায় আমায় ছেড়ে ",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-13T05:06:43-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6588099084048769390",
      "title": "।। বাক্‌ ১২২ ।। অভিশ্রুতি রায় ।।",
      "content": "বসন্ত বিরাম  অভিশ্রুতি রায়  \r\n  \r\n  যেভাবে আরও প্রখর  \r\n   আরও বিলাপ শুনে শুনে কারুকর্মে  \r\n  রঙিন রঙিলা সুঁতো বুনতে পারছি  \r\n  এসবইতো জট পেকে ছিল  \r\n  দড়ি খুলে পাতা থেকে সবুজাভ  \r\n  নারীর রক্তাভ ঘুমে  ঘুমন্ত উষ্ণতা  \r\n  এমন কিছুতেই আবির ধরবেনা  \r\n  তুমি ছুঁয়ে দেখবেনা  \r\n  এই কান্না  \r\n  এই জ্বর   \r\n  অসাময়িক হবে...  \r\n  থামানো নতজানু জুড়ে  \r\n  কত ময়ূর বাস  \r\n  কত পেখম নাচানোর বেলা",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-12T22:58:11-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3802368635149069730",
      "title": "।। বাক্‌ ১২২ ।। তপোভাগ : তৃতীয় পর্ব ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।।",
      "content": "  তপোভাগ : প্রথম পর্ব      তপোভাগ: দ্বিতীয় পর্ব    \r\n \r\n তপোভাগ : তৃতীয় পর্ব  \r\n  \r\n    (ধরম দ সেরমা রে মেনায়, আদ দ বায় ঞেলঃ, সিঞ, বঙাতেয় আজাঃ পারশাল)  \r\n   \r\n  \r\n  ঘন ঘন নিঃশ্বাস পড়ছে তার। নাক দুইপাশে অল্প বেড়ে গেছে, চক্ষু বিস্ফারিত। শরীর অল্প অল্প দুলছে। পা দুটি হাঁটু মুড়ে পেছনে, ডান পাশের দিকে ছড়ানো। ঋজু সারজমগাছটির রুক্ষ কাণ্ডটিকে জড়িয়ে আছে তার বাম হাত, মাঝে মাঝেই সেই হাত গাছটিকে অধিক জোরে জড়িয়ে ধরতে যাচ্ছে, ডানহাত একবার ঘাসগুচ্ছ মুঠো করে ধরছে, যেন উপড়ে আনবে, আবার ছেড়ে দিচ্ছে, মাটিতে ঘসছে, ফের তুলে আনছে নিজের ঊরুতে, খামচে ধরতে যাচ্ছে নিজের ঊরু, ঘসছে, ফের চলে যাচ্ছে হাত ঘাসে। শরীর দুলছে। ফণীনির মতো। সগর্জন। নিঃশ্বাসে হলকা। কিন্তু বিষ ঢালবার এখন উপায় নেই, শিকার সে ফেলে এসেছে। সজোরে সে গাছটিকে জড়িয়ে ধরে। তার কণ্ঠায়, স্তনে তীব্র বেদনা হয় সেই আলিঙ্গনে, তবু ছাড়েনা সে। মাথা ঠুকতে ইচ্ছে হয় গাছে, নিজের মাথাকে ফণীনির সক্রোধ দংশনের ন্যায় গাছটিতে বিঁধে ফেলতে গিয়েও শেষ মুহূর্তে সংযত হয় সে। চিহ্ন থেকে যাবে আঘাতের, সে চিহ্নের সঠিক কারণ দর্শানো যাবে না, বরং লক্ষ্য থেকে বিচ্যুত হবার সম্ভাবনা। নাঃ স্থির হতে হবে, স্থির হতে হবে...   কেন যে তার লোভ হলো! অমন তাজা সতেজ শরীর, দেখে নিজেকে সামলাতে পারলোনা সে, অল্প বিলম্ব হয়ে গেল। মন বিভল হয়ে গেছিল তার। পরিস্থিতি ছিলো একেবারেই অনূকুল। দ্বিপ্রাহরিক আলস্যাবকাশ, ব্যস্ত দৌড়োদৌড়িতে নেই তেমন কেউ, প্রহরা শিথিল। হাতে এসে গিয়েছিল সুযোগ, অপ্রত্যাশিত। মুহূর্তের লোভ, মুহূর্তের লোভ! কিকরে এই লোভ হলো অকস্মাৎ, নারীর শরীরে ইতিপূর্বে কখনোই তার লোভ হয়নি, আর এ তো নারীই নয় এখনও। সুষম আকারের পুষ্টতনু, টানটান চামড়ায় আলো পিছলে যায় যেন ভাপ বেরোচ্ছে! সৌরভময়ও। স্নানের আগে, স্নানে এবং স্নানের পরে নানাবিধ গন্ধদ্রব্যের সমাহার, সুগন্ধী হবে না দেহ? সেই দেহ, ফেলে দিলো মুহূর্তের লোভে। অল্পের জন্য লক্ষ্য হাতছাড়া হয়ে গেল তার।    উপুড় হয়ে শুয়েছিলো পৃথা। সংবাহন করে দিচ্ছিলো সে। পৃথা তন্দ্রাচ্ছন্ন হলো। তার হাত মৃদু আলস্যে উঠে যাচ্ছিলো কাঙ্ক্ষিত লক্ষ্যে। পৃথার অনাবৃত পিঠ, এখনো গড়ে ওঠেনি, এখনো লাগেনি লাবন্যমেদ, এখনো পিঠের দিকে ডানাদুটি বোঝা যায়। পায়ের দিকের বস্ত্র সংবাহনের কারণে কোমরের ঊর্ধ্বে উঠে জড়ো হয়েছে। জানু অব্দি হতেই তন্দ্রাচ্ছন্ন হয়েছিলো পৃথা, জঙ্ঘা পেরিয়ে নিতম্ব, সাবধানে তা অস্পর্শিত রেখেই কটিদেশে উঠে গেছিলো সে। এরপর! এরপর পিঠের মাঝখানে জানু দিয়ে চেপে কেশগুচ্ছ গোড়া থেকে ধরে হ্যাঁচকা টান দিতে হতো, মুহূর্তেকের একটি 'অাঁক' শব্দের সঙ্গে সঙ্গেই ঘাড় ভেঙ্গে প্রাণ বেরিয়ে যেতো পৃথার, শরীর অবশ্য আরো খানিকক্ষণ ধড়ফড় করতো! শরীর শান্ত হতে হতে, ঠাণ্ডা হতে হতে, সবাই জানতে জানতে পলা পৌঁছে যেতো গভীর জঙ্গলে, দ্বিপ্রহরের এই অর্ধপ্রহরা পেরিয়ে যাওয়া তার কাছে সামান্য আয়াসের খেলামাত্র!      ক্ষণমাত্রের দূর্বলতা, ক্ষণমাত্রের দেরি, কেন যে তার এই বালিকাশরীর পেষণ করতে ইচ্ছে হলো! নিজের গালে চপেটাঘাত করতে ইচ্ছে হয় তার!     নিঃশ্বাস কিছুতেই সহজ হচ্ছেনা তার, কর্ণমূল আরক্ত, সারা শরীর অস্থির। নাকের ওপরের তালু শুকনো, অনেকক্ষণ জলপান না করলে যেমন খসখস করে, অস্বস্তি হয়। শরীরের বিভিন্ন স্থান অদ্ভূত অদ্ভূত আচরণ করছে, এখন কোন মানুষ সহ্য হবেনা তার, কাছাকাছি কেউ এলে সে পাথর ছুঁড়েই মেরে ফেলবে! কুঞ্চিত ভ্রু'র নিচে বিশাল দুইখানি চোখ ঘুরিয়ে ঘুরিয়ে সে পাথর খুঁজছে। রন্তাকে বলে এসেছে অল্প দেরি হবে তার, রন্তা মুচকি হেসেছিলো, ভেবেছিলো সে বুঝি শামপোকের কাছে চলেছে, অভিসারে। যা খুসি ভাবুক, এখন সেসব ভাববার সময় নেই। এখন তাকে স্নান করতে হবে। সর্বাঙ্গে উত্তাপ এবং কম্পন, প্রবল এক স্নান তাকে শান্ত করতে পারে, স্থিত করতে পারে এখন।    কারণ, শামপোক এখন রাজ্যে নেই। সে থাকলে তার দায়ীত্ব থাকে রাজসন্নিধানেই, এখানের অনেকেই পলার পরিচিত, তাদের কারো মাধ্যমে পলা শামপোককে ডেকে নিতে পারতো। শুধু অশান্ত এক সঙ্গম পলাকে এখন শান্ত করতে পারতো। শামপোক নেই, তাই জল, আসেয়া নদী। এই নদী তার সব জানে। তার শরীরের সর্বত্র ছুঁয়েছে শুধু এই নদীই। কতো রক্ত, কতো ঘাম, কতো ঋতু, কতো কান্না তার, সে রেখেছে এই আসেয়া নদীর কাছে।   আসেয়া নদীর পাড় বেয়ে বেয়ে সে নৃপতির গৃহ থেকে দূরে চলে যেতে চায়, যথাসাধ্য দূরে, বাঁক ফিরবার আগে, যেখানে স্নান করতে নেমেও যেন চক্ষুসীমায় এই নৃপতির ভবনটি দেখা না যায়। সেই ভবন, যেখানে নৃপতি কুন্তীভোজ আছে। যেখানে পৃথা আছে। এখনো। জীবিত।  \r\n  *      *      *      *      *      *      *      *      *      *      *      *      *        \r\n  অসীম আকাশে জলমগ্ন পৃথিবী। পিতা ঈশ্বর শাস্তি দিয়েছেন। তারপর বিচার করেছেন। তারপর জলমধ্যস্থিত সিরম গাছের পাতায় বসে সিরম গাছের শিকড় দিয়ে হাঁস এবং হাঁসলির জন্ম দিলেন। ওই সিরম গাছের উপরেই কারাম গাছ। তার ডালে পাখি দুটি বাসা বাঁধলো। ডিম পাড়লো। এরপর? সর্বত্র তো জলে জল।   তারা কাঁদলো। মারাংবুরু জানালেন পিতা ঈশ্বরকে। কচ্ছপরাজ পারলো না, সর্পরাজ পারলো না, ইচারাজও পারলো না স্থল তৈরি করতে, জলে মাটি গলে গলে যায়। কচ্ছপের ওপর চক্রাকার সর্পরাজ, তার ওপর সোনার থালা উপুড় করে রাখা হলো। মারাংবুরু এবার কেঁচোরাজকে ডাকলেন। সে পাতালের মাটি খায় আর সোনার থালায় মলত্যাগ করে। করে করে মঞ্চপুরী হলো, পৃথিবী। মারাংবুরু তাতে দুবুলা ঘাস, সাগা ঘাস, শাউড়ি শাক, সারি সারজম, পেটের বাড়ে, এরে আতানা, বান্দলতা, কাশির বীজ বুনে দিলেন। তারপর সেই হাঁসহাঁসালির ডিম থেকে জন্ম নেওয়া দুটি মানুষকে সাগাঃ গাছের তলায় নিয়ে এলেন। জায়গাটির নাম হিহিড়ি। সেখানে  বিধাতা তাদের দেখতে পেলে তারপর তাদের জানুমধুনে নিয়ে গেলেন। সে জায়গার নাম পিপিড়ি। সাগাঃক গাছের চালের জল খেয়ে তারা বড়ো হল, সেই চালের ভাতও খেল। আট দিনের দিন, আতানা গাছের পাতায় তাদের তুলে ধরলেন মারাংবুরু, ছেলেটির নাম দিলেন পিলচু হাড়াম, মেয়েটির পিলচু বুড়হি।   হায়, তাঁরা কোথায়? তাদের সন্তানদের অবস্থা দেখে তারা কি ব্যথিত হন আজ?   \r\n  সব কেড়ে নিয়েছে ওরা, সব। বর্বর জাত এই শ্বেতকায়রা। হিংস্র। নষ্ট করা, ধ্বংস করা ওদের স্বভাব। ঘরদোর বানাতে জানে না, চাষ করতে জানেনা, শুধু জানে রক্তারক্তি, জানে পরশু গদা শূল, জানে হত্যা, ধ্বংস। এই যে অরণ্য, এত সুন্দর অথচ এত বিচিত্র, এত সুখকর অথচ এত বিপজ্জনক, তাকে ওরা চেনেনা। বৃক্ষকে অনায়াসে কেটে ফেলে, মহা মহা বৃক্ষদের, প্রাণীদের হত্যা করে। যে প্রাণীগুলি কম বিপজ্জনক তাদের বন্দী করে। সবই ওদের ব্যবহারের জিনিস। বৃক্ষগুলি রথ তৈরিতে কাজে লাগে, গৃহদ্বারের চতুঃকাষ্ঠ গবাক্ষ আরো অন্যবিধ, যদিও হড়দের সহায়তা ব্যতীত গৃহনির্মাণ ওদের সাধ্য নয়। আরণ্য প্রানীদের হত্যা করা ওদের খেলা, মৃগ শশক ময়ূর বরাহ শল্লকীর মাংস খাওয়া যায়, সিংহ ব্যাঘ্রের তো মাংস খাওয়া যায় না, তবু হত্যা করে ওরা, হত্যাখেলা, তার নাম মৃগয়া। এত মাংস খাবার কি প্রয়োজন হয় ওদের, কে জানে! ধারতি মাতা যে কতো খাদ্যসম্ভার ছড়িয়ে রেখেছেন তা আবিষ্কার করার ওদের আগ্রহ নেই। কতো প্রকারের শষ্প চারদিকে, সুস্বাদু, ভোজনযোগ্য,  উপাদেয়ও, খেতে শেখেনি এই শ্বাপদতুল্য শ্বেতজাতি। যদি মাংস খেতে হয়, তো অপেক্ষা করলেই হয়। ব্যাঘ্র, চিৎরাং, বন্য বৃক বা তরক্ষুদল যেসব মৃগাদি পশু খাদ্যার্থে হত্যা করেছে তাদের ভুক্তাবশেষ প্রায়ই পাওয়া যায় অরণ্যে। তার জন্য মাংসভূক পাখিদের গতিবিধি অনুধাবন করতে হয়, বনগন্ধ চিনতে হয়, বনকে চিনতে হয়, এই মাতা ধারতিকে চিনতে হয়। কিছু চেনেনা, কিছু জানেনা এরা, বলপ্রয়োগ জানে, বলপ্রয়োগে করায়ত্ত করা জানে। কৃষিও জানেনা। এদের ওপর যদি কৃষির ভার সম্পূর্ণ ছেড়ে রাখা হয়, একটি ঋতুতেই এরা না খেতে পেয়েই মরে যাবে। কিন্তু ওই যে, বলপ্রয়োগ। অসি ঘুরিয়ে, গদা দেখিয়ে, এরা নিয়ে যাবে চাষে, তাদের। তাইই হয়। তাইই হয়ে আসছে।  \r\n  পরপর পূর্ণ আকারের বৃক্ষদের সারি এই আসেয়ানদীর পাড়ে, এই বৃক্ষগুলিকে না কাটলে এই শ্বেতজাতির নগরপ্রতিষ্ঠা হয় না? বৃক্ষগুলিকে স্থান ছেড়ে দেওয়া যেতো না? রাজআবাস নির্মিত হবার আর কোন স্থান নেই? আহ পিম্পক আর মঞ্জী! পলা তাদের জন্ম থেকে দেখেছে, তাদের বেড়ে ওঠা ত্বকের প্রতিটি অংশে পলার হাতের স্পর্শ আছে। কখনো কখনো বিশেষ ক্ষণে যখন পলার একা থাকতে ইচ্ছে হতো ওদের দুজনের মাঝখানে এসে সে বসতো, ওদের সাথে কথা বলতো, এমনই এক একান্ত ক্ষণে তাকে এখানে শামপোক আবিষ্কার করেছিলো। সে খুবই এককমনা ছিলো সেই অপরাহ্নে, দূর থেকে পাতার শব্দ শুনে বুঝেছিল ডোলের পাশের উঁচু পাড় দিয়ে কেউ আসছে, তবু তার সরে যেতে বা লুকিয়ে পড়তে ইচ্ছে হয়নি। তারপর শামপোক এলো, কথা হলো, তাকে সঙ্গে নিয়ে ফিরতে চাইলো, সে যায়নি, আরো কিছুক্ষণ রয়ে গিয়েছিল মঞ্জী আর পিম্পকের মাঝখানে।   সেই স্থানেই, পরে একদিন। ওরা পাঁচজন। পলা একা। ওরা মৃগয়াবিলাসী, পলা মাংস।      দূর থেকে রথশব্দ শোনা গেছিলো। অরণ্যমধ্যস্থ ভূভাগে তাদের বসতিতে তখন প্রখর বেলা, কৃষ্ণকায় হৃষ্ট শিশুরা ধুলোয় খেলছে, একটি কালো রঙের এবং দুইটি পিঙ্গলবর্ণের কুকুর তাদের বসতিতে রয়ে গেছে, বাকি চারটি গভীর অরণ্যে গেছে পুরুষদের সাথে। কুকুর তিনটি ডেকে উঠলো, ডাকতেই থাকলো। রথশব্দ নিকটতর হতে হতে তারা সবাই কুলকুলি দিয়ে উঠলো, গভীর অরণ্যে থাকা তাদের জনদের কাছে বার্তা পাঠাতে কুলকুলি দিতেই থাকলো, কুকুরগুলি একদিকে মুখ করে ডেকেই চলেছে, পিঙ্গলবর্ণের সারমেয়ীটি প্রথম, আর্তনাদ করে উঠলো, পেছনদিকে ছুটে পালাতে গ্যালো পলার পাশ দিয়েই, মাথা ঝাঁকাতে ঝাঁকাতে, পলার একটু পেছনেই সে ঘাড় গুঁজড়ে পড়ে গ্যালো। বাম চোয়ালের পর যেখানে গলা শুরু হচ্ছে, সেখান দিয়ে ঢুকেছে তীর, ডানদিকের সামনের পায়ের পাশ দিয়ে, কাঁধে, কোনাকুনি বেরিয়েছে। গলগল করে রক্ত বেরোচ্ছে, কুকুরটি হাঁপাচ্ছে, জিভ বেয়ে মুখ দিয়ে রক্ত বেরোচ্ছে, তীরটিকে ঝেড়ে ফেলার জন্য আর সে ঘাড় ঝাঁকাতে পারছেনা, তার দৌড়ে আসবার পথে ধুলোয় রক্ত ছড়িয়ে রয়েছে। অন্যদুটি কুকুর কুটিরের পাশ থেকে উঁকি দিচ্ছে, ডেকেই চলেছে ক্রমাগত। পলারা সকলে কুলকুলি দিয়েই চলেছে, শিশুগুলি চিৎকার করছে, কাঁদছে, একটি রথ এসে দাঁড়ালো তাদের আঙ্গিনায়।    একজন সারথি, নিরস্ত্র। আরেকজনও নিরস্ত্র, সে মধ্যে দণ্ডায়মান, তার দুইপাশে দু'জন সশস্ত্র। মাঝের জনই দলপতি। সে তার দুটি নিরস্ত্র হাত তুলে অভয়ের ভঙ্গি করলো। পলারা থেমে গেল।   এরপর সেই বার্তা। সাতদিনের মধ্যে  অশ্বনদীর পশ্চিমপাড়ের সমতল অঞ্চলটি তাদের তৈরি করে দিতে হবে।  সেই অঞ্চল, যার পশ্চাতে সেই এক মহিষ উঁচু দুটি প্রস্তরখণ্ড আছে, সমতল সেখানে ভূমি, গাছগুলি কেটে ফেলতে হবে, রাজআবাস নির্মিত হবে তথায়। রাজআবাসের এত কাছে তাদের এই পল্লী যেন তারপর না থাকে আর। তারা চাইলে নগরীর অন্যপ্রান্তে তাদের স্থান দেওয়া হবে, তারা সেখানে যেতে পারে, অন্যথায় তারা যেন গভীর অরণ্যে চলে যায়।  এটুকু বার্তাই যদি দেবার তো, সুকিকে হত্যা করতে হলো কেন? পলা দ্রুত গিয়ে বাকি দুইটি কুকুরকে আড়াল করে দাঁড়ায়। রথ ঘুরিয়ে নেবার আগে দলপতি, তার বামপার্শ্বের জনকে চক্ষুর ইঙ্গিত করলো, সে আরো দুটি তীর মেরে সুকিকে যন্ত্রণা থেকে মুক্তি দিলো। ধুলো উড়িয়ে ওরা চলে গ্যালো।  পৃথিবী কার? কার এ ধারতি মাতা? এ ভূমি, এ অরণ্য, এই আসেয়া নদী, যাকে ওরা অশ্বনদী বলে, এর কোথায় কয়টি গাছ আছে কোথায় ওষধিবৃক্ষ, কোথাকার জল সুপেয়, অরণ্যের কোন কোন ভাগে কেমন কেমন শিকার পাওয়া যায়, তা সব জানে হড়রা, পলারা জানে। ওরা, ওই সাদারা কিছু জানেনা। ওরা অধিকার করবে। অধিকার করতে গিয়ে ধ্বংস করবে, অধিকার করে ধ্বংস করবে, তারপর এক কৃত্রিম অঞ্চল তৈরি করবে, সেখানে বাস করবে, যা স্থূল, যাতে প্রকৃতি নেই, প্রাণহীন। তাদের জন্য এ অঞ্চল ছেড়ে চলে যেতে হবে?     সন্ধ্যাবেলায় সকলের মিলিত সিদ্ধান্ত হলো, না, এ অঞ্চল ছেড়ে যাবে না। প্রতিরোধ করবে, গাছও কাটতে দেবে না। ষষ্ঠ দিনের অপরাহ্নে, সেই দলপতির বামপার্শ্বের কপিশচক্ষু দীর্ঘকেশ ব্যক্তিটি একা এলো তাদের স্মরণ করাতে, তাকে জানিয়ে দেওয়া হলো, তারা তো করবেই না ওই কাজ, অন্যকেও করতে বাধা দেবে। এই বৃক্ষলতাময় জলজ প্রকৃতিকে তারা আহতও করবেনা, ছেড়েও যাবেনা।   পরেরদিন। সিঞবঙা তখনো মুখ দেখাননি, পূবাকাশ রক্তাভ, পাখিরা ডাকাডাকিতে ব্যস্ত, রথধ্বনি শুনেই বোঝা গেল পরপর অন্ততঃ পাঁচটি রথ। চিৎকারের রোল উঠলো, কুকুুরগুলি ডাকতে শুরু করেছে,  রথের নির্ঘোষ তাদের বসতির মধ্যস্থিত উঠোনের বাইরে থেমে গেল।  হড়রা তীর চালাতে ভালো জানে। এই শ্বেতদের থেকে অনেক নিখুঁত তাদের শরসন্ধান, শ্বেতরা তীরধনুর ব্যবহার তাদের কাছ থেকেই শিখেছে। পূর্বে তারা শুধুমাত্র পাথরের ভোঁতা পরশু এবং কাঠ ও পাথরের লগুড় তথা গদা ছাড়া আর অস্ত্র ব্যবহার করতেই জানতোনা। শরসন্ধানের প্রতিযোগীতায় হড়দের কাছে তারা বালকমাত্র। কিন্তু এ তো প্রতিযোগীতা নয়, এ তো এমনকি সমরও নয়, এখানে একপক্ষের আক্রমণ, অপরপক্ষের আত্মরক্ষা। এখানে আগ্রাসনের প্রতিরোধ মাত্র। এক হাতে যতগুলি আঙ্গুল, ততোজন নিরস্ত্র পুরুষ তাদের আঙ্গিনায় এসে দাঁড়ালো, বাইরে রয়ে গেছে তার আরো অন্ততঃ তিনগুন লোক, সশস্ত্র। পলারা সকলে সমবেত, সেই দলপতিটি তাদের মধ্যে চোখ ঘুরিয়ে ঘুরিয়ে খুঁজে নিতে চাইছিলো নেতৃস্থানীয় ব্যক্তিকে, যার সাথে কথা বলা যায়। খুব সকালে শয্যাত্যাগ করে তারা প্রত্যেকে সকলেই, তবু অনেকে প্রস্তুত নয়, বিস্রস্ত, কেউ কেউ অবিন্যস্ত, বিস্ময়ের ছাপ প্রত্যেকের চোখে, নিস্তব্ধতার মাঝে বনবিহঙ্গেরা ডেকে চলেছে এবং তাদের কুকুরগুলি। পলা দুটি কুকুরকে সামলাচ্ছে, তারা অশান্ত, ঘাড় ছাড়িয়ে নিচ্ছে বারবার, আগের তুলনায় কমে গেছে তাদের ডাক তবু তাদের মন থেকে সংশয় সম্পূর্ণ নিরসন হয়নি, এক আধবার যেন তারা তাদের অবিশ্বাস প্রকাশ করে ফেলছে।     কোন যুথই পরস্পরের ভাষা ভালো জানেনা। দলপতিটি হড়দের ভাষা সামান্য জানেন। পলার মা মলিকার প্রতি তার দৃষ্টি নিবদ্ধ হলো। তাকে সম্বোধন করে তিনি আদেশ দিলেন, রাজ-আবাস তৈরির কাজে তারা যেন এক্ষুণি প্রস্তুত হয়। হড়দের শারীরি ভাষায় বিদ্রোহ, এতগুলি উদ্যত পুরুষের সামনে উষ্মা প্রকাশ করতেও পারছেনা, সরব হলো মলিকা। সে জানালো, আসেয়া নদীর পশ্চিমপাড় ধরে আরো অর্ধদণ্ড গেলেই মুক্ত প্রান্তর, ঊষর, সেখানে বৃক্ষাদি নেই, সেখানেই রাজ আবাস স্থাপন করা হোক। মহিষপ্রমাণ প্রস্তরদুটিকে তারা দেবতা মানে, তাদের সরানোর জন্য স্পর্শ করবে না তারা, গাছও কাটবেনা, গাছও তাদের দেবতা।     পাঁচজনই নিরস্ত্র ছিলো। দলপতিটি উচ্চস্বরে কিছু বললেন, আদেশ দিলেন সম্ভবতঃ, দ্রুতবেগে বাইরে থেকে পাঁচজন সশস্ত্র যোদ্ধা এসে তাদের হাতে অস্ত্র তুলে দিলো, তারা নিজেরাও সশস্ত্র। বসতির বাইরে, রথগুলির কাছে আরো কয়েকজনের সশস্ত্র প্রহরা। দলপতি আরো একবার মলিকার দিকে চেয়ে জিজ্ঞেস করলেন, তারা যাবেনা? অধিকার ছাড়বেনা? অপলক চোখে তাকিয়ে মলিকা উত্তর দিলো, না।    শুরু হয়ে গেল। প্রথমে তাদের কুটিরগুলিতে অগ্নিসংযোগ। হড় পুরুষরা বাধা দিতে এল, তাদের গদা ও পরশুর দ্বারা ছিন্নভিন্ন করা হলো, নারীরাও বাদ পড়লো না, চিৎকার, কুকুরগুলির ডাক, বালকবালিদের কান্না, পুরুষ ও নারীকণ্ঠের আর্তনাদ ও প্রতিরোধের ভাষা... কয়েকজন ছুটে পালাতে গেল, তীরবিদ্ধ হলো তাদের মধ্যে কেউ কেউ, কেউ কেউ পালাতে পারলো তীর থেকে নিজেকে বাঁচিয়ে, কেউ তীরে আহত হয়েও। পলা শিশুগুলিকে আর কুকুরগুলিকে রক্ষা করার চেষ্টা করে চলেছিলো কিন্তু বিশৃঙ্খলার সময় কোন ঠিক থাকে না। দলপতিটি স্বয়ং সুকনার চার বছর বয়সী শিশুটিকে আছড়ে মেরে ফেললেন, কালুয়া নামে কুকুরটি মাথায় গদার আঘাত খেয়ে ওপাশে পড়ে রক্তবমি করছে। মলিকা কোথায়? কোথায় শামপোক? সুকনা, বিনতা, টঙা, মাতুন, সিমপি, তারো, পাতুই? কে কোথায়? দাউদাউ করে জ্বলছে প্রতিটি ঘর, কোন কোন শিশুকে ধরে সেখানে ছুঁড়ে দেওয়া হচ্ছে, হড় পুরুষরা প্রস্তূতই ছিলো না নইলে তীরধনুকের যুদ্ধ তারা করতেই পারতো। এখন শিকারের জন্য অস্ত্রাদি নিয়ে যে প্রতিরোধ করবে তার উপায় নেই, অস্ত্রসকল যে ঘরে থাকে, তার দরজায় পাহারা দিচ্ছে দুজন গদাপরশুধারী পুরুষ এবং শামপোক। শামপোক?  এ অবস্থায়ও বিস্ময়ে হতবাক হয় পলা। শামপোক? বিশ্বাসঘাতক!!  অস্ত্রের ঘর শামপোক পাহারা দিচ্ছে শ্বেতদের হয়ে, সঙ্গে দু'জন শ্বেত। মাতুন, তারো আর টঙা তবুও ঢুকতে গেল সেখানে, রন্ধনের জন্য রাখা বড়ো আকারের চ্যালাকাঠ নিয়ে। ওদের একজনের গদাঘাতে মাতুনের সেই চ্যালাকাঠ ভেঙে গেল, মাতুনের কাঁধের পাশে এবং চোয়ালের নিচে আঘাত, টঙা শামপোকের বুকে ধাক্কা দিতে পেরেছে, তার চ্যালাকাঠটি দীর্ঘাকার, তারো সেই অবসরে ঢুকে পড়েছে অস্ত্রগৃহে, সেই গৃহের একদিকের কড়িকাঠ ভেঙে ঘরের ভিতর পড়লো, তারো সেই জ্বলন্ত কাঠের তলায় পড়ে চিৎকার করছে, এই গৃহেই প্রথম আগুন দিয়েছিলো ওরা। দ্বারের বাইরে মাতুন পড়ে গেছে, তার মস্তক লক্ষ্য করে একজন শ্বেত পরশু তুলেছে, টঙা পালালো। চ্যালাকাঠ হাতে নিয়েই সে দৌড় দিলো...   যেদিকে রথগুলি, তার বিপরীত দিকে দুটি কুটিরের মাঝখানের সরু ফালি দিয়ে উঁকি দিলো পলা, মুঠো দুটো ভর্তি, হাত পিছনে, দুজন  ধনুর্ধর প্রহরায় আছে, মলিকা তাদের পাশ দিয়েই বনের দিকে দৌড়োলো, ধনুর্ধর দুজন শরসন্ধান না করে তার পিছু নিল উল্লাস আস্যে। মা, মা... পলা ডানহাতের ধুলো ফেলে বামমুঠোয় ধুলো, ডানহাতে একটি পাথর নিলো, তার বস্ত্রে বাঁধা আরো তিনটি পাথর, সে কুলকুলি দিয়ে উঠতেই ধনুর্ধর দুটি তার দিকে তাকালো। মলিকাকে ছেড়ে তারা পলার দিকে এগিয়ে আসতে থাকলো কিন্তু দৌড়ে না, সতর্কে।  এদিকে পলার দেওয়া কুলকুলি ডাক শুনতে পেয়ে ঘুরে তাকিয়েছে মলিকা, সে দেখলো পলাকে ঘিরতে চলেছে দুইজন পুরুষ। মলিকা নারীইন্দ্রিয় দিয়েই বোঝে, কি হবে এবার। আধকুড়ি দুইবছর বয়েসী কন্যাটি তার, এখনো রজস্বলা হয়নি... মলিকাও কুলকুলি দিতে দিতে ফিরে আসতে থাকলো। পুরুষ দুটি একবার মলিকার দিকে দেখলো, তারপর আবার পলার দিকে। মলিকা এগিয়ে আসছে, মাঝে দুপাশে পুরুষ দুটি, এদিকে পলা। পলা, যেন মলিকার দিকে যাচ্ছে এমন ভাব করে এগোতে এগোতে ডানদিকের পুরুষটির দিকে তার ডানহাতের পাথরটি ছুঁড়ে মারলো, বিকটি চিৎকার করে উঠলো পুরুষটি, বাঁদিকের পুরুষটি প্রস্তুত হবার আগেই তার চোখে ছুঁড়ে দিলো ধুলো। ডানদিকেরটির চোখে লেগেছে পাথর, রক্ত পড়ছে, বাঁদিকের পুরুষটি বসে পড়েছে, পলা ও মলিকা হাত ধরাধরি করে দৌড় দিলো সেদিকে, যেদিকে আসেয়া নদী।    খানিক দূর যাবার পর তারা বুঝতে পারে, তাদের অনুসরণ করা হচ্ছে। পদশব্দেরা এগিয়ে আসছে। পিছু ফিরে একবার দেখে নিয়েই আবার দৌড়, সময় এখন মূল্যবান, প্রতিটি পল খানিকটা করে দূরত্ব এগিয়ে দেয়, দিনের আলোয় ঝলমল করছে অরণ্য, মা মেয়ে দৌড়ে চলেছে, মলিকা হঠাৎ আছাড় খেয়ে পড়লো।    একটি তীর। তার ডানপায়ের জঙ্ঘায় বিদ্ধ হয়েছে, সামনের দিকে বেরোয়নি। একটি গোড়ার কাছ থেকে ঝড়ে ভেঙে পড়া গাছের পাশ দিয়ে পেরোচ্ছিলো মলিকা, তীরটিতে ভারসাম্য হারিয়ে সেই গাছের গোড়ায় হোঁচট খায়, ঘুরে আছড়ে পড়ে, পড়ে থাকা গাছটির কাণ্ডে তার মাথা ঠুকে যাবার শব্দে পলা চমকে যায়। সে মা'কে ধরে তোলার চেষ্টা করে, সময় নষ্ট হচ্ছে। মলিকা উঠতে উঠতে কাতরায়, পলাকে চলে যেতে বলে। পদশব্দ এগিয়ে আসছে, এখন দূরে বৃক্ষান্তরালে তাদের বস্ত্রাদিও দেখা যায়, মলিকা উঠতে পারে না, পলাকে চলে যেতে তাড়া দেয়, এতক্ষণে চোখে জল আসে পলার। মুহূর্তমাত্র। সিদ্ধান্ত নেবার সময় বেশি নেই। জল ঝরছে কান্নার, শব্দ গিলে নেওয়া, পলা উঠে দাঁড়ায়, থানের পথে যাবার আগে আসেয়া নদী, মা রয়ে গেল, মা'কে কি ওরা মেরে ফেলবে? মা, মা... চোখ মুছতে মুছতে পলা দৌড়োয়, দৃষ্টি অস্বচ্ছ হলে চলবেনা এখন, মা... হে মারাংবুরু, হে পিলচু হাড়াম, পিলচু বুড়হি...  শব্দ শোনা যাচ্ছে। মলিকার আর্তনাদ, পুরুষকন্ঠের উল্লাস, একটি ঝোপের আড়াল থেকে চোখ সরু করে দেখে পলা, পাঁচজন। মলিকার কাছে। না ওরা অস্ত্র দিয়ে মলিকাকে আঘাত করে মেরে ফেলছে না। ওরা নিজের বস্ত্র খুলছে। ওরা মলিকার বস্ত্র খুলে নিচ্ছে, হিঁচড়ে। টেনে। ওরা মলিকার শায়িত শরীরকে হাত আর পা ধরে ছেঁচড়ে নিয়ে আসে একটু পাশে। তারপর প্রত্যেকে নগ্ন হয়।   এই সেই আসেয়া নদী। গলা অব্দি ডুবিয়ে রয়েছে পলা। তারপর কতো চাঁদ পেরিয়েছে? দুই কুড়ি সাত। আঁজলায় জল তুলে মাথায় ঢালে পলা, মাথায় জল চাপড়ায় বারবার। পাড়ে খুলে রাখা আছে বসন, সিক্ত বস্ত্রে সন্ধ্যাবেলায় ফিরতে অসুবিধে হবে তার, জনবিরল এ আসেয়ানদীর জলে সে নগ্নাবস্থায় নিজেকে ডোবাচ্ছে। পা গেঁথে আছে জলতলের কাদায়, বুকভর্তি দম নিয়ে সে ডুব দেয়, চিৎকার করে ওঠে সে, জলের উপরিতলে কয়েকটি বুদবুদ উঠে আসে মাত্র। খামচা মেরে তুলে আনে নিচের কাদা। আছড়ে ফেলে আবার তা, জলে। জলে আঘাত করে সে। হাত দিয়ে, একে একে, হাত দুটি জড়ো করে, মাথা ঠোকে জলে। দু'মানুষ গভীর জলে চলে যায়, উপায় নেই, হাত পা সহজেই সাঁতার দেয়, প্রচণ্ড আক্রোশে পলা জল তোলপাড় করতে থাকে, করতেই থাকে, মুখমণ্ডলে লিপ্ত কেশ থেকে জল, কপোল থেকে জল, তার মধ্যে কোন কোন বিন্দু লবণাক্ত, পলা তা নিজেও জানে না। জানু অব্দি জলে উঠে এসে আবার সে নিজের দেহ ছেড়ে দেয়, কর্তিত কদলীকাণ্ডের মতো তার দেহ সটান আছড়ে পড়ে ফের, জলে। গলাজলে গিয়ে দাঁড়ায়, আবার। মার্জনা করে সর্বাঙ্গ, প্রত্যেকটি রোমকূপের মধ্যে স্ফূলিঙ্গ, জল ঘষে ঘষে তা নেবায়। বাম স্তনে হাত রাখলো সে। নেই। বৃন্তটি দাঁত দিয়ে ছিঁড়ে নিয়েছিলো পশুরা, শরীরের অসংখ্যস্থানে তাদের আঁচড় কামড়ের ক্ষত, দাগ রয়ে শুকিয়ে গেছে, বাম স্তনবৃন্তটি তার, ফিরে আসবেনা কোনদিন। শামপোকের সঙ্গে প্রতিবার মিলনের সময় কটির পশ্চাতের সেই স্থানে ব্যথা হয়, মনে পড়ে যায়... শামপোক, শামপোক, একদিন তাকে প্রাপ্য বুঝিয়ে দিতে হবে। কানে মাথায় ঘাড়ে ঘনঘন জল থাবড়ায় পলা।    সারজম গাছের ফুলগুলি কেমন ঘুরতে ঘুরতে নেমে আসে। গাছের তলায় অজস্র রয়েছে পড়ে, যেন বিছিয়ে রাখা। তিনটি ফুল তুলে নিয়ে জলে ধুয়ে নিলো পলা। অঞ্জলিতে সেগুলি ধরে উল্টোপাড় ধরে সে ফিরছে সেই ভবনে, যেখানে রয়েছে পৃথা, এখনো, জীবিত।   থানের কাছে এসে নতজানু হয়ে বসলো পলা। দেবতার উদ্দেশ্যে শালফুল তিনটি রেখে গড় হয়ে প্রণাম করলো। তারপর চলতে থাকলো রাজভবনের দিকে। তার ভেজা কপালে থানের মাটি লেগে রয়েছে। \r\n  \r\n   \r\n                                                                              (চলবে...)",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-05-03T10:40:49-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8385103843833116523",
      "title": "।। বাক্‌ ১২২ ।। অভিষেক ঘোষ ।। ",
      "content": "চারটি কবিতা : অভিষেক ঘোষ   \r\n  \r\n  গরু মরলে, হাঁস আসে  \r\n  ব্যস্ত হলেই এখন ঘুম পায়, আর খুব মনে হয়,  আমার মত স্বপ্ন কোন মানুষ দেখছেনা ভোরে   \r\n  ঢোক গিললে সমস্ত জল পাথর কান্নায়,  আলো ফেলে বলেছিল,  জল তুই এবার গাছ হয়ে যা, তোর গায়ে এবার,  শান্ত করে বসে থাক কুয়াশানির্মিত গরম, ধোঁয়া শ্বাস।  তাকে উল্টে ফেলেছি বলেই তো, নেকড়ে আসে না,  হলুদ মানুষের ক্যমেরালেন্সে, গণ্ডারের শিং ধড়ে,  প্যাক প্যাক করে উড়ে যায় হাঁস।   যাকে কেউ দেখে না অতটাও অহংকারের ভোরে,  সারারাত স্বপ্ননা দেখে, এখন স্বপ্ন প্রবেশ পায়।  নশো নব্বই টি আঙুলের স্তব্ধতায়, যারা বলছে,   এবার, এই একটি বার মদ্যন্ত বিছানাতুর ভাবুকগ্রামে,  বেছে ওঠা পাক।  \r\n  আমি তোমার বিশ্বাস কে আঘাত দিয়ে,  এগিয়ে যেতে চেয়েছি মনে হয় না,   আমি জানতাম। তোমার অবিশ্বাসেই, আঘাত দিয়ে,  আমার বিশ্ব তৈরি হয়ে যাক।   \r\n  \r\n  \r\n  \r\n  সঞ্চালক হওয়া যার লক্ষ্য ছিল, তার এসব দরকার নেই          \r\n  আবার সেই উঁচু উচু পাহাড় ধরে খাবো। সূর্যাস্তের শেষ দেখতে দেখতে হারিয়ে যাবো, আকাশের ভিতর। সেখানে চলবে তারা, মহাতারা, তাদের মুখের কাছে মাইক নিয়ে যাবো। তারা বলবে, কাব্যি করবে, আমি তেরো বছর ধরে শুনব। কিছুক্ষণও আর ভাবব না। রেডিও ছুঁড়ে নিজের মাথায় গান  মারব, খবরের দুর্ঘটনা ছুঁড়ে মারব। আর বার বার এক কথা বলতে বলতে ক্লান্ত লাগলে, একদিনও আর থামব না। একদিন থামলে আমি বুঝেছি, বোবা নয়, বোকা নয়, ছাগল নয়, শুধু মানসিকতার ভিতর যে অহংকার থাকে সেটুকু হারায়। অহংকার শব্দ টিকে বিনয়ী বানানো যায় না কোনদিন।  তবে বিনয় কথা টিকে অহংকার রূপে, আরামসে ব্যবহার করে, এগিয়ে যাওয়া যায়, বহুদুর।   \r\n  \r\n  \r\n  লেজে কালিপটকা বাঁধা কুকুরটির সাড়া পাড়া চেঁচিয়ে যেদিন শান্ত হয়ে গেল  \r\n  \r\n  স্থবির কণ্ঠে যারা ছটফট ধ্বনি তোলে তাদের দেখে আমি সব চেয়ে বেশি ভয় পাই।   আমি এখন কাঠবিড়ালি, রামধনু, ঝি ঝি পোকা সবাইকে দেখে ভয় পাই,  তোমার হাসি দেখে ভয় পাই, তোমার রাগ দেখে ভয় পাই, তোমার পত্রিকায়   নিজের নাম দেখে ভয় পাই, পুরস্কারের গোপন লিস্টে নিজের নামের উপর,  পেন বুলানো দেখে সুড়সুড়ি লাগে গায়ে,  একটু চুলকে দেওয়ারও কেউ নেই বলে   নিজের আঙুল ব্যবহার করি।  এই আঙুল ব্যবহার করে খেঁচা থেকে লেখা আর লেখা থেকে খেঁচার বাইরে  কোনদিন বেড়তে পারব বলে মনেই আনছি না কিছু।    শুধু নিজেকে দেখে,  একসময় হাসি পেত, রাগ হত, ভয় হত এই বুঝি মরে যাবো,   এখন দেখছি সেই সব মনে হওয়া মনে হওয়াতেই থাকে,   আমরা মনে হওয়া নিয়ে বেঁচে থাকলেও, মরে যাওয়ার পর যখন আবারও  বেঁচে থাকি, তা অন্যের মনে হওয়ার উপরই।  তাই আমার মনে হওয়া দিয়ে পৃথিবীর যখন কিছু এসে যায় না,  তাহলে কবিতার মনে হওয়া নিয়েও, সবসময় এত এসে যেতে নেই।   \r\n  \r\n  \r\n  \r\n  সে টুকু কেটেও ইংলিশ চ্যনেল পার হওয়া যায়   \r\n  অতএব শেষ থেকেই শুরু করে শুরু থেকে শেষ করে মধ্য থেকে গগন করে পাতাল থেকে কুসুম করে এই যাবতীয় আমার এগিয়ে যাওয়া লাইনের ধারে, আকাশের কোনদিনও কোন অবদান ছিল না, ছিল যেটুকু সেটুকু লুকিয়ে হাসির খোরাকে, চন্দ্র কেতুর মোড়কে, শাল পাতার ভিড়ের নীচে তলিয়ে যেতে যেতে খাবি খাওয়ার কথা কোথাও কোনদিন মনের সংস্পর্শএর অভাবে  উপভোগ করতে চাইলেও পারে নি কুমড়ো ভাতের মুখ করে শুয়ে পরা দিনে রাতে যা কিছু আর ছুটিয়ে মারে না, ভাবিয়ে মারে না, চিবিয়ে মারে না বরং বহু আগেই মেরে ফেলে, অল্প অল্প করে জাবর কাটায়, ভোরের স্বপ্নে...",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-12T21:45:29-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8317186643001804694",
      "title": "।। বাক্‌ ১২২ ।। অলোক বিশ্বাস ।।",
      "content": "দুটি কবিতা : অলোক বিশ্বাস  \r\n  \r\n  চাঁদে খুলেছে চায়ের দোকান  \r\n  চাঁদে বসে চা খাবো লেড় বিস্কুট সহকারে । চাঁদে গেলে মোবাইল ফোন সঙ্গে নেবো না ।  নেবো শ্বাসগ্রহণের চিঠিপত্র, অন্যতর চায়ের দোকানের রসনা বসুন্ধরা । চায়ের দোকান  জুড়ে বসা বিদ্যাপতি ও চণ্ডীদাসের সঙ্গে  মাইক্রোওয়েভে কথা বলে যাবো চাঁদে বসেই ।  পৃথিবীর যাবতীয় চায়ের পালাকীর্তন শোনাবো আমি চাঁদকে । চাঁদে বসে চা পানের কারণে  বিপ্লবীদের সঙ্গে আমার দূরত্ব তৈরি হতে পারে । চাঁদে থাকাকালীন বিপ্লবীদের সঙ্গে যাতে  দূরত্ব দীর্ঘস্থায়ী না হয়, সে ব্যাপারে অপেক্ষাকৃত ভালো কিছু প্রতিধ্বনি আয়ত্ত করেছি আমি ।  শীতকালে চায়ের ফুটন্ত বীররসগুলি খুব কাছ থেকে শুনতে ইচ্ছা করে । চায়ের নন্দ ছন্দগুলি  আমাকে সুনীতা উইলিয়ামসের আধ্যাত্মিকতা মনে করায় । আমি সুনীতার কার্ত্তিক হতে চেয়েছি  এই কারণে যে সে মহাকাশে পৃথিবীর সকল চায়ের নামগন্ধ ছড়িয়ে এসেছে । সুনীতার মতো  মহাকাশে রিসার্চ করতে না পারলেও চায়ের গুপ্ত কথাগুলি মহাকাশকে কিভাবে নাড়ায় তা  দেখতে ইচ্ছা হয় আমার ।  শুধুমাত্র একটি চায়ের দোকান থেকেই গণ জাগরনের নতুন    কাহিনি রচিত হতে পারে । এককাপ চায়ের পর দেখি হৃদয়ে যতিচিহ্নহীন বসন্ত লেগেছে।   \r\n  \r\n  \r\n  চাকা   \r\n  প্রযুক্তির ভেতর ডুবতে ডুবতে  মনে পড়ছে না আর, কবে তুমি চাঁদের আলোর সঙ্গে অপেক্ষার কথা  জুড়েছিলে । একটুও সময় নেই বলবো যে, পূর্বের সেই গানগুলো  নতুন করে গাও, নতুন করে চালাও সহজ পানশি। প্রযুক্তির ভেতর থাকতে থাকতে  আমার খাওয়াদাওয়া পাল্টে গেছে, কদাচিৎ মনে পড়ে তোমার দিঘির একবাক্স রঙ  আলাদা সকাল নেই আলাদা বিকেল নেই আলাদা রাত্রির বিশেষ চিহ্নগুলো অন্য কোথাও হয়তো আছে  প্রবল শব্দে সর্বদা উড়ে যাচ্ছে কয়েকটি ভয়ঙ্কর লাইন  অজস্র ওয়েভের গভীরে ভাসতে ভাসতে মনে করতে পারছি না, কোনোদিন ভালো করে  ছুঁয়েছি দেখেছি কিনা তোমায়...",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-12T20:53:55-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2308056019317867302",
      "title": "।। বাক্‌ ১২২ ।। অনিকেশ দাশগুপ্ত ।। ",
      "content": "দুটি কবিতা : অনিকেশ দাশগুপ্ত   \r\n  \r\n  যে আলোর শেকড় দেখিনি  \r\n  সুবাসে, নুড়িতে, লাস্যে তাকে অর্থপূর্ণ ক’রে তোলা হচ্ছে  নির্বোধ পাখিরা কৃত্রিম উল্লাসে চেঁচিয়ে পশ্চিমদিগন্তে ক্রীতদাসী  মন্ত্রকথা উগড়ে দেয় …  গুমনামী অরণ্যের ভেতর প্রতিষ্ঠিত হচ্ছে সংগম,সাম্রাজ্য,করোটির  নিকানো বিপণী ;কাল্পনিক লিঙ্গে স্তন্যনির্যাস, নৈবেদ্য …  \r\n  তেলচিটে দেউলে প্রত্যেক প্রহরে আগুনের ধক ক’মে ক’মে আসে ,  পরিণত লোহিত আসলে এক তীব্র নির্ভার…  ব্যধিহীন শেকড় মাটির অগভীরে প্রোথিত হয় শুধু!  সেই মেঠো আলোয় নিয়ানডার্থালেরা তাদের নিকষ জিহ্বা চেপে ধরে …  \r\n  \r\n  \r\n  \r\n  \r\n  ডাহুকের পরিশ্রুত আত্মকথা  \r\n  বন্ধ দরজার সামনে ফুটে আছে আঠালো জোছনা  সাদাকালো দেউলে দুশো বছরের শুভ্র শিখায়   সুন্দরী দেবদেবীর সিল্যুইট কদাচিত দেখা যায়  না-বলা মন্ত্রকথা ভেসে থাকে অসংলগ্ন নীলে, ব্রহ্মকুন্ডে তিনরাত্রি…  \r\n  সদলবলে আমাদের পুরনো শহর থেকে ফলত চোখ ফিরিয়ে নিচ্ছি;  প্রলেপের মতো ক্ষীণ হাসনুহানা , সাদা স্কার্ট, নিকষ বৃন্ত  চন্দ্রাহত খরগোশেরা যে পবিত্র গঙ্গাস্রোতে আচমন করে …  সেই সারণী থেকে মৃত ডাহুকের        সুতোয় বাঁধা আত্মা উবে যায় …  একটা প্রকাণ্ড শঙ্খ ভেসে থাকে জলে, বিকল্প সাগরে, গ্লেসিয়ারে…  গোধূলির স্তিমিত শব্দ লুকিয়ে রাখা ওতে -  \r\n   মিশ্রিত আলোর  থেকে ক্ষয়িষ্ণু প্রজাপতির ব্যগ্র বন্দনা        চিরনিদ্রিত ডানার নিঃসঙ্গতা মুছে দেয় …",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-12T20:47:31-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "503313592424760983",
      "title": "।। বাক্‌ ১২২ ।। মাহবুব অনিন্দ্য ।। ",
      "content": "দুটি কবিতা : মাহবুব অনিন্দ্য ।।   \r\n  \r\n  মায়াপুস্তক  \r\n  ২৯ ও ৫৫ নং পৃষ্ঠায় কী আছে?\r\n \r\n  প্রথমটাতে আপেল, পরেরটাতেও আপেল।\r\n \r\n  ৫৭ ও ৭২ নং পৃষ্ঠায় কী থাকতে পারে?\r\n \r\n  একটাতে আছে হরিণ, আরেকটাতে মায়া।\r\n \r\n  ৪৩ ও ৭৭৪ নং পৃষ্ঠার অর্থ কী?\r\n \r\n  একটা কুমির আরেকটা তার ছায়া।\r\n \r\n  ৭৯ ও ১৪ নং পৃষ্ঠা কী বলে?\r\n \r\n  একজন হনুমান-সরোবর, আরেকজন অস্থিরতা পুষে \r\n মহাউন্মাদ হয়ে উঠতে চায়।\r\n \r\n  ৮৭ ও ৪১৩ নং পৃষ্ঠা সূর্যাস্ত দেখে কী বলল?\r\n \r\n  বলল 'পরবর্তীতে বিশেষজ্ঞ-মতামত পৌঁছে দেয়া হবে।'\r\n \r\n  ৩২ ও ৩৬ নং পৃষ্ঠার কোনো বক্তব্য আছে কি?\r\n \r\n  এরা জীবনকে বিশেষ কৌণিক অবস্থান থেকে দেখতে \r\n চায় আর বলে, এ-ডালে বত্রিশ ও-ডালে ছত্রিশ।\r\n \r\n  ৯৯ ও ৮৮ নং-এর কিছু হারিয়ে গেল?\r\n \r\n  না। বরং ওরাই তো পোস্টারে ছেয়ে ফেলেছে শহর,\r\n 'পকেট সাবধান' আর 'জনাব কিছু ফেলে গেলেন কি?' \r\n দিয়ে।\r\n \r\n  তারপর ২৯ ও ৪৪ এর খবর বলো।\r\n \r\n  এরা সবকিছুতে মাস্টারি করে। এমনকি বটগাছকে \r\n গিয়ে বলে, 'এত ছায়া নিয়ে বসে থেকে কী লাভ \r\n তোমার? সেলুনে চুল কাটিয়ে এসো।'\r\n \r\n  ২২ ও ১১?\r\n \r\n  এরা ফোনবুথ থেকে নিজের বাড়িতে কল দিয়ে \r\n যথাক্রমে ২২ ও ১১ কে চায়!\r\n \r\n  ৫৫ ও ৭৬ এর ভাগ্যে কী লেখা আছে শেষ পর্যন্ত?\r\n \r\n  ০।\r\n \r\n  ৯০ ও ৬৯-এর সাথে প্রথম দেখার স্মৃতি বর্ণনা করো।\r\n \r\n  ঐ দেখা-হওয়াটাই তো একটা অভিশাপ। ওরা কাউকে \r\n স্মৃতি নিয়ে ফিরতে দেয় না। সব জবাই করে রেখে দেয়।\r\n \r\n  ৭৭ ও ৫০ কি এখন অনলাইন আছে?\r\n \r\n  একজন আলুক্ষেতে গা-ঢাকা দিয়েছে, আরেকজন \r\n পগার পার হবার অপেক্ষায় আঙুলে দিন গুনে চলেছে।\r\n \r\n  সাড়ে ৭৬ ও ঊন ৪৬-এর ভাগ্য কতটা খারাপ?\r\n \r\n  এদের সম্ভাবনা ঘোর উজ্জ্বলতর।\r\n \r\n  সোয়া সাত ও পৌনে চার কিছু বলল?\r\n \r\n  বলল তো, 'কোথাও কিছু মায়া থাকিয়া যায়'।\r\n \r\n  আর?\r\n \r\n  আর কিছু না।  \r\n  \r\n  \r\n  মাৎস্যন্যায়  \r\n  একটি আপেলগাছ আরেকটি আপেলগাছকে খেয়ে \r\n ফেলতে চাইছে।\r\n \r\n  এক ছায়ামূর্তি আরেক ছায়ামূর্তিকে বলছে, 'তমসা \r\n ঘনাইছে'।\r\n \r\n  এক কুমির আরেক কুমিরকে খেয়ে ফেলতে চাইছে।\r\n \r\n  এক পাইথন আরেক পাইথনকে খেয়ে ফেলতে চাইছে।\r\n \r\n  একটি কবিতা আরেকটি কবিতাকে বলছে, 'আজ তোর \r\n একদিন কি আমার'।\r\n \r\n  এক রবীন্দ্রনাথ ঠাকুর আরেক রবীন্দ্রনাথকে বলছে, \r\n 'ক্ষমো মোরে, ক্ষমো'।\r\n \r\n  এক বিশ্বমিথ্যাবাদী আর এক বিশ্বমিথ্যাবাদীকে বলছে, \r\n 'জীবনের ধন কিছুই যায় না ফেলা'।\r\n \r\n  একটি কূট-প্রশ্ন আরেকটি কূট-প্রশ্নকে জিজ্ঞাসা করে, \r\n 'অধিবিদ্যা কী প্রকারের বস্তু?'\r\n \r\n  একটি পাথরখণ্ড আরেকটি পাথরখণ্ডের উদ্দেশ্যে \r\n লিখেছে, 'সহে না যাতনা'।\r\n \r\n  এক খ্রিস্টপূর্ব তার খ্রিস্টাব্দকে জানিয়েছে, \r\n 'মানুষের অধিক মাধুরী আর নাই'।\r\n \r\n  এক মুরাকামি আর এক মুরাকামিকে স্বপ্নে দেখছে, \r\n আহা।\r\n \r\n  একটি আঙুরগাছ আরেকটি আঙুরগাছকে চিবিয়ে \r\n খেতে-খেতে অনুভব করছে 'আঙুরফল টক', কিন্তু মুখ\r\n  ফুটে কথাটি বের করতে পারছে না।\r\n \r\n  একটি বকুলফুল আরেকটি বকুলফুলকে প্রশ্ন করে, \r\n 'মানুষের গানের ভাষা বোঝ?'\r\n \r\n  একটি গতকাল আরেকটি গতকালকে হুঙ্কার ছাড়ছে, \r\n 'দেখে নেব', 'ভালো হবে না' ইত্যাদি।\r\n \r\n  এক মামুন হুসাইন আরেক মামুন হুসাইনকে বলছে, \r\n 'নিঃসঙ্গতার প্রকারভেদ দৃষ্টান্তসহ আলোচনা করো'।\r\n \r\n  এক বকলম তার কলমকে প্রায়শই বলে, 'মূর্খ \r\n কোথাকার! কোথায় কী লিখতে হয় তাও জানো না? \r\n কাউ মানে গরু হলে গাভীর ইংরেজি কী?'\r\n \r\n  এক উন্মাদ আর এক উন্মাদকে শাসায়, 'কথা কম\r\n বলবা'।\r\n \r\n  এক সজারু আরেক সজারুকে আচ্ছা এক গুতো দিয়ে \r\n বলে, 'কাম অন, লাইফ ইজ নট আ বেড অব রোজেস'।\r\n \r\n  একটি ভ্যালেন্টাইন ডে সকাল-সকাল ঘুম থেকে উঠে \r\n আরেকটি ভ্যালেন্টাইনকে বলল, 'আগে খালাতো \r\n বোনের সাথে দেখা করে আসি'।\r\n \r\n  এক সপুষ্পক উদ্ভিদ আরেক সপুষ্পক উদ্ভিদকে গাঁধা\r\n -ঘোড়া দেখায়, 'সন্দেহ করিও না, ফল পাইবে'।\r\n \r\n  একটি আপেল আরেকটি আপেলকে সত্যি-সত্যি \r\n খেয়ে ফেলতে চায়।\r\n \r\n  একটি পুস্তক আরেকটি পুস্তককে ভয় দেখায়।\r\n \r\n  একটি রাতের ভেতর ঢুকে পড়ে অজস্র অন্ধকার আর \r\n অনেক তারাভরা রাত।\r\n \r\n  জিরাফ তার জলের সামনে নতজানু হয়।\r\n \r\n  একটি আঙুরগাছ সূর্যাস্ত দেখতে-দেখতে মৃত্যুর কোলে ঢলে পড়ে।\r\n \r\n  একটি সকাল বিকশিত জবাফুল, নিদারুণ লাল।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-05-05T10:33:46-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3985598010945562107",
      "title": "।। বাক্‌ ১২২ ।। মাজুল হাসান ।।",
      "content": "অনিঃশেষ বায়ুকল : মাজুল হাসান   \r\n  এই কি সেই রাত যখন একেএকে বেরিয়ে আসবে প্রীত-অজিন ও ৭টি বাঘের ছাল। উড়বে অষ্টদিক। একাদশে লোকে বলবে—কী উজ্জ্বলতর ৮টি নতুন কবিতা! কেমনতর তমসা রেডিয়াম!   শুধু উধঃ-অধঃ ব্যপ্ত শূন্য বক্ষ আমার। সাঙ্গ হলো খসন্ত তারকা-নক্ষত্র খেলা...  \r\n  ***  হাবা শিশুটার ঠোঁট বেয়ে নেমে আসা লালায় ঝুলছে পৃথিবীর সমস্ত অক্ষর  ডাক্তার টর্চ জ্বেলে দেখার চেষ্টা করছেন ধ্বনিবিপর্যয়; ভেতরের অন্ধকার  টর্চের আলোয় চিকচিক করছে অক্ষর; লালা। যেমন মাকড়শার জালে   আটকে পড়া প্রথম কিরণ, প্রত্যুষে বিছা সর্য, প্রথম বিদ্রোহ, ৩য় চিৎকার  পাশেই সিঁদুরে লেপ্টে আছেন মা; আলুথালু, নির্বিকার; রোহিনী তার নাম  ***  পৃথিবী গোল এটা উদ্ঘাটনের আগেও পৃথিবী গোলই ছিলো  পরে জীবনবাবু ওটাকে কমলালেবু করেছেন, সময়কে কেশর-  দোলানো ঘোড়া, তাতে সেকেন্ড মিনিট আহ্নিকের কিছু হয়নি  কখনও কখনও ঘড়িরা বিগড়ে যায় ঠিক—এটা দাম্পত্যকলহ  \r\n  ***  \r\n  রঙমাতাল কাকে বলে পুষ্প-পিচকার? কে কাটে ফুলের দক্ষিণ হাত?  হে অভূত লালফুল তোড়া—ধীরে, আরও ধীর; তুড়িতে ঘুম ভেঙে যায়  দেয়ালে উল্টোচোখ, লালাঝরা মুখে—কে শেখায় ভ্রম ও কারুবাসনা?\r\n কে তোলে ‘মিশকালো দেয়াল’? বাজায় ঘ্রাণের তুড়ি দীর্ণ অপরাহ্নে? \r\n রঙমাতাল-রঙমাতাল! কেটে ফেলা হাত—পিচকার—লালফুল তোড়া\r\n আলোশব্দময় অষ্টম দোজখ আমার...",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-12T04:43:54-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2726428546357420356",
      "title": "।। বাক্‌ ১২২ ।। মাসুদার রহমান।।",
      "content": "মাসুদার রহমানের দুটি কবিতা   \r\n  \r\n  বাঘিনী  \r\n  মাদ্রী, আমাকে বললো- ‘এইপথে এসো বাবু’  \r\n  দেখছি-এপথ কোথায়? ঘাসের জঙ্গল  মেয়েটি এগিয়ে যাচ্ছে ঘাসবন চিরে   \r\n  \r\n  ছোট্ট মুণ্ডাপাড়া।আর ওই ঘাসবনের ওপারে ঈশারার অন্ধকার  \r\n  ভারি নিতম্ব পেঁচিয়ে পড়েছে গ্রামীণ-চেকশাড়ি  খাটো ঝুলের ব্লাউজ। কালো পিঠের ওপরে রোদ চকচক করা  এক বাঘিনী হেঁটে যাচ্ছে ঘাসবনের ভিতরে  \r\n  আমার চোখ থেকে এক চিতাবাঘ  লাফিয়ে নেমে হেঁটে যেতে লাগলো মেয়েটির পিছু পিছু  \r\n  (১৩/০৩/২০১৮)  \r\n  \r\n  \r\n  আপেল  \r\n  যেন কার আপেল বাগান। নির্জন। সন্ধ্যা ও অন্ধকার। শীত ও কুয়াশা।\r\n  পিপুল গাছের নিচে বাহক খচ্চর বেঁধে… গভীরে ঢুকেছি\r\n \r\n  ‘অচেনা আগুন্তক! ’হাওয়ারা রটিয়ে দিচ্ছে ফিসফিস পাতাদের কানে। জেগে \r\n উঠছে আপেল গাছেরা। পাহাড়ের উঠানামা… উঁচুনিচু… রেখার ইঙ্গিত।\r\n  দূরাভাস ভেসে যাচ্ছে অন্ধকার আলো ও ইথারে\r\n \r\n  আকাশে ছড়িয়ে যাচ্ছে একে একে তারকা আপেল\r\n \r\n  দিগন্ত ফুঁড়ে উঠছে মা আপেল চাঁদ  \r\n (২৪/০৩/২০১৮)              ",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-22T10:34:24-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7092658941285154249",
      "title": "।। বাক্‌ ১২২ ।। গল্প ।। রিপন হালদার ।। ",
      "content": "      -‘বাবা, একটু শুনবে!’  \r\n      বাজার ভর্তি ব্যাগ সাইকেলের হ্যান্ডেলে ঝুলিয়ে কমল বাড়ি ফিরছিল। ভরা ব্যাগ থেকে পুঁই ডাঁটার একটা অংশ আকাশের দিকে উচু হয়ে আছে।        কমল প্রথমে না শোনার ভান করছিল। তারপর কী মনে করে থেমে রাস্তার পাশে কুঁজো দাঁড়িয়ে থাকা প্রায় বছর সত্তরের এক বৃদ্ধের দিকে এগিয়ে গেল। তাঁর পরনে সবুজ চেক লুঙ্গি আর হাফ হাতা সাদা স্যান্ডো গেঞ্জি।        -‘আমাকে ডাকছেন?’         -‘হ্যাঁ দাদু ভাই।‘ বৃদ্ধটি সম্বোধন পালটালেন।        -‘বলুন!’        -‘আমাকে তুমি দশটা টাকা দিতে পারবে?’       হঠাত্‌  এভাবে রাস্তায় দাঁড় করিয়ে কেউ টাকা চাইতে পারে কমল ভাবতে পারেনি। বলল- ‘দেব। তা টাকা দিয়ে কী করবেন?’      বৃদ্ধটি মৃদু হেসে জবাব দিলেন-‘মানুষ টাকা দিয়ে কী করে?’     এতোটা ভাবেনি কমল। -‘মানে, বলতে চাইছি কী কিনবেন?’      -‘চাল কিনব বাবা।‘ স্মার্ট ভঙ্গিতে উত্তর বৃদ্ধের। কিন্তু আবার সম্বোধন পাল্টালেন। তারপর আরো যোগ করেন।      -‘সকাল থেকে এখানে দাঁড়িয়ে ভিক্ষা করছি... এখনো এক কেজি চাল কেনার টাকা জোগার হয়নি। এক-দুই টাকার বেশি কেউ দেয়না।‘    বৃদ্ধের বলার ভঙ্গির মধ্যে মার্জিত ভাব আছে। ঠিক ভিখারিদের মত নয়।      কমল মানি ব্যাগ খোলে। নীলচে একতাড়া একশ টাকার নোট। কড়কড়ে নোটে গান্ধিজি হাসছেন। কিন্তু টাকা তো খুচরো নেই!      -‘আমার কাছে তো খুচরো নেই! সব একশ টাকার নোট। কী করি বলুন তো?’       -‘আমার কাছে আছে। দাও!’ হাত পেতে নোটটা নিয়ে জানতে চাইলেন-‘তোমাকে কত ফেরত দেবো?’       -‘পঞ্চাশ টাকা।‘ রীতিমত অবাক হয়ে কমল দেখছে বিষয়টা।        বৃদ্ধ পিছন ফিরে ধুতির খুঁট থেকে পাঁচটা দশ টাকা গুণে তারপর কমলের দিকে ফেরেন।       -‘এই নাও!’        -‘আপনি কোথায় থাকেন? বাড়িতে আর কে কে আছে?’     এবার আর বৃদ্ধ কোন উত্তর দেন না। দ্বিতীয় বার প্রশ্ন করেও একি অবস্থা। বৃদ্ধের ভাবটা এমন, কাজ ফুরিয়েছে। এবার তুমি কেটে পড়ো।    \r\n    ফুরফুরে মেজাজে কমল সাইকেল চালাচ্ছে। গীতার এক জায়গায় কৃষ্ণ বলেন- দান করলে গ্রহীতার চেয়ে দাতার লাভ হয় বেশি। কমল মনেহয় কথাটার তাৎপর্য এখন হৃদয় দিয়ে অনুভব করছে।  \r\n \r\n \r\n  \r\n  * * * * * * * * * * * * * * * \r\n \r\n \r\n  \r\n      ১২ই জানুয়ারি। যুব দিবস। ইতিহাসের শিক্ষক কমলের প্রারম্ভিক ভাষণ আছে স্কুলে। ট্রেনে যেতে যেতে কমল ভাষণের পয়েন্টগুলো ঝালিয়ে নেয়। কল্যাণী লোকাল বলে জানলার পাশে জায়গা পেয়েছে। চলমান সবুজ পিছনে ফেলে দ্রুত গতিতে এগিয়ে চলেছে ট্রেন। মায়া জড়ানো এই সব দৃশ্য। সতেজ বাতাসে বুকটা ভরে ওঠে কমলের।        ব্যারাকপুর নেমে অটো। কমল জায়গা পেয়েছিল চালকের বাঁ দিকে। কিছুক্ষণ পর দেখল চালক সরতে সরতে ডান দিকের কোনায় চলে গেছে। আর তার নাতি‌দীর্ঘ কালো লোমশ বাম হাত প্রাণ পণে স্টিয়ারিং আগলে রাখতে চেষ্টা করছে। কমলের মনে হল অটোটা ও নিজেই চালাচ্ছে। স্টিয়ারিং শুধু অন্যের হাতে।     \r\n     -‘ও মাই গড! এ কী করেছেন?’ অংকের টিচার পলা মিত্র আঁতকে ওঠার ছদ্ম ভঙ্গি করল।    -‘কী করলাম আবার?’    -‘নীল জিন্স গেরুয়া পাঞ্জাবি! তাহলে গানটা গেয়েই ফেলুন ‘রঙ দে...!’ বলেই অদ্ভুত হাসল পলা।      হাসির সাথে ঝরণার তুলনা কে প্রথম দিয়েছিল জানা নেই। কিন্তু এখন পারফেক্ট মনেহচ্ছে কমলের। বিশেষ করে নিচের পাটিতে পলার ইনবিল্ট গজ দাঁতটা।       -‘আপনিও তো রাজকুমারী সেজে এসেছেন!’     -‘উঁহু যুবরানী’      -‘এবং... ওড়নার সাথে আপনার রাজকীয় শত্রুতা। বড় মিষ্টি... এবং  রিয়াস...’      দুটো ক্লাস রুমের মাঝে আড়াল মত একটা জায়গায় দাঁড়িয়ে দুটো উজ্জ্বল মানুষ। উভয়ের পোশাকের উজ্জ্বলতা রোদের সঙ্গে মিশে দূর থেকে দেখতে একজন বলে মনে হচ্ছিল। কোন দুর্ঘটনার আগেই পলার সম্বিৎ ফেরে।         -‘এসব কী হচ্ছে কমল স্যার? ডাকব স্টুডেন্টদের?’ ছদ্ম রাগ চোখে মুখে।    \r\n    ততক্ষণে মাইকে অনুরোধ করা হচ্ছে সবাইকে নির্দিষ্ট আসনে গিয়ে বসতে। পলা ও কমল মঞ্চের বাঁ দিকে পাশাপাশি বসল।      -‘সত্যি আমাদের দুর্ভাগ্য স্বামীজির মত মহতী প্রতিভা আমাদের দেশে দ্বিতীয়টি আসেনি। উনি এক এবং অদ্বিতীয়। আমি তো ওনাকে বলি বিপ্লবী সন্ন্যাসী। সেই বিশ্ব তোলপাড় করা বাণী-‘জীবে প্রেম করে যেই জন সেই জন সেবিছে ঈশ্বর...।‘     -‘আর কতক্ষণ? এবার আমি আমার ভাষণটা ভুলে যাব।‘ অস্থির ভাবে কমল বলে পলাকে।    -‘ভুলে যাবেন না। উনি এই স্কুলের সম্পাদক।‘     -‘ঠিক আছে। কিন্তু আমার ভাষণটার কী হবে! কত খেটে তৈরি করলাম... আবার নাকি সাংস্কৃতিক অনুষ্ঠান আছে!’     -‘ছাড়ুন তো! ভাষণ দিয়ে ছাই হয়।‘     -‘উঁহু! আগুনও হয়। প্রমাণ আছে।‘  \r\n   এর মধ্যে ছোট-খাটো আকারের ভুঁড়ি নিয়ে প্রদীপবাবু হন্তদন্ত হয়ে কমলের কাছে এসে কাকুতি মিনতি করতে শুরু করেন।      -‘কমলবাবু! একটা কথা বলব, মাইন্ড করবেন না তো?’    -‘না না। বলুন!’     -‘আপনার বক্তৃতাটি কমিটি বাতিল করেছে। দেখতেই তো পাচ্ছেন। এক ঘন্টা হয়ে গেল। সম্পাদক মাইক ছাড়ছেন না ।‘     -‘আপনার কী মত?’    -‘আমি কে বলুন তো, স্কুলের? হেড স্যার হলেও আমার হাত পা বাঁধা। ভেরি সরি কমলবাবু! প্লিজ ডোন্ট মাইন্ড!’    -‘ইটস ওকে। তাহলে আর কী! আমি কী এখন বাড়ি যেতে পারি?’    -‘তা কী করে হয়! কমিটির সিদ্ধান্ত অনুষ্ঠান শেষ না হওয়া পর্যন্ত সব টিচারকে স্কুলে উপস্থিত থাকতে হবে। থাকুন না, খারাপ লাগবেনা হয়ত! বাইরের শিল্পিরা আসছে।‘     -‘কী কী গান গাওয়া হবে ঠিক করা আছে তো?’    -‘হ্যাঁ হ্যাঁ। ও নিয়ে আপনি চিন্তা করবেন না। সব ঠিক করা আছে’।     -‘ওকে। থাকছি’।   \r\n    প্রায় ঘন্টা খানেক পর সম্পাদক মাইক্রোফোন ছাড়লেন। ‘সব ঠিক আছে’টা টের পাওয়া গেল তৃতীয় গানটা শুরু হবার পর। কমল হেড স্যারের ঘরে প্রবেশ করল ঝড়ের মত।       -‘স্যার, আপনি কিছু বলবেন না?’      -‘কী আর বলব! জানেন তো সবি!’      -‘আপনি স্কুলের প্রধান। পাওয়ার আছে আপনার কাছে। বন্ধ করুন এসব!’       -‘আচ্ছা, কমলবাবু! আপনি কী দেখতে পাচ্ছেন না, সম্পাদক স্বয়ং সামনের চেয়ারে বসে? উনিও তো কিছু বলতে পারেন। কিন্তু বলছেন না।‘       -‘তার মানে আপনি কিছু বলবেন না?’        -‘আমি নিরুপায় কমলবাবু! ছমাস আছে রিটায়ারের। আমি আর কোন ঝামেলায় জড়াতে চাইনা।‘         -‘ওকে। আমিই দেখছি।‘ বলে কমল দরজাটা একটু জোরে ধাক্কা দিয়েই যেন বেরিয়ে গেল। দরজার পর্দাটা এমন ভাবে উড়ছে যেন কমলের সাথে সাথেই যেতে চাইছে।     \r\n     কিছুই দেখা বা শোনা হল না কমলের। পলার তীব্র আপত্তিতে শেষ পর্যন্ত রণে ভঙ্গ দিতে হল।  অটো না নিয়েই ওরা হেঁটে রওনা দিল। ততক্ষণে অনুষ্ঠান মঞ্চ ডিস্কো থেকের আকার নিয়েছে। বাতাসে আন্দোলন সৃষ্টি করে উচ্চস্বরে মাইক শোনাচ্ছে-‘লুংগি ড্যান্স, লুংগি ড্যান্স,লুংগি ড্যান্স...’   \r\n     কমল ভাবল সকালে পঞ্চাশ টাকা দিয়ে ও যে আনন্দটুকু কিনেছিল তার ভ্যালিডিটি চব্বিশ ঘন্টাও থাকল না। একশ টাকা দিয়ে দিলেই ভালো হত।   \r\n \r\n  * * * * * * * * * * * * * * *   \r\n \r\n    -‘কমলবাবু! এই স্কুলে পড়াতে আপনার লজ্জা হয়?’       -‘নাতো!’        -‘তাহলে আপনার ফেসবুক টাইমলাইনে এসব কে লিখেছে?’       -‘আসলে ...’        -‘আসলে মানে? স্কুলের মান সম্মান তো ধুলায় মিশিয়েছেন!’      -‘যুব দিবসে লুঙ্গি ড্যান্স কি সম্মান বর্ধক?’      -‘এই, তুই একবার বাইরে আয়! তোর কী কী বর্ধন করি দ্যাখ্‌?’      মিটিং ঘরের বাইরে জমে থাকা ভিড় থেকে একজন বলে উঠল। এমন কি দুটো জানলায় ভর্তি রাশি রাশি চোখ । চাপা ভয় ক্রমশ চেপে ধরতে থাকে কমলকে।   \r\n    সম্পাদক আবার বলেন।       -‘লুংগি ড্যান্সের মধ্যে অন্যায়টা কী দেখলেন? লুঙ্গি একটি সম্প্রদায়ের প্রধান পোশাক। একটি দেশের জাতীয় পোশাক। ওড়না উঠিয়ে নাচতে পারলে লুঙ্গি কী দোষ করল?’      -‘প্রদীপবাবু আপনি কিছু বলুন?’ হেডস্যারের দিকে তাকিয়ে মরিয়া ভাবে অনুরোধ করে কমল।        -‘আমার কিছু বলার নেই।‘     সম্পাদক আবার শুরু করলেন। আজ মনেহয় ওনাকে কথা রোগে পেয়েছে।           -‘শুনুন কমলবাবু! বছর খানেক হল আপনি এই স্কুলে এসেছেন। এরই মধ্যে আপনার বিরুদ্ধে অনেক অভিযোগ। ক্লাশ ফেলে রেখে আপনি অন্য টিচারের সঙ্গে গল্প গুজবে মত্ত থাকেন। সব খবর আছে আমার কাছে।‘       কমল বাধা দিতে যায় একথার। কিন্তু দুই জানলা ভর্তি অক্ষিপুঞ্জের দিকে তাকিয়ে দমে যায়। জানলা দুটো যেন বিশাল দুটো চোখের মতো তাকিয়ে আছে কমলের দিকে।       -‘আপনি কি জানেন, স্বয়ং প্রফুল্লচন্দ্র একবার এই স্কুলে এসেছিলেন? এবং ভূয়সী প্রশংসা করে গেছেন?’     এই বলে সম্পাদক দেয়ালের এক কোনে পাথরে খোদাই করা নোনা ধরা প্রত্নতাত্ত্বিক নিদর্শন দেখাতে চাইলেন। পানের গাঢ় পিক পর্যন্ত ঢাকতে পারছে না অসংখ্য M+A, B+N, U+P  ইত্যাদি।      -‘হুম্‌!’    -‘হুম্‌ মানে!’     -‘হ্যাঁ। জানি’।    -‘তা সব জেনে শুনে আপনি স্কুলের সম্মান নষ্ট করলেন কেন?’    - ...    -‘চুপ করে থাকবেন না! আপনি যখন নেটে কোন সাইট খোলেন, দেখতে পান না অজস্র নগ্ন শরীরের বিজ্ঞাপন?  বোঝেন না কীভাবে প্রস্টিটিউসনকে লিগাল করার অপচেষ্টা চলছে? কোন প্রতিবাদী পোস্ট করেছেন এই বিষয়ে?’    পাশ থেকে একজন বলে ওঠে –‘ওতেই তো এনাদের  এন্টারটেইন হয়!’      সম্পাদক থামেন না।     -‘সারা পৃথিবীর মানুষের কাছে আপনি এই স্কুলের নাম হেয় করেছেন।... ঠিক আছে। উপর মহলকে জানাচ্ছি। তারাই এর বিচার করবে। আমাদের কিছু করার নেই। আপনি এখন আসুন!’   \r\n    অভিভাবক প্রতিনিধি সমীরবাবু বলে ওঠেন-‘ না স্যার, এতো সহজে ছাড়া যায় না।‘    সঙ্গে সঙ্গে বাইরের ভিড় সমস্বরে চিৎকার করে ওঠে-‘না না। এতো অল্পে ছাড়া যায় না। একে আমরা স্কুলে ঢুকতে দেব না।‘     ছদ্ম অসহায় ভঙ্গিতে এবার সম্পাদক জানান –‘না কমলবাবু! জনগণের বিরুদ্ধে আমি যেতে পারব না। একটা কাজ করুন- আগামী একমাস আপনি স্কুলে আসা বন্ধ রাখুন। উপর মহল কী বলে দেখি, তারপর অন্য ব্যবস্থা।‘       কোনঠাসা অবস্থা কমলের। দেয়ালে টাঙানো রাগী বিবেকানন্দের ছবিটা যেন কুঁকড়ে মুকড়ে যাচ্ছে... ভেঙ্গে যাচ্ছে। পলার চোখে জল।       * * * * * * * * * * * * * * *   \r\n     প্রায় মাস খানেক পর মুচলেকা নামে এক প্রকার কঠিন আবেদন পত্র লিখে কমল পাঁচটা কপি করল। বলা ভালো করতে বাধ্য হল। এবং নির্দিষ্ট ব্যক্তিদের কাছে পৌঁছনোর যাবতীয় ব্যবস্থাও হল। তারপর বিবিধ সতর্ক আর সাবধান বাণী হজম করে স্কুলে ঢোকার মহার্ঘ্য অনুমতিটা অর্জন করল।           নির্দিষ্ট দিনে কমলকে দেখা দেখা যায় স্কুলের গেটে। অটো থেকে নামল। গেট পেরোনের পর থেকে ছাত্র ছাত্রীরা কেমন যেন অবাক দৃষ্টিতে ওদের প্রিয় কমল স্যারের দিকে তাকিয়ে আছে। মিড ডে মিল রুম থেকে রান্নার মাসি তো হেসেই অস্থির। কিন্তু টিচারদের চোখ ঊর্ধ্বমুখী। তাদের চোখ যেন চড়ক গাছের সঙ্গে মিতালি তৈরি করতে উদগ্রীব।       এটেন্‌ডেন্স খাতায় সই করার সঙ্গে সঙ্গে হেড স্যার ডেকে পাঠালেন।     -‘কমলুবাবু! এ আপনি কী করেছেন?’      -‘কী করেছি স্যার?’       -‘আপনি বুঝতে পারছেন না?’     একটু ভেবে কমল বলে-‘ও!’ তারপর জানলার দিকে কয়েক মুহূর্ত তাকিয়ে থেকে জানতে চায়- ‘শুনুন! এই বিষয়ে এই স্কুলে কি কোন নির্দেশিকা আছে? থাকলে দেখান!’        জানলার বাইরে তখন একটা উঁচু গাছ রোদের নিচে একা দাঁড়িয়ে আছে।       -‘ওফ্‌! আপনি আবার আমাদের বিপদে ফেলবেন!’     দুই হাত মাথায় রেখে বসে পড়েন হেডস্যার।    \r\n     ফেব্রুয়ারির মাঝামাঝিই এবার দারুণ গরম। ফ্যানের তীব্র হাওয়ার সাথে পাল্লা দিয়ে উড়ছে কমলের গেরুয়া পাঞ্জাবি আর সবুজ চেক লুঙ্গি।   # # #  \r\n  \r\n  \r\n  \r\n  \r\n      \r\n    ",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-05-03T08:59:34-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7506392363578533330",
      "title": "  ।। বাক্‌ ১২২ ।।  মোসাব্বি আহে আলি ।।      ",
      "content": "মোসাব্বি আহে আলী-র কবিতা   \r\n  \r\n  আমরাও একদিন ( সমস্ত নিন্দা এথ্নিক ক্লিনজারদের উপর)  \r\n  আমরাও একদিন খালের পার ধরে  বাক্স-প্যাটরা বগলে  রুদ্ধশ্বাস ছুটেছিলাম---- ভাঙা চাঁদ ডুবছিল  মার্চের আকাশে  \r\n  একদিন আমরাও গামছায় বেঁধেছিলাম লাল চিড়া  আর সীমিত গুড়--- নাঙা শিশুর কোমরে  বাজছিল নিরাপত্তা ঘুঙুর–  \r\n  সেদিন অগণিত বৃদ্ধের কুঁজো হাঁটছিল গোধূলির দিকে  শূন্য হাঁড়িতে জেগেছিল ভুখা মানচিত্র  কাঁধে বাঁধা হয়েছিল অনিশ্চিত স্ট্যানগান,  বিব্রত দেশ  \r\n  আজ না হয় ওরা হেঁটে আসছে– হেঁটে আসছে সেই আমাদেরই মতো,  আমাদের স্মৃতির ভেতর  খালের পার ধরে  একটি হিম ডিসেম্বরের দিকে  আজ না হয় ওরা একটু আসুক  \r\n  \r\n  এখানে শুয়ে আছে  \r\n  .  এখানে শুয়ে আছে সিল্ক-- চকচকে স্মৃতি   অতর্কিত সব উড়াল  পা-ভাঙা ঘাসফড়িংয়ের---  \r\n  এখানে কিশোরীর মাথায় ঘনকালো চুলে  আঁটা উঁচু খোঁপা---  অন্দরে তার বহমান অরণ্য-হ্রদ পাতাভাসা  \r\n  এখানে আছে পাতাকুড়ানি কিশোরী মা  বাঁশের ঝাড়ের তলে  ফ্যাকাশে চাঁদের একা সন্ধ্যাগুলি  আছে তার গভীর স্নিগ্ধ ডাক  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  চন্দ্রদ্বীপের দিকে   ( সমস্ত নিন্দা নদী হত্যাকারীদের উপর)  \r\n   মনে হলো যেন তুমিই   এই জাহাজের ছাদে   বিপুল ভীষণ মেঘনায়   হাত রাখলে কাঁধে  \r\n   মাঝ গাঙে ঠিক তখন   প্রেমের কারাভান   তুমি রোজ আমি জ্যাক    দাঁড়িয়েছি অম্লান  \r\n   অথচ ওপারে রাত্রিটি   বুনছে তোমার শহর   জেগে আছে কীর্তনখোলা   আনছে ভোরের প্রহর  \r\n   ডেকে ভাল ঘুমিয়ে আছ   জাহাজ থেমে যায়   কাছে আসে চন্দ্রদ্বীপ   প্রেমিকার ভঙ্গিমায়  *( সুরভী-৭, মেঘনার উপর, ২৩/০৩/১৮)  \r\n  \r\n  \r\n  \r\n  \r\n  দামেস্কের দেয়ালে    ( সমস্ত ঘৃণা আগ্রাসী সাম্রাজ্যবাদীদের উপর)                                                 আখরোটটায় দ্বিতীয় কামড়ের আগেই                              আধ-বাটি দুধ চুমুকের মাঝখানেই                               উড়ে গেল আবু হামজার শিশু-কান                               পিতার শার্টে ছড়িয়ে গেল সাথে সাথে                               রক্ত-গ্রাফিতি আর মাংশের অভিমান  \r\n                               বোমারু বিমানটির সাথে উড়ে যায়                               স্কুলগামী-বহুধা-বিদীর্ণ পা;                               দামেস্কীয় কিশোরের মৃদু নীলাভ চোখ                               উড়ে যায় দেখি পাথরের দরজাসহ                                এ ভোর তবু আসে লাল-তপ্ত-দুর্বিষহ!  \r\n                               ঘুমিয়ে যাওয়া শত ফর্সা ফেরেশতারা                               খুনসুঁটিরত সাদা লেবুফুলগুলি                               টানে উপত্যকার ভ্যাবাচ্যাকা স্মৃতি--                               মর্টার শেল আর স্প্লিন্টারের ভাষায়                               অনূদিত হয় বেদনা বিষাদগীতি!                                    ২৭/০২/১৮  \r\n  \r\n  \r\n  \r\n  সুমাইয়া, তোমার মনে নেই সেসব?  \r\n  .  \r\n  তোমরা কি কাঁঠালবাগানেই আছ?  কী যেন এভিনিউ?  ফ্রি স্কুল স্ট্রিট!  গ্যাস্ট্রোলিভার হসপিটালের পিছে?  রোড থেকে যেখানে একটু ঢালু নেমে গেছে পথ  পাশে রেখে সুবাস্তু চন্দ্রশীলা---  \r\n  তোমার ঐ বান্ধবী দ্বীপান্বিতা---   ঐ যে একটু বাল্কি বাট কিউট, মনে আছে?  শহীদ আনোয়ার পেরিয়ে   মুসলিম মডার্ণের পকেট গেট হয়ে  গ্যারিশনের দিকে ছুটেছিলে --  \r\n  পাকা তেঁতুলের মত  লাল ফতুয়ায় কেমন উড়ছিল তোমার অপরাহ্ন!  নাদিম--আমি--সৌরভ পেছনের রিকশায়  \r\n  সুমাইয়া, তোমার মনে নেই সেসব?  \r\n  \r\n  \r\n  \r\n  দৃঢ় গাঢ় কফি ক্যান্ডি দুটি  .  \r\n  ডান.  কাঁচা সিমেন্ট ঢালাই যেন কোমর  একটু বাতাসেই শক্ত হচ্ছে সাপ  পর্দায় নীল অর্গাজমের ভোর  ভেজা জিপারে বেড়ে যাচ্ছে চাপ   \r\n  বাম.  তার মেরুন তাবুর নিচে আজ  বিশ্রামে হঠাৎ চমকে উঠি  উপুড় করা ব্রাউন বাটির মাঝ  দৃঢ় গাঢ় কফি ক্যান্ডি দুটি",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-24T11:03:04-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2371716365510603610",
      "title": "।। বাক্‌ ১২২ ।। হাসিবুল আলম ।।",
      "content": "একগুচ্ছ কবিতা : হাসিবুল আলম  \r\n  \r\n  \r\n  \r\n  \r\n  চলে যাবার আগে  \r\n  জীবন  এমন একটা মিথ্যে বলো-  যা শুনলে   আরো কিছুদিন   থেকে যেতে ইচ্ছে করবে।  \r\n  \r\n  \r\n  জার্নি  \r\n  একটা রুম। একটা খাট। একটা বালিশ।   একটা পানির বোতল।   একটা চেয়ার। একটা টেবিল। কয়েক'শো বই।   কয়েকটা মাকড়শা।   একটা সিলিং ফ্যান। একটা টেবিল ল্যাম্প।   একটা নম্র অ্যাশট্রে। কিছু আলো। কিছু বাতাস।   একটা জানালা। মধ্যে আমি। বাইরে আকাশ।   মেঘ মাস। বর্ষা মাস। শীত মাস। চৈত্র মাস।   আর থাকে টিকটিকি। দু তিনটি।   আমার আগে রুমটায় কারা ছিল-জানি না।   আমার পরে রুমটার কি হবে- জানি না।  \r\n  \r\n  \r\n  মানুষ বিতান   \r\n  \r\n  হাস্যকর মানুষ এক- দাঁড়িয়ে দাঁড়িয়ে  মানুষ দেখি।  অনেক কমলা রঙের মানুষ ছিল  অনেক চোখ 'বড় বড়' মাছরাঙা মানুষ   ভুল করা মায়ামৃগ মানুষ ছিল অনেক  মনমরা বৃক্ষ বৃক্ষ মানুষ   ব্যথা পাওয়া মানুষ। ব্যথা দেওয়া মানুষ।  পাঁচ ফুট তিন ইঞ্চির হাস্যজ্জ্বল মানুষ ছিল।  মনের মধ্যে পরম আহ্লাদে এক খণ্ড পাথর   পুষে বড় করবার দায়িত্বে থাকা মানুষ আমি।   ডেকে ডেকে মানুষ দেখি- হাস্যকর এক  মানুষ।  \r\n  রঙ হারানো। হাত হারানো মানুষ আমি।  তবু স্বপ্নে আমি মানুষই দেখি। পরমানন্দে   ডাক দেই- 'মানুষ' 'মানুষ' বলে!  \r\n  \r\n  হতাশার বাচ্চারা  \r\n  এইসব হতাশা নিয়ে  এইসব বাতাসা নিয়ে  এইসব সুন্দর সুন্দর স্মৃতি নিয়ে  এইসব মারা খাওয়া স্মৃতি নিয়ে  এইসব শুয়োরেরা সব  এইসব গাধারা সব  এইসব গিরগিটিরা সব  সকালবেলা ঘুম থেকে উঠে  হাত-মুখ ধুয়ে  নিজেদেরকে মানুষ ভাবতে ভাবতে  এক একদিন টুপ করে মরে যাবে  এক একটা..  এইসব হতাশার বাচ্চারা।  \r\n  \r\n  \r\n  মানুষদের 'না' বলুন  \r\n  ওরা মরুক। ওরা মারুক।   ওদের ইঁদুরে পাক।   ওদের আনন্দ মাখা ভাত   কাকে খাক।   ওদের দুঃখগুলো গোল্লায়   যাক।  ওদের ধর্মে পাক।   কোরান-বেদ-পর্নে খাক।  ওরা সব ওরাংওটাং হয়ে বেঁচে থাক।  বিনাটিকেটে বাসে। ঝুলে ঝুলে।   একদিন   মানুষেরা সব জাহান্নামে যাক।  \r\n  \r\n  আমাদের কথা  \r\n  আমি কোন্ এক বালের জীবনের জন্য অপেক্ষা   করে আছি  তুমি কোন্ এক বালের জীবনের জন্য অপেক্ষা   করে আছো  জানি না-  হাজার হাজার ছলচাতুরী দিনরাত্রি পার করে শেষমেশ  কোন্ কোন্ বালের ঘোড়ারডিম   তুমি পাবে এই জীবন থেকে?  তবু  এই পৃথিবীতে  তুমি কোন্ এক বালের সফলতার জন্য আমাকে   ছেড়ে গেলে  আমি কোন্ এক বালের দুঃখের জন্য তোমাকে  মনে রাখলাম!  ঠিক যেভাবে-  হাজার হাজার বিষাদ বছরের পরেও আমরা পরস্পর   পরস্পরকে ছেড়ে না যাওয়ার জন্য কথা দিয়েছিলাম...",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T19:53:16-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6837828947545512515",
      "title": "।। বাক্‌ ১২২ ।। তাজমীর উজ জামান ।।",
      "content": "একগুচ্ছ কবিতা : তাজমীর উজ জামান \r\n \r\n বনসাই প্রজেক্ট\r\n \r\n পুরো এক বনকেও বনসাই ক'রে রাখা যায়\r\n কারিগর পাওয়া যায় এরকম ।\r\n অথবা সে মানুষটাকেই দেখো, যাকে\r\n জনৈকো বড়লোক বনসাই ক'রে নিয়ে\r\n আদরের ছোট মেয়েকে বাড্ডেতে গিফট করেছিল।\r\n আমাদের গ্রামের বাড়িতে\r\n মাঝে মাঝে কিশোরীরা বর্ষার রাতে ঘর ছেড়ে\r\n পালিয়ে যেত\r\n এইভাবে বারবার পালাতে পালাতে\r\n তাদের কলিজা খুব বেড়ে গেলে\r\n তাদের মায়েরা দূরগ্রাম থেকে কবিরাজ ডেকে আনতেন।\r\n বাজুতে তাদের বেঁধে দিলে মাদুলি\r\n সেই থেকে তাদের হৃদয় ছোট হয়ে আসত ।\r\n চলাফেরা কমে যেত, ঠিকঠাক শালিন যুবতী হত একদিন,\r\n সুন্দর বনসাই-নারী--\r\n আমাদের জীবনকে যেইভাবে যথেচ্ছ সংক্ষেপ\r\n করা যায়, চাইলেই;\r\n মাঝরাতে সদিচ্ছা নিয়ে শুধু সুন্দরী পেয়ারার ডালে\r\n দড়ি বেঁধে নেবার শৌখিনতা লাগে।\r\n  \r\n \r\n \r\n  খনন\r\n \r\n হারিয়ে ফেলছি বেঁচে থাকবার মেধা ।\r\n পৃথিবীর ভেন্টিলেশানে কাজ ক'রে জেনে গেছি--\r\n আমারই চোখের মধ্য দিয়ে পৃথিবীতে আলো আসে\r\n পৃথিবীর বিষবায়ু নিশ্বাসে আমিই আকাশে রাখি;\r\n জেনেছি, আমার ব্যাপারেই\r\n আমার ভেতরে আজো\r\n একশো কুসংস্কার ।\r\n চলে গেলে একা একা নরম হবার মত\r\n অবসর পাওয়া যাবে ভাবি--\r\n সেই অবসরে\r\n সমস্ত আকাশ খুঁড়ে দেখা যদি যায়\r\n খুঁজে পাবোনা কি তবু এতদিন ছিলাম কোথায়?\r\n  \r\n  \r\n   অশোক\r\n \r\n মানুষের যন্ত্রামি অনেক সয়েছি, শালা,\r\n তাড়াতাড়ি পাখি হ এবার ।\r\n বেশ তো দেখানো হল ।\r\n একবার এক কবি বেশি কথা বলে ফেলেছিল\r\n সাফ বলে দাও তাকে--চুপ কর\r\n মার খাবি নীরবতা নষ্ট হলে ।\r\n এর চেয়ে ভাল আজ আকাশের শেষ নথ নামাতে যাই\r\n কেটে রাখি কিছু যথাসাধ্য আপেল\r\n গান শুনি\r\n পৃথিবীর সবাইকে পরোয়া করে রেখে দেই\r\n যারা যারা বন্ধু হয়ে গ্যাছে ডেকে বলি,\r\n প্রায়োরিটি নাই ।\r\n প্রায়শ্চিত্ত যদি থেকে কিছু থাকে\r\n প্রতিদিন কিছু কিছু ম'রে আসা যায় অবট্রামে,\r\n কাছের বান্ধবীকে লোভে ফেলে করা যায় সহমৃতা ।\r\n তবু...\r\n কিডনি ছড়িয়ে রেখে চিরদিন শুয়ে রবে শোক ।\r\n  \r\n  \r\n   কুয়াশা\r\n \r\n আকাশের কুয়াশা ফুরিয়ে আসে\r\n নতজানু ভেলভেটে মাত্র যে দোয়া তৈরি হল\r\n এলাকার পাখিসব আল্লা'র কাছে নিয়ে যাবে\r\n জ্বীনেদের নরবর্তী হবার প্রণালি\r\n জেনে গ্যাছে পৃথিবীর মৃত বেড়ালেরা?--\r\n আফিজদ্দির ছোট মেয়েটাকে--মরে যাই যার জন্যে--\r\n ভর করুক মৃত সেই বেড়ালছানার আত্মা\r\n যে আমাকে ভালবেসে ম'রে গেছে গত বৎসর\r\n কুয়াশা পড়ার পর\r\n বাড়ির দেয়ালগুলো বিগড়ায়--দেয়াল থাকে না\r\n আর এলাকার পর এলাকায়\r\n যত বাড়িঘর আছে সব সংযোজন ক'রে\r\n একক ছাদের ন্যায় এ আকাশ পৃথিবীকে\r\n অদ্বিতীয় ভবন বানিয়ে তোলে--\r\n কাল থেকে আমার সকল প্রেমিকারা তাই অনিচ্ছা নিয়ে\r\n তাদের বুকের আবরণীগুলো\r\n এক বারান্দার তারে শুকাতে দেবেন\r\n কুয়াশা সবার মাথা খারাপ করেছে : বিশেষত\r\n আমার মামাত বোন কাঁপাঠোঁটে আমাকেই ক'য়ে দিল,\r\n সে আমাকে ছাড়া বাঁচবে না ।\r\n মা যদি বেঁচে থাকতেন আজ, হাত রেখে আমার মাথায়\r\n বলতেন--পৃথিবীর সব মেয়ে এরকম নয়, বাবা,\r\n কেউ আছে জলের বয়ানে ভেসে\r\n বহুভিতরেও গিয়ে সহজ থাকেন\r\n এই কুয়াশায় তারও বিয়ে হবে--যার সাথে সংসর্গের নেশা ছিল--\r\n সে এবং তার স্বামী মিলিত হবার আগে\r\n আল্লা তাদের যেই কলেমা পড়িয়ে নিয়েছে,\r\n সেও চায় তার সন্তান সেই কলেমাকে ঠোঁটে নিয়ে\r\n জরায়ুর কুয়াশা পেরুক।\r\n  \r\n  \r\n   উইন্ডমিল\r\n \r\n ওইদিকে সমুদ্র তুলে দিয়ে পুকুর বসাবো;\r\n পড়শির অনুযোগ : ঢেউ সামলানোর এত বয়স কোথায়!\r\n এদিকটা শুনশান--\r\n নির্জনতার কথা ভুলে যাওয়া গেলে\r\n বেশ হাট হবে ।\r\n আমাদের যত প্রেম তৎক্ষণাতের ছিল--\r\n অনন্তে আটকে পড়ার এক ত্রাস তো আছেই!\r\n পরস্পরের সাথে পথচারিতায় তাই একদিন পেয়ে যাবে\r\n পাখির সহজ মন-মানসিকতা ।\r\n ততোদিন,\r\n হাওয়ার যেদিক থেকে উইন্ডমিল আসে\r\n সেইদিকে ব্যথা পালনের রীতি খুব ধীরে উঠিয়ে দেবো ।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T19:47:11-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2642589678590324669",
      "title": "।। বাক্‌ ১২২ ।। তাহিতি ফারজানা ।।",
      "content": "চারটি কবিতা - তাহিতি ফারজানা   \r\n   ভয়াল দুপুর  \r\n  গলায় ঝুলানো লকেটে  বেজে যাচ্ছে ধ্রুপদী সময়  প্রগাঢ় ঠোঁটে আমি তুলে নিচ্ছি বিশ্বস্ত শিশির;  অবশিষ্ট পৃথিবীর ঘাম।  \r\n  নিখোঁজ হবার প্রবণতা জাগিয়ে তোলা দুপুর  আমাকে চেনেনা  আমি তাকে হাতকড়া পড়িয়েছি।  কেননা, সে একদিন পাঁচ বছরের মেয়ের কাছ থেকে  পথ লুকিয়ে ফেলেছিল।  তপ্ত আকাশ ঢেলে পুড়িয়েছিল  স্কুলগামী কৈশোরের পিঠ।  \r\n  আজও সে ব্যক্তিগত দুর্গে নিয়ে উস্কে দেয় ক্ষুধা।  ঘুম সংযোগ করে শিরায়।  \r\n  প্রচণ্ড সব দুপুর আদতে চোরাবালি  অসাবধানতা বশত লালন করি।  \r\n  \r\n   শুশ্রূষা  \r\n  লবনগন্ধী বাতাস  বয়ে আনে অপার শুশ্রূষা।  হাত থেকে খুলে রাখি সময়  চোখ থেকে অপরাহ্ন-  যেন অগোচরে না হয় পতন।  \r\n  সন্দিহান মানচিত্রে কোথাও  স্পষ্টত ঝুলে থাকে সিগন্যাল।  কাঁচপোকার ঠোঁটে দোল খায় বনাঞ্চল,  আর গোপন দুর্বলতা বাষ্পীভূত মেঘ হয়ে উড়ে  লুকোচুরির সংসারে।  \r\n  যতটা বিস্ময় জানে মরু ঢেউ   তারচেয়ে বিপুল ঢঙে  জারুল ফুলের কাছে বন্ধক রাখা আছে ব্যাধি  \r\n   অন্ধ আয়ু  \r\n  ট্রেন হাতছাড়া হয় প্রত্যহ।  সময় গিলে ফেলে ঘড়ি,  নয়তো বেচে দেয় কোন প্রয়াত বণিকের কাছে।  \r\n  কেউ দিব্যি দেয়নি  বইতে হবে চৌচির উঠোনের শব!  এ কথা জানার পরও  রাত খুঁড়লে কেবল বধিরতা উঠে আসে।  \r\n  জলের সমান্তরালে মূর্ছিত এ শহর  আয়ুর পাশে পড়ে নেই কোন সুঘ্রাণ।  ...............................  \r\n   অতঃপর  \r\n  এভারেস্ট গেঁথে নেয় যাদের শরীর  তারা বরফের ভেতর সমাধিস্ত বরফ হয়ে  হাতছানি দেয় নতুন আরোহীদের।  এইতো ছোঁয়াচে ইতিহাস।  \r\n  আঙুরের মতো থোকা থোকা কথা  ভরে রাখি ঈর্ষনীয় খামে।  কুড়িয়ে নিও অনুভূতির গভীরতম অঞ্চল।  \r\n  পৃথিবীকে নিরাপদ জেনে  জন্মলগ্নে হো হো করে হেসে উঠুক শিশু।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T01:42:02-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9098864166581870780",
      "title": "।। বাক্‌ ১২২ ।। মাহমুদ নোমান ।।",
      "content": "মাহমুদ নোমান- এর দুটি কবিতা \r\n \r\n \r\n   ধুলির সুর\r\n  \r\n দমকা বাতাসে ধুলো উড়িয়ে\r\n আমের বোলের ওম ভাঙে,\r\n পুকুরের ঝিরঝিরে জলের ওপর\r\n ভাসানো ঝরাপাতার বন\r\n এক তুড়িতে আগুনী কোণে — \r\n মেঘ গুজরে এরোপ্লেন,\r\n বরফজ্বলা আকাশের বুকে গর্গর — \r\n মনে পড়ছে, বিষম রে\r\n মৌমিতারে,\r\n এমন এক ঝড়ের শেষে খুঁজে পাই নি...\r\n \r\n মহতী দুপুরে\r\n \r\n \r\n পুজোর গেন্দাফুলের মালা\r\n তোমার পা নাড়ানির ঢেউয়ে\r\n দুলছে — \r\n শ্যাওলা জমা পুকুরে\r\n পাকা বেগুনের হলদে মন\r\n চিনিদানা মাঠের চড়ুই,  \r\n তোমার বুকে ঠোকরাতে — \r\n বাতাসে বাতাসে ফুলের গন্ধ\r\n আমাকে ওড়ায়,\r\n আমাকে ভাসায়...",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T01:33:39-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5540145527534472992",
      "title": "।। বাক্‌ ১২২ ।। শানু চৌধুরী ।।",
      "content": "শানু-র দুটি কবিতা   \r\n  \r\n  নবজাতকের হাতেখড়ি  \r\n  যেসব শিশুর হাতে বানান রক্ত হয়েছিল  তারই পর্যায় খুলে আকন্ঠ দ্বিগবিদিক  তবুও ঘুমগুচ্ছের আড়ালে কে টিকিয়ে রাখছে নাদ?  \r\n  পারস্পরিক ক্ষুদ্রতার খাঁড়িমুখ।লুঠ হচ্ছে না।  বেড়ালের রাস্তারা ছায়া কাটে।আর মঞ্জরী জমিয়ে রাখে  তুষারের গোপন!  \r\n  ছাপোষা পাথর খুঁড়ে ছড়িয়ে রাখা আলো  নবজাতকের অসুস্থতার পিচ গন্ধ নিয়ে  এক বিরল পোশাকে ফিরে যায় অকালের হাতেখড়িতে  \r\n  \r\n  \r\n  \r\n  নিষাদ  \r\n  মৃত ঘাসেদের দেহে\r\n কেটে যাচ্ছে গীর্জার শবনম  \r\n ফল তবুও বিব্রত করে\r\n আঙুলের নরমে প্রজাপতির মাংসল মগ্নতা\r\n \r\n চপলা স্বপ্নের ভিতর কার আলুথালু?\r\n মেডুসা রোপণ করে রাখে স্থবিরতায়\r\n \r\n চামড়ায় টান লাগে...শববাহকেরা\r\n নদীতে ফেলে আসে মালসার দূরত্র মোহনা\r\n আমার গোড়ালি ভিজে যায়  \r\n দলা হয় নিষাদের নতুন জাহাজ",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T01:25:08-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6889050579792133875",
      "title": "।। বাক্‌ ১২২ ।। মহাদেবাশা ।। ",
      "content": "নীরব যন্ত্রণার বাবুই\r\n মহাদেবাশা\r\n \r\n \r\n ১) জল ছুঁয়ে যন্ত্রণা বুনছি\r\n   শালিখের ভাষায় সুতোর কান্না\r\n \r\n \r\n   তোমার নামে অনুবাদে নদী\r\n \r\n ২) সুতোর গল্পে হেসে উঠে বোতাম\r\n      ব্যান্ডেজে ঝরে পড়ে রোদ\r\n \r\n     \r\n     সিঁথি চওড়া হলে\r\n                        বাবাকে মনে পড়ে\r\n \r\n \r\n ৩) রাস্তা  আসলে পথিক\r\n     তুমি তাকে আলো ভাবছো\r\n \r\n ৪) গল্প বুনছে জুতো\r\n     পায়ের গন্তব্যস্থলে…\r\n \r\n    গরীব হচ্ছে মাটি\r\n \r\n ৫) আর কোনো গল্প নেই\r\n \r\n     তবু কিত কিত খেলতে খেলতে\r\n \r\n     মা হয়ে যাচ্ছে পাখি",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T01:06:25-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7148852096449810359",
      "title": "।। বাক্‌ ১২২ ।। দূর্বাদল মজুমদার  ।। ",
      "content": "একটি কবিতা ঃ দূর্বাদল মজুমদার \r\n  \r\n  \r\n  রাতলেখার পর   \r\n  ইস্টিকুটুমের ডানায় আধোচাঁদ ভেঙে পড়ে আছে\r\n অনেক তো লেখা হলো রাত ও আঁধার, \r\n পরীতের বিভার কথা হোক,\r\n কী হরতন তুমি সাজিয়েছ ভালে...!বলে গেল একটা পাগল।\r\n নিজেকে ওর দলে ফেলে দিই।\r\n পাগলের সাথে ছাগল ভাবা আমার অভ্যেস\r\n নটেগাছও\r\n বহুদূর যাবো ভেবে গোবিন্দপুরে নেমে বসে আছি\r\n সন্ধ্যে এসে সুড়সুড়ি দেয় গর ও জিগরে\r\n ঠাঁই নাই ছোট সে, ছোট্টি সিতাকে গলাছোড় গেয়ে স্বাদ পাই।\r\n দূর, অধরা দূরের দিকে থাকে....",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T00:53:48-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2539437333003749316",
      "title": "।। বাক্‌ ১২২ ।। সমর রায়চৌধুরী ।।",
      "content": "সমর রায়চৌধুরী–র দুটি কবিতা   \r\n  বিহু নাচের মাংস   \r\n  মাঝে মাঝে বিয়ে করতে হয়, না হলে ভালো থকি না   বিবাহহীন কয়েক সপ্তাহ পার হলেই মনে হয়—  অনেকদিন হল, এবার একটা বিয়ে করা দরকার  তারপর কখনও   পড়তে পড়তে জীবনানন্দের ‘জলপাইহাটি’ উপন্যাসটিকে আমি বিয়ে করে নিই  শুনতে শুনতে মনীষা মুরলীর ‘ও যে মানে না মানা’ গানটিকে বিবাহ করি   ফিল্ম দেখতে দেখতে এভাবেই একসময় ‘চারুলতা’ –   কখনও বা ‘মেঘে ঢাকা তারা’ কেও আমি পরিণয়ে আবদ্ধ করি  \r\n  আসাম যাওয়ার কথা ওঠে –   ভাবি, যদি যাই , বিহু নাচ অবশ্যই দেখবো, কারণ   টিভিতে দেখেই বিহু নাচের প্রেমে আমি বিভোর  কবে থেকে তার পাণি প্রাথী   যদিও শেষমেশ আর হয়ে ওঠে না   তবে জানি, সুযোগ একদিন পাবোই, আর সেদিন  আমার নতুন বউ বিহু নাচের মাংসের সাথে   তোমাদের অবশ্যই আলাপ করিয়ে দেবো   \r\n  \r\n  \r\n  \r\n  শম্ভু মিত্র   \r\n  সকালে হঠাৎই ‘ইয়োকান্ত’ ‘ইয়োকান্ত’ বলে হাঁক পাড়ি   স্ত্রীর নাম মিলু, সাড়া দেবার কথাই নয়, কিন্তু দেয় –   কি ব্যাপার? রুটি বানাচ্ছি, এত হাঁকডাক কিসের!   ‘চশমাটা পাচ্ছি না’  এনে দেয়   একদিন বিকেলে একটু বাদে বাদেই ‘ইসমেনে’ ‘আন্তিগোনে’ বলে ডেকে উঠি,  অথচ মেয়েদুটির নাম শিমূল আর করবী  ফলে সাড়া নেই, সাড়া পাবার কথাও নয়   মনে পড়ে, একজন কোচিং, অন্যটি টিউশনে   \r\n  বাজার, পথে বের হই—মানুষ, মানুষি   কাউকে মনে হয়’ দুখ জাগানিয়া’ কাউকে ‘ঘুম পাড়ানিয়া’   মনে মনে কাউকে বলি – ‘তাইতো আমায় জাগিয়ে রাখো’   বাতাস আমাকে বলে ‘পাগলা’   চাঁদ ‘নন্দিন’ ‘নন্দিন’ করে বুকের ভেতর   \r\n  মিলু একদিন বাইরে থেকে হাঁপাতে হাঁপাতে এসে উত্তেজিত   বললো, শুনেছো, এত সাহস, খবরের কাগজঅলা, সেও কিনা   একজনকে আমাদের বাড়ি দেখিয়ে বলে – ওইতো, বিশু পাগলার বাড়ি...   রাগ হয় আবার মনে মনে সন্তোষেও   ওই কাগজঅলার মতো এত শম্ভু মিত্র আমি জীবনে দেখিনি   মিলুকে আদর করে বলি :  তোমার মতো তৃপ্তি মিত্র আর কে আছে !",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-11T00:30:53-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2753107152352430676",
      "title": "।। বাক্‌ - ১২২ ।। রঞ্জিত সিংহ ।। ",
      "content": "রঞ্জিত সিংহের দুটি কবিতা  \r\n  \r\n  দৈত্যফুল   \r\n  উপেক্ষিত অবর্ণ পাথরখন্ড হা হা মরুভূমি কাঁটাগাছে  ভঙ্গ, বাঁকা পড়ে আছি একইভাবে...কতদিন...   বালির ওপরে ও নিচে আধাআধি।   দিনমানে যখন একটা অঙ্গার কঙ্কাল মাথা তুলতে তুলতে,  দু পা যোজন যোজন ফাঁক – অন্তরীক্ষ, সমস্ত মরু কামড়ে  ধরি, উড়ন্ত শকুন ঝলসে পোড়া বালি, উট ও মানুষ  যুগপৎ লাশ।   \r\n  না, আমি তারা নই, মহামায়া নই, মহাবিদ্যারও কেউ নই,  বেদেরও দেবতা নই,  আমার ভেতরে অসংখ্য মাংসাশী ফুল জ্বলজ্বল-  আমি ভঙ্গ দেবতা :   ভাঙা সূর্যাস্তের রাঙা চাকা চাপা পড়ে হা হা  বালির ওপরে ও নিচে  আধাআধি।  \r\n  দেবদেবী উপহাসে ফুঁৎকার দেয়, জনমনুষ্যেরা উপেক্ষায়  থুৎকার করে।  আমি ফণী, ফণিমনসার কাঁটা গা সূর্যাস্ত ফুল,  ওত পেতে বসে আছি।  পাপড়ি মেলে মানুষ, পতঙ্গ,কীট, পশু, পাখি,  এমন কি দেবতাকেও জাদুবলে আমার গর্ভে টেনে এনে  ঝম্‌ করে পাপড়ির সমস্ত কপাট বন্ধ করে দিই।  \r\n  উপেক্ষায় কেউ বা অনিল হয়, কেউ ঝিঁঝিট ঝল্লরী।  আমি? মাংসভুক দৈত্যফুল-  শূন্য মরুভূমি মায়া করে জেগে আছি...   \r\n  \r\n  \r\n  আত্মজীবনীমূলক  \r\n  আমার ভেতর কী দেখতে পেলে  যেন, ঠাণ্ডা হলেই বরফ, জ্বলে উঠলে জল!  না, সে লোক আমি নি,ভক্তিমার্গ কোনটাই না।  আসলে লোককে যখন জোঁকে ধরে,  জলের তলায় থেকে পা না তুললে  বুঝতেই পারে না- যন্ত্রণা কতটা!  \r\n  আমি সেই জলের তলায় জোঁকে ধরা দুটো পা।",
      "author": "Sanat Maity",
      "url": "https://baak122.blogspot.com/",
      "published": "2018-04-04T21:44:39-07:00",
      "blogid": "2241551818522068139",
      "Blog": {
        "id": "2241551818522068139",
        "url": "https://baak122.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}