{
  "id": "f09ffc34-7fb1-48a8-b8e5-d463ba81eda3",
  "url": "https://poemspecialbaak132.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "5679424992872135814",
      "title": "বাক্‌ ১৩২ ।। কবিতা সংখ্যা",
      "content": "অনুপম বলছি  বিপজ্জনক অথচ হাস্যোজ্জ্বল ঘটনা ঘটে, যখন একজন লেখক আরেকজনের লেখা সম্পর্কে বলেন সেই লেখা তিনি অক্লেশে লিখে ফেলতে পারেন। এটা একজন কখন বলতে পারেন? তখন, যখন তিনি একটা লেখার জন্ম ও মৃত্যু বিষয়ে উদাসীন থাকেন, এবং নিজের লেখক পরিচয়ের প্রতি থাকেন অজ্ঞ। একটা লেখা হয়ে যাওয়ার পরে সেই লেখা স্বয়ং লেখকও আর লিখতে পারেন না, অনুলিপি করতে পারেন মাত্র। আরেকজন সেটা কী করে লিখবেন? সম্ভবত তিনি বলতে চান ওই সামান্য গুণমানের লেখা লিখে ফেলতে তাঁর আধঘন্টা সময় যাবে। সেটা হতেই পারে। একটা মিনি তাজমহল আপনি উপহার সামগ্রীর দোকানেই কিনে ফেলতে পারবেন। বিষ্ণুপুরে দেখবেন অজস্র ক্ষুদ্র ক্ষুদ্র দলমাদল কামান বিক্রি করা হচ্ছে পোড়ামাটিতে বানিয়ে। পৃথিবীতে এমন কোনো সাহিত্য রচনা অসম্ভব যেটার প্যারডি আরেকজন লিখতে পারবে না। রামপ্রসাদ সেন যা লিখতেন তাঁর প্রতিবেশী অচ্যুত গোস্বামী একজন বৈষ্ণব হিসেবে সেটারই সদৃশ রচনা করে জবাব দিতেন। রামপ্রসাদ হয়ত লিখলেন, ‘আয় মন বেড়াতে যাবি।’ অচ্যুত লিখবেন, ‘কেন রে মন বেড়াতে যাবি?’ এই ঘটনা শাক্ত আর বৈষ্ণবের লড়াই। কবিতাটা উপলক্ষ্য। আমরা রবীন্দ্রনাথকে আক্রমণ করে লেখা দ্বিজেন্দ্রলালের ‘আনন্দ বিদায়’-এ দেখেছি ঈর্ষা কেমন বিষাক্ত হয়ে উঠতে পারে একজন সমবয়সী প্রতিভার মনে। নজরুলের ‘বিদ্রোহী’ যদি মোহিতলালের ‘আমি’ থেকে জন্ম নিয়ে থাকে, ‘বিদ্রোহী’-ও কিন্তু জন্ম দিয়েছিল ভবকুমার প্রধান লিখিত ‘আমি ব্যাঙ’ নামক রচনার। মজার কথা, এই অনুকরণগুলো কিন্তু মুছে যায়নি, ইতিহাসে তিক্ত দাগ হয়ে এরাও আছে। কবিতা এখানেও উপলক্ষ্য, আসল ব্যাপার হল আত্মবিস্মৃত ঈর্ষা ও পরশ্রীকাতরতা, আর বাঙালি জীবনের কুটিল সীমাবদ্ধতা। (অনুপম মুখোপাধ্যায় ।। পরিচালক ।। বাক্‌)  \r\n  \r\n  বিশ্বরূপ দে সরকারের কবিতা  \r\n  গরজ\r\n \r\n সমস্ত গাছেরা এত ছয়লাপ যে দিগ্বিদিকের ভেতরে আবার ভুলেছি\r\n হাওয়ায় রয়েছে পইপই তবু এপ্রিলের বাউল ফুটেছে আকাশে\r\n এইসব পলাতক দয়া কোনোদিন ধুলোবালি রাখবে না\r\n এমন বাগান বিষন্ন এবং বাঁকা, কোনদিকে যাবে \r\n দক্ষিণ গাছের রাখা মিশে আছে\r\n \r\n আসলে সে সংগ্রহ অবিকল বিস্ময়ে ও পূর্ণিমায়\r\n চিবুক প্রস্তুত ছিল, নিপাট নীরব, তথাপি ঘনিষ্ঠ \r\n কীভাবে আছড়ে পড়ে শূন্যতায় মনে মনে জানে\r\n \r\n থেকেছো বাদুড়ের বিলম্বে শিল্প মনে করে\r\n ছিটোনো ধাতুর চূর্ণ...\r\n এই আকাশ ও শূন্যলোক; খাঁজে খাঁজে নির্জন খেজুর\r\n কীভাবে সাজাবো সর্বদাই \r\n যেটুকু জিভের মধ্যে সেটুকুই দানা বেদানা বানানো\r\n \r\n সমস্ত নাছোড় এত অকারণ, এলোমেলো, জরায়ু গরজে শুধু একা  \r\n  \r\n  হিন্দোল ভট্টাচার্যের কবিতা  \r\n  জঙ্গল  \r\n  শহর অরণ্যচারী। বুঝি কিছু চিতাবাঘ আছে ঘাপটি মেরে।  তাড়া করে মাঝেমাঝে শহরবাসীকে;  বাসের গুমটির কাছে গেলে টের পাওয়া যায়   গরগর আঁধার ডাকছে তার।  আঁধার, অপূর্ব খিদে, শ্বাপদের, জেগে ওঠে  আমাদের ঘরের ভিতর।  চেটে খায় রক্তদাগ, কী বোঁটকা গন্ধ বাপ রে  মা বাপ উদ্ধার করে জানলায় জানলায় বসে থাকে।  রাতের বাদুড় যেন  লক্ষ্য রাখে কারা কারা খাদ্য হলো আর কারা কৃতজ্ঞ খাদক।  পচা চামড়াগন্ধ ছাড়ে এ শহরে মধ্যরাত হলে।  শহর অরণ্যচারী। আলো ফুটলে গুমটি থেকে                                               ছেড়ে যায় বাস।\r\n \r\n   \r\n  সঞ্জীব নিয়োগীর কবিতা   \r\n  \r\n    সন্দেহ ও সদুপদেশ    \r\n  সম্বল উঠেছে একা যাবে বলে, তারপর ভেবে দেখো   মরিয়া চাওয়ার দৃশ্য যদি হয়   মারীসাক্ষীচোখ, যদি   \r\n  মরু-উদ্যত চলে যায়, গায়ে মেখে অবহেলা, নুনজল   অসহ্য নিজেকে দিয়েছ যতদূর চোখের রূপটান, চুষে খাও  রক্তের দামামা;    \r\n  কাঁদে বক, কাঁদে খোকা-খুকি!      \r\n  তবু থাকি লন্ঠনের কাছে নতজানু, আভূমি হাসির ছলে   লুটিয়ে দিয়েছি ছেলেখেলা, বেলা সন্ধ্যাকাল...     \r\n  ঝুলে থাকে মন, গোচারণে, টেকসই ডালে  কৃষিকাজে, কীটমুখি সোনার ফসলে  লেখাকাজ একার লাঙলে, দোদুল্য         ওইদিকে লেলিহান জেনো   ওই দিকে বরফকঠিন   ওই দিকে ছবি তোলা হয়   ওই দিকে হাসি দিয়ে দেখো।       \r\n  \r\n  অরিত্র সান্যালের কবিতা  \r\n  আমার লেখার কথা  \r\n  যে কোনো সময় কোল থেকে উল্কা খসে যায়, এমন ভগ্ন বাৎসল্যের আকাশ আমাদের সামনে এলো।  \r\n  এখন ক্লান্ত এক ছায়া আয়নায় পড়ার শব্দ আসছে।  \r\n  শব্দ এলো আমার একেকটি দুঃখ দূরদেশে কেউ কেউ প্রসাধন হিসেবে ব্যবহার করে – তার  \r\n  নিজের আঙুল বাড়িয়ে আমি হাওয়ায় রাখছি – শূন্যতার সঙ্গে আমার প্রথম যোগাযোগ।  \r\n  ওগো, তোমাদের উত্তুরে হাওয়ায় নাকি আলো জমে গিয়েছিল একবার!  \r\n  ধরো, একটি অতিকায় রূপের কপালে আমার বাল্যস্মৃতি – গলায় জীবনের বৃত্ত; পায়ে জল শুকিয়ে যাওয়া দৃষ্টির আক্ষেপ বাজছে  \r\n  ধরো, আকাশের সেই জমে যাওয়া আলো থেকে একটু একটু মৃত উত্তাপ নেমে আসছে –  \r\n  এ সমস্ত কিছুই আমার লেখার কথা ছিল চোখ দিয়ে – এখন তলায় কত কালি  \r\n  ধরো, অন্ধকার সময়ে আমার একটি অপূর্ব কটাক্ষ ঝাঁঝরা হয়ে যাচ্ছে তারার আলোয়  \r\n  দুটি ঠান্ডা বরফের চোখ দিয়ে  নিজের মেরু বরাবর  নিজেকে   আমি তাকাই    \r\n  \r\n  নীলাব্জ চক্রবর্তীর কবিতা  \r\n  মোম   \r\n  একদিন দেখা হোলো অনেকদিন  গাছেদের গায়েগতরে  স্বর  লিখে রাখা  মোম এক বৃন্ত  কেঁপে  পাতানো বাক্যের ভেতর যারা চামড়ার হরফ  তোমাদের জাদুঘরে  এইভাবে যত ধ্বনি  জল হয়  পারভীন নামের রোদ  ডাকতে ডাকতে  রোগা শব্দেরা  ভরা জ্যামিতির বাইরে ঘুরে আসছে এখন...  \r\n  \r\n  জয়দীপ চট্টোপাধ্যায়ের কবিতা  \r\n     \r\n    \r\n  \r\n  শুভ আঢ্যের কবিতা  \r\n  ম্যাড মঙ্ক   \r\n  ১৪  ওই জল, তার নিচে পিরানহা আর শ্যাওলা  সেই ফ্লোরার ভেতর তোমার ভাইকে  দেখে ফেলছি আমি, আমি দেখছি তোমার ইজেরের ভেতর  ফাটল সিক্ত হয়ে উঠেছে, সেই জল... আমি দেখতে  পাচ্ছি পাচার হয়ে যাচ্ছে সোনা বোঝাই মন অথচ  তার দাম শ্রমিকের ঊরুতে লেগে থাকছে, তোমাদের  কাঠের বাড়ির ভেতর তোমাদের বাবা-মা একদিন  রাত্রে কুড়ি বছর পর চুমু খেল, তুমি দেখে ফেললে,  তোমার ফ্রকের তলায় যেসব পায়রার কথা ছিল  তা তুমি বাৎচিত করে ফেলে দিলে, আর নতুন পায়রা  এলো সেখানে - এখন তুমি অন্বেষণ করো একে কি বলে  ডাকবে? আমার ঘোলা চোখের ভেতর যে পিঙ্গল মণি  তার দিকে তাকালে তৃষ্ণা, দাড়ির ভেতর ফনা, এই  ইকোসিস্টেম তুমি কিভাবে মেনে নেবে? সম্মোহন  বলে কিছু নেই, তুমিও দেখতে পাবে জলের তলায়  বেঁকে যাওয়া ঘরের ছবি, প্রতিসরণের কালে আগের  সম্পর্ক, শুধু চোখ নষ্ট করে ফেলো, শুধু দৃষ্টিটুকু রাখো  ওই মনের ভেতর... দেখতে পাচ্ছ? একেই কি  বিজ্ঞান বলে? একেই কি আমি তোমার ভেতর ঢুকে পড়া  বলবো? এই আমাকেই কি তুমি উন্মাদ বলবে?  \r\n  \r\n  ১৫  ঈশ্বর তোমার সেই তীক্ষ্ণতা ক্ষমা করুন  তোমার কেটে যাওয়া শব্দ ঘিরে আমি রাসপুতিন  কোনো কবিতা লিখবো না, শুধু তোমার ঈশ্বর  কামনা বঞ্চিত, তোমার ইচ্ছা তা'ও ওই রঙে সেজেছে  \r\n  ওখানে অন্ধ কার চোখে যে দেখছে তোমার তীক্ষ্ণতা  আমি ভাবি, আমার নেশার ঝোঁকে কতগুলো ঘোড়া  আমার নেশার ঝোঁকে উদোম ঈশ্বর তোমার সাথে  কথা বলে, আমার নেশার ঝোঁকে তোমার তীক্ষ্ণতায়  কেটে যাই - এই জীবন এক পরিব্রাজক যেন শীতের  রাতে দরোজা থেকে দরোজায় ঘুরছে, যেন পাখপাখালির  ভেতর বসে থাকতে থাকতে নিজের স্বর হারিয়ে ফেলেছে  যেন নিজের পায়ের ছাপ ভুলতে বসেছে, ওই জানলা  ধারণা তোমার, ওর পেছনে কোনো দৃশ্য নেই যা তুমি  কেটে উঠবে, ওই কামনা স্থির জলে তোমার আমার  প্লবতায় ভেসে থাকার ইচ্ছে, এসব নিয়ে কোনো  কবিতা লিখবো না আমি গ্রিগরি, শুধু তোমার ঈশ্বর  মঙ্গল তোমারই করুন, তোমার করুণ ছায়া হোন,  যা কখনও আমি সাদা বরফের ওপর দেখে থাকবো  \r\n  \r\n  ১৬  ফিওডোরোভনা, তোমার প্রতি আমার প্রেম নেই  তবু এক সুর আমাকে ডাকে, আমি সাড়া না দিয়ে  কি ভীষণ শীতে একা বসে থাকি, ঊনিশতম বসন্ত  পেরোচ্ছে এই গ্রিশকা, তুমি বিংশতম আমার...  তোমার প্রতি করুণা নেই কোনো, শুধুই জৈবিক চেয়ে থাকা  তোমার ভেতর এক লম্পট, তুমি গ্রহণের কালে  আমার বর্জন পারবে কি উপেক্ষা করতে? অতএব  আমাদের তিনখানি সন্ততি উপভোগ করো, আমাদের  কামের সম্পর্ক উৎসব হোক, আমাদের ভেতর  চিরপরিচিত বসন্তের কোকিল নয়, ঈশ্বর ডাকুন...  \r\n  ওহ ফিও, কি নিদারুণ রুটির মতো তুমি, আমি কি করে  সাড়া না দিয়ে... দেখো, এই রাশিয়া জুড়ে লজ্জা  আমরা লজ্জাহীন হই, আমাদের ভেতরে ঈশ্বর তাঁর  চোখ নামিয়ে দেখুন কি নিদাঘ দুটি শরীর পরস্পরে  বসেছে, আমাদের কাল হোক... যৌথরাষ্ট্র হোক  এই পোকরোভস্কো পেরিয়ে, শীত পেরিয়ে, এই  ঈশ্বরকে পেরিয়ে আমরা সেখানেই অপ্রেমে থাকবো  \r\n  \r\n  শানু চৌধুরীর কবিতা  \r\n  ঠাকুমাকে লেখা কবিতা  \r\n  বুকের কিনারে ভেসে আছে পুষ্টির অসহায় ফেনা  তেমনি বুদ্বুদসমান জন্মলালায়    ফুঁ দিতে দিতে হাঁপিয়ে উঠছে ঠাকুমা   হয়তো নিস্তব্ধ হয়ে যাবে বাঙাল ভাষার আঁচল  এখন যন্ত্রের ভাঁজে, উপেক্ষিত জলের রাশিকণা  সকালের খাবারে জমিয়ে দেয় বাসি সর  অক্ষম হয়ে আসা নিরীহ বকুলের বাক্যরচনা  আমি চাইনি   দেখতে চাইনি  কাচের কাঁচের মতো টলটলে ভুল বলার দিকে  সারিবদ্ধ হাসপাতাল  তবু যেন গড়িয়ে যাচ্ছে সযত্নে বেঁধে দেওয়া সরু বিনুনী  আর আমাদের রুমালে জমা হওয়া অর্থময় ভারী পাথরের তৃষ্ণা  \r\n  \r\n  অয়ন্ত ইমরুলের কবিতা  \r\n  বীণা তার পাণি  \r\n স্কেচ ভরা মেঘ\r\n আর পথকরা মাসকারা\r\n ইতি কারও চোখে মুদিত ট্রান-জিস্টার\r\n ভীষণ বাজা কুহু তার বিহিত\r\n একলা আমার হাওয়া হেরে\r\n ফিরে আসে\r\n এই যে রুকস্যাকে ভর সন্ধে\r\n তার সিন্টিলেশনে থেমে যায় ঝিঁঝিঁর\r\n বীণা তার পাণি\r\n কারও কারও চাকার পাখি\r\n ক্রিং মিটিয়ে\r\n চেইন পড়া চামেলি অতি জড় আপ\r\n বীকন এই তিরি\r\n তুফান ধরে উড়ুক্কুকে কুটিকুটি\r\n গান ফান পরায়\r\n নিবিড় হাঁসকল বিরান দোলায়\r\n কাঁপিয়ে যায়\r\n নদীবর্তী বাড়ি  \r\n  ট্রলিপোল  \r\n  মিনতি মোড় থেকে একটু দূরে যতটা বরফকুচির ঢেউ আছড়ে পড়ে.....  এই সেই কুণ্ডলী ঘুম হারা কুকুর,এত দ্রুত দৌড় করাচ্ছিল ধূলশুরার হাটবার,বিলুপ্ত বেদনার পাশে একটা বেদানা ফেটে লাল হয়ে অপেক্ষায় ছিল।হাওয়া এমন..... স্বস্তিকা চিহ্নের খোঁজ না দেখিয়ে বাঁধলে কালো টাই  আর লং ড্রাইভ জুড়ে অন্ধ হুতুমের গান  গান এমন....ঝুম বর্ষার তেরে কেটে ধা  আমরা অনেকটা অমাবর্ষায় হলহল মিটিয়ে ট্রলিপোল....  হেন এই বৃষ্টিবাহুল্যে শিশুদের হাসিফলা দেখে রিমিকি শুধু খুলছে না তার তা থৈ  \r\n  \r\n  \r\n  সুহিতা সুলতানার কবিতা  \r\n  নীল আত্মার সংরাগ   \r\n জলের ভেতর দিয়ে পথ কেঁটে হেঁটে গেছি বহুদূর\r\n দূরে আয়ুরক্ষার মন্ত্র হাতে দাড়িয়ে আছে একাকী \r\n গন্তব্যহীন এক সুর সংরাগ ! ভোরের আলপথ বেয়ে\r\n টুকরো টুকরো স্মৃতি ছড়িয়ে দিচেছ সর্বত্র !আমি\r\n যদি আমাকেই খুন করে খুনী হই তাহলে কী সব \r\n নক্ষত্র খসে পড়বে আমার বুকের ওপর! প্রিয়\r\n গিটারের কান্নার শ‌ব্দে স্তব্ধতা 'তু‌মি' নামক শব্দের \r\n ওপর রংধনু রং মে‌খে গ‌ড়ি‌য়ে পড়‌বে নীল আত্মার  সংরাগ মেখে! মাঝরাত অবধি শ্বাসরুদ্ধকর\r\n অচিন্তার দাহ মেঘজলে মেতে ওঠে জলডুবি \r\n ‌খেলায় !  \r\n  \r\n  রাজা সিংহের কবিতা  \r\n  গড়ানো  \r\n  যেকোনো আওয়াজ হলেই তুমি এসো আসো কেনো? সেও কি শব্দেরই কেউ হয়? না কি রস  টুপিয়ে পড়ছে হে মাধবীলতা আর তাঁr বারুদ  তার দুধ উধাo কোথাও  !  শৈশবে পুঁতে আসা দাঁত কীভাবে যে ছুঁচিবাই হলো  ?  \r\n  পীঠের ব্যথার মতো গাল যার সেও কি দয়াল শুধুই স্পার্ম  হিসির ওষুধ ঔষধ হবার চেষ্টা করছে ইউ অর্নার   !  এইসব বেজে ওঠা মাথা, থেমে থেমে উঠুক কিংবা লাজুক হোক খুব  আমারও শাঁখের শোক; কান্নারা বাষ্পেরই তো  ছোটো পা বলুন  সবুজ জাহাজ জানে তোমার হলুদ ঠোঁট কতটা আমাদের বোঝায়  খোলা খোলা দরজায় কশাটে হয়ে উঠছে স্বপ্ন আর তার পুরানো নাবিক বোধ  \r\n  \r\n  \r\n  সোনালী চক্রবর্তীর কবিতা  \r\n  ভুল  \r\n  মঞ্চ প্রিয় ছিলো....  সে এক অদ্ভুত আলো,  নর্তকী কে নয় এ চরাচরে?  তবুও স্বীকৃত আঙ্গিকে কিছু পৃথকী সম্মান বরাদ্দ থাকে...  এভাবে বলা যাক,  যখন ঘুঙুর নিত্যতা রাখতো ঝড়ের,  মঞ্চ ছিলো পবিত্র দেবালয়...   হৃদভূম থেকে কখন যে কোন ঋতু রিফিউজি হয়,  কোন গণক জানে?  \r\n  ক্রমে কাব্যলোক....  বিপুল যন্ত্রাণুষঙ্গেও এখানে আবহসঙ্গীত বিসদৃশ ঠেকে,  মহার্ঘ্য সুরা ও বিষে নেশার তফাৎ যেমন অস্তিহীন,  অবিকল অভিন্ন নির্বাচনী প্রচার ও কবিতাপাঠের মেহফিল,  প্রতিশ্রুতিকে এতোই শূণ্য গর্ভ হতে হয়?  অথবা সত্যকে নিদারুন অপলাপদুষ্ট?  \r\n  শোনপুরের ময়ূর যেভাবে চড়ুই হয়ে ওঠে,  অকাল পৌষালী বৃষ্টিতে....  সেভাবেই ঝরে যায়,  শিরোভাগ থেকে উচ্চতা,  শিরদাঁড়া সাপেক্ষে ঋজুতা  আর আত্মা থেকে অহং,  কলম থেকে দৈবীও সম্ভবত...  \r\n  অতঃপর অন্ধকার,  সমাহিত প্রার্থনা....  ক্রমোজ্জ্বল,সফল ও বিখ্যাত হয়ে উঠুক কবি,বন্ধু ও সঙ্গিনীকুল,  জ্যোতির সার্থকতায় নিশ্ছিদ্র তমসার প্রয়োজন খুব,  কালের ভ্রান্তিবিলাসে কতই তো উন্মাদ আসে,  সংযোজিত হোক নতুন নাম,  কোনও জন্ম,কোনও প্রাণ,  স্বয়ং সর্বৈব অর্থে,   সৃষ্টির দুর্দম অলীক ভুল...  \r\n  \r\n  জয়িতা ভট্টাচার্যের কবিতা  \r\n  ভুট্টা \r\n \r\n আজ বিকেলের রোদেলা ফুটপাতে\r\n আমাকে ডেকে নিল সে\r\n অনেকদিন পর ভুট্টা\r\n আহ! \r\n কী দারুন হাল্কা আঁচে সেঁকে নেওয়া\r\n লেবু টিপে \r\n নুন স্বাদ\r\n প্রতিটা দানার গায়ে জিভ\r\n নীচে থেকে ওপর....\r\n বিনয় বাবু সঙ্গে মতান্তর \r\n এখানেই।\r\n দানাগুলি ডাঁসা\r\n সুন্দর  হাল্কা ক্রীমরঙ\r\n বিখ্যাত করেছে\r\n ওকে\r\n একেকটা কামড় \r\n মনে পড়ে কত কিছু \r\n অবিস্মরণীয়\r\n রগ ফুলে ওঠে, ছিঁড়ে\r\n নিতে হয়\r\n প্রতিটি\r\n দানা\r\n মুখে ভেতর আশ্লেষ \r\n মাথায় চড়ে বসে \r\n এভাবেই আস্তে আস্তে\r\n বেরিয়ে পড়ে\r\n নরম দণ্ডটা।\r\n ভুট্টা খেতে গিয়ে মানুষের\r\n প্রথম\r\n হিংস্রতা শেখা\r\n লোভ\r\n আশপাশে চোখ জ্বলজ্বলে\r\n ভুট্টা খেতে হবে\r\n সভ্যতা\r\n ভুলে।  \r\n  \r\n  সাজ্জাদ সাঈফের কবিতা  \r\n  মৃতের ক্বলব\r\n \r\n   ইয়েমেন, শুকনো পাতায় বসা রক্তবলাকা-\r\n আমাকে জাগিয়ে রাখে, এ যেনো মুহুর্তকাল, মরুবাগিচার ধারে, কাছে এক বারুদগন্ধ এসে \r\n তন্দ্রাকে ধাক্কা দিয়ে ডাকে, স্বপ্নকে অবরুদ্ধ করে;   \r\n  শিশুমৃত্যুর ভাষা অযুত পিপার গায়ে \r\n শুধু রক্ত, শুধু কলিজা এফোঁড় ওফোঁড় করা \r\n গ্রেনেডের কালি--  \r\n  ইয়েমেন, পিপাসা গোপন করে শুদ্ধ গণিতে\r\n শূন্যতা লেখা তুমি শিখে গেছো নাকি? সারা গায়ে ফুসকুড়ি নিয়ে \r\n হাঁটছে আরব, মানুষের বিশ্বাস থেকে বিষাক্ত পিঁপড়া এসে জড়ো করে রাখছে বালি!  \r\n  আমাকে বিদ্ধ করো আর্তচিৎকারে, ইয়েমেন, খুলিতে সাজাও এখন অগ্নুৎসব;   মক্কাকে তাওয়াফ করে মারী ও মৃতের ক্বলব\r\n প্রতিধ্বনি শেষ হলে মাটিও ভিজছে খুনে;\r\n \r\n   চারদিকে কোলাহল, আগুন! আগুন!\r\n মৃত্যুকে ডেকে বলো 'প্রভুর কসম'\r\n বলো 'কুন, ফা-ইয়া কুন'!  \r\n  \r\n  আয়না  \r\n  জানি না প্রসঙ্গে কে ডুব দেবে আমার সাথে?\r\n মাটি গায়ে মাখা থাকে শীতের দুপুরে\r\n তালগাছ বক নিয়া সুখী ও সরল\r\n জানি না এমন করে কে হবে শিকার!  \r\n  আমি তো কবেই গেছি পঙ্কিলতায়\r\n পাতা আর পাড়ভাঙা নদীর ছবিতে\r\n গান গায় ভিখারীরা গলায় গরল\r\n গান গায় মরণ এসে শিশুর পাঁজরে!  \r\n  আমাকে ধাক্কা মারে নগরীর ধোঁয়া\r\n পাতক আমিও জানে সরু করতোয়া\r\n কে যাবে, জ্বলন্ত চোখ শিকে ঢুকিয়ে\r\n দৃশ্যকে আগুনে দাও, দূর করো স্মৃতি!  \r\n  এখন পারদ ওঠা আয়না আমিও\r\n কে দেখে কাহার ছুরত, কে নিবে আলো?  \r\n এইভাবে হয় না কিছু, হবে নাকি ঘুম?\r\n রক্তে আছাড় খেয়ে, পড়ে আছে দ্বিধা\r\n পড়ে আছে মুখছবি, হাসি হাসি ভাব\r\n কাহার‌ও আপোষ লাগে, কাহার‌ও প্রতিভা!  \r\n  \r\n  জেব্রাক্রসিং  \r\n  এই শহরের রাস্তাগুলাতে জেব্রার গায়ের ছাপ, স্থির, এখানে বিশ্বাসের স্পর্শ  অনেকগুলা টাকার ব্যাপার, আমাদের থেমে যেতে হয় কখনো, ভেঁপুর মধ্যে ভৎর্সনা, চোখের মধ্যে পূর্ণ হচ্ছে ঘাটশাসিত নদী-  \r\n  বৃত্তকে উহ্য রেখে কোলাহলে নেমে যাচ্ছে ব্যাস  কতকিছু নতুন লাগে, শুমারিতে ঢুকে যাচ্ছে নবজাতকের শ্বাসকষ্ট   \r\n  তারপর‌ও জোৎস্নার ভিতর শুনতে পাই  ধাত্রীর হাসি, আমার‌ই প্রথম চিৎকার;  গহন থেকে বুক চিঁড়ে উঠে আসে উদ্যান;  \r\n  তারপর‌ও তর্কের মধ্যে বিপন্নতাকে ভালোবাসি আমি  সমস্ত ধূসরতাকে স্পর্শ করে ডাকি, বেঁচে থাকাকে অধ্যাদেশ বলে মনে হয়;  আর, জেব্রাক্রসিং থেকে নগরবাসী  নির্দ্বিধায় ঘুরে যাচ্ছে কফি ও কফিনের ভিন্ন ভিন্ন প্রসঙ্গে!  \r\n  \r\n  হৃদয়  \r\n  যার যাবে সকল গল্প ফুরিয়ে  পরাজিতদের পানশালায় তার শুধু মাতলামী দ্যাখে লোকে, তার শুধু অশ্রুত ক্ষত  চারপাশে কাতর তমসা জুড়ে  খাবি খায়, খাবি খায় ডুবে!  \r\n  বিপন্ন জ্যোতির কাছে রাঙা হয় সূর্যাস্ত, এরপর‌,    ধীরে ঝরে বেলি ও বকুল; যার শুধু বেদনার আস্তিন  শারদে পূর্ণ হলো, তার কাছে হাত পেতে বসি,   তার থাকে নাকি অনির্ণীত গান?   হৃদয়ে ব্যাপ্ত থাকে স্বর ও লিপি কোন‌ও?   \r\n  হৃদয় এক সাইলেন্সার নাকি?  বেদনাবন্ধনী, জড়াজড়ি তার গায়ে?",
      "author": "anupam mukhopadhyay",
      "url": "https://poemspecialbaak132.blogspot.com/",
      "published": "2018-12-21T18:28:34-08:00",
      "blogid": "395820299357027396",
      "Blog": {
        "id": "395820299357027396",
        "url": "https://poemspecialbaak132.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "247096577824725141",
      "title": "বাক্‌ ১৩২ ।। পদ্মা সচদেব ।। অনুবাদ : মধুছন্দা মিত্র ঘোষ",
      "content": "পদ্মা সচদেবের দুটি কবিতা  \r\n  পদ্মা সচদেব : হিন্দী ও ডোগরি ভাষার কবি ও উপন্যাসকার পদ্মা সচদেবের জন্ম ১৭ই এপ্রিল ১৯৪০, জম্বু প্রদেশে। প্রথম জীবনে অল ইন্ডিয়া রেডিও ও পরে দিল্লী রেডিওতে ডোগরি সমাচার বাচিক শিল্পী ও ঘোষিকার ভূমিকায় চাকরি করেন। তাঁর উল্লেখনীয় রচনা- নৌসিন,আমরাই, উত্তরবাহিনী, তৈথিয়াঁ, পোতা পোতা নিমবল, ভাই কো নহি ধনঞ্জয়, জম্মু যো কভি সাহারা থা, মেরি কবিতা মেরি গীত ইত্যাদি। নানান সম্মানীয় পুরস্কার- পদ্মশ্রী (২০০১), সাহিত্য আকাদেমি (১৯৭১), মধ্যপ্রদেশ সরকারের কবীর সম্মান (২০০৭-২০০৮), সরস্বতী সম্মান (২০১৫), দিনুভাই পন্থ লাইফ টাইম অ্যাচিভমেন্ট, রাজা রামমোহন রায় পুরস্কার প্রমুখ।  \r\n  \r\n  \r\n  কালো মুখ  \r\n  আমাকে তো কেউই জানায়নি  প্রাণধারনের রীতি-প্রথা  গম খেতের ওপর দিয়ে যেতে হতো  কিন্তু যবে থেকে মাতৃদুগ্ধ পান শুরু হলো  নিজে নিজেই শিখে গেলাম  \r\n  তেমনই এক দিন  আমি হামাগুড়ি দিয়ে চলতে চলতে  গম খেত পর্যন্ত পৌঁছে গেলাম  গমের সাথে-সাথে ছোলাও অঙ্কুরিত হয়েছিল  \r\n  আমার মা  সবুজ সবুজ ছোলাগুলি তপ্ত বালির আঁচে ভেজে  আমাকে খেতে দিলেন  আমি মুখে পুরে  হাসতে হাসতে ফেলে দিলাম  \r\n  আমার তখন দাঁতও ওঠেনি  তপ্ত ছোলায় আমার কচি সারাটা মুখ  কালো হয়ে গেল  কালচে লালা ঝরতে লাগলো  \r\n  মা তো আমাকে একথা জানাননি যে  যখনই দু টুকরো রুটির কাঙ্খিত বাসনায়   কেউ এগোতে থাকে  তার মুখ নিশ্চয়ই কালো হয়ে যায়!   \r\n  \r\n  এই পথ  \r\n  তোমার জানা ছিল  এই পথ ওখান থেকে শুরু হয়নি  যেখানে পৌঁছতে হবে আমাকে  ওই দিক পর্যন্ত যাচ্ছিলেই না তুমি  তবু তুমি চলছিলে  আমার সাথে-সাথে  এই পথ তো ফুরোচ্ছেও না  আমরা দুজন অপেক্ষায় রয়েছি  আমি আমার গন্তব্যের জন্য  তুমি আমার গমন পথের-  যাও তুমি ফিরে চলে যাও  আমার গন্তব্য আমি নিজেই খুঁজে নেবো  পথ যদি না পাই নির্মাণ করে নেবো  আমি নিজের পথ নির্মাণ করে নিতে জানি!",
      "author": "anupam mukhopadhyay",
      "url": "https://poemspecialbaak132.blogspot.com/",
      "published": "2018-12-21T02:19:52-08:00",
      "blogid": "395820299357027396",
      "Blog": {
        "id": "395820299357027396",
        "url": "https://poemspecialbaak132.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8410937472897652777",
      "title": "বাক্‌ ১৩২।। যশোর রোডে সেপ্টেম্বর ।। অ্যালেন গিন্সবার্গ ।। অনুবাদ : শৌনক সরকার ",
      "content": "যশোর রোডে সেপ্টেম্বর  \r\n  আমরা চেয়ে আছি লক্ষ লক্ষ বাচ্চার দিকে যারা চেয়ে আছে আকাশের দিকে,  তাদের পেট ফুলে ঢোল,তারা চেয়ে আছে বড় বড় গোল গোল চোখে  যশোর রোডের ওপরে আছে লম্বা বাঁশের কুঁড়ে  যেখানে হেগে ফেলার মতো জায়গা নেই বরং বালির নানাপথ আছে হাগার জন্য  \r\n  লাখ লাখ বাবারা বর্ষায়  লাখ লাখ মা তীব্র যন্ত্রণায়  লাখ লাখ ভাই দুঃখ যন্ত্রণায়  লাখ লাখ বোন আজ নিরুপায় আজ তাদের যাওয়ার জায়গা নাই  \r\n  দশ লাখ পিসিমা মারা যাচ্ছে স্রেফ রুটির জন্য  দশ লাখ পিসেমশাই স্রেফ হাহাকার করছে মৃতার জন্য  পিতামহরা আসলে লাখ লাখ উদ্বাস্তুর দল  মাতামহরা আসলে লক্ষাধিক পাগল  \r\n  লাখ লাখ মেয়েরা কাদা দিয়ে হেঁটে যাচ্ছে  লাখ লাখ বাচ্চারা বন্যার জলে স্নান করে যাচ্ছে  লাখ লাখ মেয়েরা রাস্তায় বমি করছে, কাতরাচ্ছে তীব্র যন্ত্রণায়  লাখ লাখ পরিবার হেঁটে যাচ্ছে আশাহীনতায়  লাখ লাখ উনিশশো একাত্তরের অতৃপ্ত আত্মারা  যশোর রোডে আজ সবাই ঘরছাড়া যাদের মাথার ওপর সূর্য  দশ লাখের বেশি মারা গিয়েছে,  অন্যরা যারা পারছে তারা পূর্ব পাকিস্তান থেকে কলকাতার দিকে হাঁটছে  \r\n  ট্যাক্সিতে আমি তখন সেপ্টেম্বরের যশোর রোড ধরে  পাশে তখন গোরুর গাড়ি যাচ্ছে কাঠকয়লা ভরে  জলভর্তি মাঠ পেরিয়ে,বৃষ্টিতে ভেসে যাওয়া নর্দমায়  গাছে থাপা আছে ঘুঁটে, কুঁড়েঘরে প্ল্যাস্টিক সাঁটা আছে ছাতে  \r\n  মিছিলে যেন আজ ভিজে মাথায় পরিবারগুলো হাঁটছে  বড় হওয়া থামিয়ে সমস্ত ছেলেরা কথা বলতে বলতে ঘন ঘন মাথা নাড়ছে  দেখ হাড় বেরিয়ে যাওয়া আর গোল চোখ নিয়ে  মানুষের ছদ্মবেশে অভুক্ত কালো দেবদূতের দল ওরা  \r\n  উবু হয়ে বসে মা কেঁদে যাচ্ছে আর কাঁপা আঙ্গুল তুলে দেখাচ্ছে তার ছেলেকে  সরু পায়ে দাঁড়িয়ে আছে যেন তারা,লাগছে তাদের বয়স্ক নান  ছোট্ট শরীর হাতদুটো মুখের কাছে এনে করছে প্রার্থনা  পাঁচ মাস সামান্য খাবার পেয়েছে যেদিন এখানে বেঁধেছে আস্তানা  একটা মাদুরে ছোটো এক ফাঁকা বাটি নিয়ে  দু হাত তুলে বাবা তাদের দিকে ধরে এগিয়ে  ওদের মায়ের চোখে জল এসে যায়  মা মায়া কাঁদে যন্ত্রণায়  দুটো বাচ্চা যেন নারকেল পাতার ছাদের আশ্রয়ে থাকে একসাথে  তাকিয়ে থাকে আমার দিকে কোনো কথা না বলে  চাল দেয় মেপে, মুসুরের ডাল যেন তলানিতে এসে ঠেকে  গুঁড়ো দুধ শুধু রয়ে যায় ক্লান্ত শিশুদের জন্য  নেই কোনো সবজি, নেই কোনো টাকা এমনকি পুরুষ যেন বেকার  চারদিন চলে যায় চাল যতক্ষন খাওয়া জোটে আজ  তারপর অভুক্ত রয়ে যায় বাচ্চারা টানা তিনদিন  পরের খাওয়া তখন বমি হয়ে বেরোয় তখন  যশোর রোডে মায়েরা কেঁদেছে আমার পায়ে পড়ে  বাংলায় বলেছে বাব দয়া করে  মাটিতে পড়ে আছে যখন ছেঁড়া পরিচয় নির্দেশিত কার্ড  তখনও স্বামী বসে অপেক্ষা করছে ক্যাম্প ঘরের দরজায়  শিশুটি খেলছিল যখন আমি তখন চান করছিলাম বৃষ্টির জলে  এখন ওরা আর আমাদের খাবার দেবে না  বলে  টুকরোগুলো গচ্ছিত আছে তাই আমার সেলুলয়েড খাপে  নির্দোষ শিশুর খেলা আমাদের মৃত্যু অভিশাপে  দুটো পুলিশকে ঘিরে রেখেছে কয়েক হাজার ছেলেরা  ভিড় করে অপেক্ষা করছে প্রতিদিনকার রুটির টানে বইছে আনন্দধারা  বড় বড় বাঁশ আর লম্বা বাঁশের লাঠি হাতে  বাড়ি মেরে ঠিক লাইনে দাঁড় করাবে  আর না খেতে পাওয়া মানুষগুলো বাগড়া দেয় তাতে  মাঝেমধ্যে লাইন ভেঙে সামনের দিকে চলে আসছে  গোলাকার সেই জায়গায় , দেখতে বিদঘুটে এক হাড়গিলে  দুভাই নেচে উঠে মঞ্চের দিকে যখন এগোলো  পাহারদারেরা বাঁশি বাজাতে বাজাতে লাঠি উঁচিয়ে তেড়ে গেল  কেন এইখানে শিশুদের একত্রিত করা হয়েছে  কখনো হাসছে আর কখনো জায়গার জন্য একে ওকে কনুই মারছে  কেন এই অপেক্ষা, কেন এত নিদারুণ ভয়  আসলে এই বাড়িতেই ওদের রুটি দেওয়া হয়  রুটি দেওয়ার দরজা দিয়ে লোকটা চেঁচিয়ে উঠল \"আজ রুটি শেষ\"  হাজার হাজার ছেলেমেয়ে যেন আনন্দে প্রার্থনা করে উঠলো \"আজ রুটি শেষ\"  চিৎকার করে উঠলো শিশুরা \"আহা বেশ, বেশ\"  বাড়ির দিক থেকে দৌড়োও তাঁবুতে যেখানে বড়রা অপেক্ষায় আছে  বাচ্চারা যথা আজ্ঞা বলে ছুটে যায় রুটি নিয়ে কাছে  আজ আর কোনো রুটি নেই বসার জায়গা অব্দি নেই  শুধু আছে অসুস্থতা আর আছে হাগার ভার  মাসের পর মাস অপুষ্ট রয়ে যায় করোটি  যা কিছু খাচ্ছে তা পায়খানার মাধ্যমে বেরিয়ে যাচ্ছে একেবারে  নার্স রোগের কার্ডে এনট্রোস্টেপ দেখায়  পায়খানা বন্ধ করবে বলে আর না হলে ক্লোরোস্টেপ  রিফিউজি ক্যাম্পগুলো যেন হাসপাতালের ছোট্ট ঘরে বন্দি  সদ্যোজাত শিশু যেন ল্যাংটো হয়ে পড়ে আছে মায়ের কোলে  তাদের সপ্তাহখানেকের চোখগুলো যেন অসুস্থ বাঁদরের মতো  এইভাবেই পেটের রোগে, রক্তে বিষক্রিয়া হয়ে মারা যাবে কয়েক হাজার লোক  সেপ্টেম্বরের যশোর রোডে যখন রিকশায় চেপে যাচ্ছি  ৫০,০০০ আত্মাকে যেন একটা শিবিরে দেখতে পাচ্ছি  সারিবদ্ধ বাঁশের কুঁড়েঘর ভেসে যাচ্ছে বন্যায়  খোলা ড্রেন আর ভিজে পরিবার তখন খাবারের খোঁজে  আসতে পারছেনা জল ভরা বর্ডার ট্রাকগুলো খাদ্য জল পেরিয়ে  মার্কিনি যন্ত্র যারা দেবদূত হয়ে দেখা দেয় তাদের দয়া ভিক্ষে করছি  কোথায় আজ রাষ্ট্রদূত বাঙ্কার?  যে বাচ্চারা খেলছে তাদের কি মেশিনগান দিয়ে গুলি করে মারছে  মার্কিনি হেলিকপ্টার?  মার্কিনি সাহায্যকারী হেলিকপ্টারগুলো আজ কোথায়?  তারা এখন ব্যাংককে মাদক পাচারে ব্যস্ত  কোথায় এখন মার্কিন বিমান বাহিনী?  উত্তর লেওসে তারা বোম ফেলে যাচ্ছে রাত্রিদিন   রাষ্ট্রপতির সেনাদল কোথায় এখন?  কিংবা তাঁর সাহসী নৌসেনা  যারা জোগাবে ওষুধ, খাদ্য ইত্যাদি?  তারা এখন জাপান বোমা ফেলে তৈরি করছে বিভিষিকার উত্তর ভিয়েতনাম  আমাদের কান্নাগুলো কি হারিয়ে গেছে? কাঁদছে কারা এই যন্ত্রণায়?  কোথায় গিয়ে দাঁড়াবে পরিবারগুলো এই বর্ষায়?  যশোর রোডের বাচ্চারা তাদের চোখ বন্ধ করে ভাবে  আমরা কোথায় যাবো যখন বাবা যাবে মরে  কার কাছে ভাত চাইব আমরা, কার কাছে চাইব যত্ন  কে এনে দেবে রুটি আমাদের হাগা আর বন্যার এই দূষিত নরকে  লাখ লাখ বাচ্চারা একা বরষায়  লাখ লাখ বাবারা কাঁদছে যন্ত্রণায়  ওদের দুঃখে যেন বেজে ওঠে পৃথিবীর সব জিভেরা  তাদের গলার আওয়াজ যেন ছড়িয়ে পড়ুক আমাদের অজানা ভালোবাসার জন্য  বৈদ্যুতিক যন্ত্রণার সেই ঘন্টা বাজাও তীব্র ভাবে  সচেতন আমেরিকান মস্তিষ্কে যেন রেজোনেট হয় তাতে  আমরা কতগুলো বাচ্চা যারা স্রেফ হারিয়ে গিয়েছি  আমরা যাদের ভূত হতে দেখেছি তারা কারোর কন্যাসন্তান ছিল একসময়  ওই কি সেই যন্ত্রণাভরা আত্মারা যারা হারিয়েছে যন্ত্রণা  বেজে ওঠে তীব্র সঙ্গীতেরা তাই,যারা পারবে তারা সাহসভরে কেঁদে নাও একবার  বালির তৈরি ড্রেন, খড়ের চাল আর তার পাশে কান্নার রোল ওঠে  বড় বড় পাইপের মধ্যে ঘুমে কাদা ওরা গু ভর্তি মাঠে  পাম্প কুয়োর পাশে অপেক্ষায়, ধিক্কার জানাই এই পৃথিবীকে  যার শিশুরা এখনো খেতে না পেয়ে কুঁকড়ে শুয়ে আছে মার কাছে  আগেও কি আমি বুঝিয়েছিলাম নিজেকে এইভাবে?  কী করব আমি সুনীল কবি আমি বললাম ?  কোনো পয়সা না দিয়ে কিভাবে এগিয়ে চলেছি আমরা?  নিজেদেরটা ভাববো পরের নয়, এমন কি ভেবেছি আমরা ?  আমাদের শহর আমাদের গাড়ি কি হবে পাত্তা দিয়ে?  খাবারের টিকিটে কি কিনব আমরা মঙ্গলগ্ৰহে গিয়ে?  কত লাখ মানুষ নিউ ইয়র্কের সান্ধ্য ভোজে রাতের টেবিলে বসে  হাড় ও শুয়োরের রোস্ট খায়  কত না লাখ লাখ বিয়ারের টিন ছুঁড়ে দেওয়া হল   মাঝ সমুদ্রে, তার দাম কত কেউ কি জানে?  চুরুট, পেট্রল, রাস্তার পিচ সবকিছুর  দুর্গন্ধে এ পৃথিবী যেন ভরিয়ে রাখে, আবছা করে রাখে উজ্জ্বল তারাদের ভিড়  তোমার বুকের ভেতরে চলতে থাকা যুদ্ধটা শেষ কর এক নিশ্বাসে  তোমার মনুষ্যত্ব জাগিয়ে তোলো, চোখে দেখো সবকিছু, স্বাদ নাও চোখের জলের  দয়া করো আমাদের, লাখ লাখ ভুতেদের দয়া করো   অদ্ভুত এই সংসারে এই টিভি গ্ৰহে  আরো কত লাখ বাচ্চা স্রেফ মরে যাবে এভাবেই  মরে যাবে সেইসময় যখন আমাদের মায়েদের তাদের মহান প্রভুকে উপলব্ধি করার উৎকৃষ্ট সময়  আরো কত ভালো বাবা সশস্ত্র সেনাবাহিনী তৈরি করার জন্য ট্যাক্স দেবে   যারা গর্বের সঙ্গে বাচ্চাদের মারবে  মায়ার এই অলীক দুনিয়ায় কত আত্মা হেঁটে গেল যন্ত্রণায়  কত শিশু হেঁটে গেল অলীক বর্ষায়  কত পরিবার যাদের গর্তে ঢোকা চোখ স্রেফ হারিয়ে গিয়েছে  কত মাতামহ মরে ভূত হয়ে গেছে  কত ভালোবাসা রুটিই পেল না কোনোদিন  কত পিসিমার মাথায় ফুটো ছিল  কত বোন ছিল যাদের মাথার খুলি মাটিতে লুটিয়ে পড়েছে  কত পিতামহ জন্মের মতো বোবা হয়ে গেছে  কত বাবা দুঃখ দুর্দশায় কাঁদছে  কত ছেলের যাওয়ার নেই কোথাও  কত মেয়ের নেই কোনো খাবারের দলা  কত পিসেমশাইয়ের অসুস্থতায় পা ফোলা  লাখ লাখ শিশুরা যন্ত্রণায়  লাখ লাখ মায়েরা বর্ষায়  লাখ লাখ ভাইয়েরা দুঃখের অন্তিম সীমায়  লাখ লাখ বাচ্চার কোথাও যাওয়ার নেই, তারা আজ নিরুপায়  \r\n    \r\n  \r\n  \r\n                   চিত্রঋণ : রঘু রাই",
      "author": "anupam mukhopadhyay",
      "url": "https://poemspecialbaak132.blogspot.com/",
      "published": "2018-12-21T02:17:03-08:00",
      "blogid": "395820299357027396",
      "Blog": {
        "id": "395820299357027396",
        "url": "https://poemspecialbaak132.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}