{
  "id": "83f26743-6511-4d74-86ed-d56beab19d8b",
  "url": "https://baak119.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "6566820996669431502",
      "title": "।। বাক্‌ ১১৯ ।। অনুপম মুখোপাধ্যায় ।।",
      "content": "ম্যাজিশিয়ানের আসল চ্যালেঞ্জ হল আরেক ম্যাজিশিয়ানকে মুগ্ধ করা। দর্শককে মুগ্ধ করা খুব কেরামতির ব্যাপার নয়।   পরিণত পাঠক কাকে বলে বলুন তো? জেমস জয়েসের পাঠক গোপাল ভাঁড় পড়তে পারে, কিন্তু গোপাল ভাঁড়ের পাঠক জেমস জয়েস পড়তে পারে না, তার গাঁঢ় মারা যায়, এটাই হল পরিণতি। বিশেষ সাহিত্যের জন্য বিশেষ পাঠক পরিণত হয়। এবং, বিশেষ সাহিত্যের জন্য বিশেষ পাঠকের মধ্যেই চাহিদা জেগে থাকে। আশ্চর্য হল, গদ্যের ক্ষেত্রেও পাঠকের এমন চাহিদা দেখা যায়। সমকালীন উপন্যাসেও এরকম ‘ফ্লাওয়ারি’ বিন্যাস চোখে পড়ছে, যেন এভাবে লিখেই কমলকুমার বা অমিয়ভূষণ মজুমদারদের স্তরে ওঠা যাবে। কিন্তু, ‘শিনে মেঁ হাজারোঁ ছেদ কর দুঙ্গা’ বললেই যেমন মহৎ অভিনেতা হওয়া যায় না, হাততালি অবশ্যই পাওয়া যায়, সামুরাই সোর্ডের মতো অভ্রান্ত শব্দ প্রয়োগ না থাকলে, এক কোপে খণ্ডিত করে দেওয়ার মতো শানিত বাক্যবিন্যাস না থাকলে গদ্যের সেই স্তরেও ওঠা যায় না। কবিতা আর গদ্যের মধ্যে আদৌ কি কোনো ভেদ আছে? ওয়াটারটাইট কম্পার্টমেন্ট আছে? মোটেই না। \r\n  কিন্তু, আসল কথাটা হল, শানিত বাক্যবিন্যাস এবং অভ্রান্ত শব্দপ্রয়োগের সেই শক্তির সমঝদার কি আছে এখন? খুব কম আছে। আঙুলে গোনা যায়। এই সময়টা শিল্পরসিকদের দুঃসময়। অবিশ্যি কোনো সময়ই সমকালীন শিল্পের স্বর্ণযুগ ছিল না। যে কোনো সময়েই সমকালীন শিল্পীকে অবহেলা আর অবজ্ঞা আর অজ্ঞান সইতে হয়েছে। তবু এখন পরিস্থিতিটা কাজের পক্ষেও বেশ কঠিন। কেন? কারণ পরিস্থিতিটাকে খুঁজে পাওয়া যাচ্ছে না। কারা লেখক, কারা পাঠক, সব ঘেঁটে ঘ হয়ে গেছে এই ২০১৮-র সূচনায়। এবং শতাব্দী এর মধ্যেই সাবালিকা হল। ভোটটা সে কাকে দেবে? প্রশ্নটা প্রশ্নই থাক। ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-06T02:50:13-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5480808464193308915",
      "title": "।। বাক্‌ ১১৯ । পুনরাধুনিক কবিতামূলক কাজ । অনুপম মুখোপাধ্যায়  ।।",
      "content": "ফিল্ম নয়ার   \r\n  ।। এই লেখার বডি আছে। ডেডবডি নেই। শট বিভাজন আবছা হলে যতটা সংবেদন হয়। এখানে লুকিয়ে আছে হিংস্র কম বেতনভূক লস এঞ্জেলেস। ৩ তলায় পুরোদমে স্ট্র্যাটেজিক ভয়েস ওভার। ২ তলার চানঘর। গোয়েন্দা। ও হিস্‌স্‌ হিস্‌স্‌ জীবন মিলে যায়। যেমতি। স্বচ্ছ গ্লাভস্‌ পরা হাতে নরম নেলক্লিপ্‌। ধার পরীক্ষার দরকারই নেই। কাজ পরিচয়। ক্লিক্‌। ক্লিক্‌। ক্লিক্‌ ক্লিক্‌ ক্লিক্‌। পাকা নখে রক্ত নেই কাঁচা নখে চুল জড়িয়ে আছে। তন্বী ও পটীয়সী দেবীটির চুল। তাঁর। কোন অঙ্গের চুল। ভেবো না। বাথটব ভর্তি ছিল। স্নান যত শুদ্ধ ছিল না। হ্যান্ডশাওয়ার আশ্চর্য পুংলিঙ্গ বিশেষ। দিবস ১ হার্ডবয়েলড্‌ বিরস উৎসব। একা হলে সেখানে ঘরময় ২০শ শতাব্দীর যত আত্মা উঠে আসেন। উদভ্রান্ত আত্মারা ক্ষয়ে যাওয়া সাবান ভালোবাসেন। নিঃসঙ্গতার ধরণ হয়। আলোছায়ায় টাক্সিডুর রকমফের হয়। ভেতো আঙুলের ছাপ নিতে রুখে উঠল কড়া নীল এলিটিস্ট টাইপরাইটার। একক অক্ষরকে নিরাশ মাঝারি বলে না। ১ দিকে জন্তু। অন্যদিকে। দেবতা। পিছু ধাওয়া করতে হবে আধখানা লোকের। তুমি কি লেখক তুমি সিক্রেট এজেন্ট। মন্দিরে চেয়ে ছিলে প্রণতা রমণীর ভাঙা-ভাঙা নিতম্বের দিকেও। এজেন্সির চাপ থেকে ধান্দা বাদ দাও। অহেতুক। শ্যাডো করো। পুরো মাপ জিজ্ঞেস কোরো না।।  \r\n  \r\n  \r\n  \r\n  \r\n  রবীন্দ্রনাথের প্রতি  \r\n  ।। বাঁশি নাকি ৪৫ ডিগ্রি কোণে রাখার কথা। আমার কনুই অনুসারে। কবি হওয়ার শামিয়ানা তো টাঙিয়ে দ্যায়নি কেউ। কবিতা তুলে দাঁড়িয়ে থাকা হদ্দ হয়ে গেছে। এখন। খুব ভিতরে দিলে লেখক হিসেবে শেষ হয়ে যাব। আবার। বের করে ছাড়তে গিয়ে নিজের গায়ে পড়ে যাচ্ছি। গাড়ি পিছলে যায় ভাঙা ছাতা ঠেকনা দিয়ে আটকে রাখতে হয়। বোলপুরে শিলং পাহাড়ে এই নিয়ম চালু হল। ঝর্নাতলায় ও কার টুথপেস্ট। পাহাড়গুলো জোব্বা। ওহে কাঠঠোকরার শাস্তি। আমি আমার চোখ হাতে তোমার ভিতরে যাব। আমার অধিকার আছে লেখার ডিমে সবরকমের তা দেওয়ার। এই। ছোট্ট বাগানে গাছের ছায়াগুলোকে কত বড় দ্যাখায়। বায়োকেমিক বাক্স হাতে এগোচ্ছেন। উনি। কার কনুই খারাপ গো। কার বাঁশি। মৈত্রেয়ী দেবীর ফুল ছাড়া উনি। কবি। কিংবা ম্যানড্রেক। প্রশান্তকুমার পালের অত খণ্ডের ফল ছাড়া উনি কবি। অথবা। প্ল্যানচেটের খলখলে হাসি। যাই হোন। রামতনু লাহিড়ী অধ্যাপক হোন। হতে না পারা জলের মতো নন। অত শিশু উনি হচ্ছেন কোথায়। বাংলাদেশের সমতলকে ওষুধ করে। খাঁ খাঁ মাঠে প্রেম কত উঁচু হতে পারে। বিগড়ে যাওয়া দাঁতের মতো কবিজীবন। সত্যি। আটকে যাওয়ার সর্বোচ্চ সীমাটাই। মুক্তি।।  \r\n  \r\n  গদ্য লেখকের কষ্ট  \r\n  ।। রোদ তো সহে নেব। তাতা বালি কী করে সইব। ওগো লেখা তোমার চাকর রাখো মোরে। আমার দুঃখের কথা তোমার মুখে অপমান শোনায়। ছেঁড়া ভাষা নিষিদ্ধ হয়েছে। দোক্তার বীজ পড়ে। তামাকের বন হয়ে যায়। হাল্কা নেশা কোনো পারভার্সন নয়। চিন্তা চাই। অনুস্বার আর সেমিকোলনের পার্থক্যের মতো নয়। চিন্তা। ঠিকভাবে কব্জি ধরলে থ্রম্বোপ্লাসটিন ছাড়া ছেঁড়া রক্ত শুকনো হয়ে যায়। কিন্তু। স্বচ্ছ গেলাসে জলকে পাৎলা মনে হয়। সমুদ্রগর্জন ঢেলে জবাকুসুমসঙ্কাশ ডেটল নেবে কে। তেমন চওড়া নাট্যশালা কই। ঘুম ছাড়া এখানে অঘোর ও নিঃশব্দ কিছু কই। জানলায় ফুলকি তুলে আঁদ্রে ব্রতঁ-র কবিতা মনে পড়ে। জোর হাওয়ায় জেমস জয়েসের গদ্য চওড়া হয়। মেঘ ডাকলে বন্যা হবে লেখাটার ১ তলাও ডুববে। গদ্য লেখকের কষ্ট নিয়ে বসে আছে ১ হাঁটু লেখা। দরজায় কমলালেবু ঝুলিয়ে পাঠকের নজর কাটে না। ঘোর টক পাতিলেবু কড়া লঙ্কা চাই। চিন্তা করো। মোহ নয় নিসর্গ নয় মেয়েদের পেচ্ছাপ নিয়ে নদীর ঘুমে আসে জ্যোৎস্নামাখা নদ।  ঠাপ্‌ করে শব্দ হয় খাটে। উহার নাম আদিম বিশ্বাস। তেনার নাম হিমবতী দাসী। এই নিদ্রা সুখদণ্ডের চেয়ে ভারি ও পিচ্ছিল। নিঃশব্দ দণ্ড ঘিরে ডাইনিরা হাসে। চোষে কিন্তু জিভ নেই। মৃদু দাঁত দ্যায়। ওয়েল্ডিং ছাড়া জুড়ে দেওয়া আকাশ আর বালি এই ঘরে জল থেকে উঠে যায় সহজ লেখায়। সমুদ্র। আর্নেস্ট হেমিংওয়ের ঘোমটা আরো ঘোমটা ফেলে দ্যায় শিক্ষিত মধ্যবিত্তের ভার্চ্যুয়াল গোড়ালি ভাঙতে। বাতাসে হাত ঘোরাই লেখা তোমার ঘোর কাটাই। হাত। কোথায়। ট্রেনে কেনা রুম ফ্রেশনার। পৃথিবীতে ১ ফোঁটা জল পেলে ১টা চিন্তামাছ আরেকটাকে তাড়া করে খেতে চাইবে। বাজে পোড়া তালগাছ জ্যোৎস্নার গলবিলে মধ্যমা উঁচু হয়ে আছে। কালো বালির সৈকতে আধোধোয়া লাল সাইকেল। হবো। চলো হবো। মনেরই তো বেধ। তল। বাঁচারই তো কোণ। মদ। জল। মুড়ি। মিছরি খাই মিশরীয় ভেবে। ধোনে প্রাণে পুরোহিত নিয়ে কী করে বাঁচবো। চামড়া সরিয়ে নিয়ে আঙুল বোলাই। কিবোর্ড তাকিয়ে আছে। মুঠোয় মাউস আর। কালচে হাতের এই গঙ্গাজল হল।।\r\n \r\n \r\n     \r\n \r\n   \r\n  প্রতিভামূলক  \r\n  ।। প্রতিভার কপাল হল দেরিতে শুরু করা। অনন্ত বাজার সামনে। ওই। জিনিয়াসের মধ্যে কোনো হুড়োহুড়ি নেই। গভীর রাতে পাড়ার মোড়ে নির্জন দাঁড়িয়ে থাকে সারাদিন ভাড়াখাটা গাড়ি। উদাসীন। জাঁদরেল। গোটা গায়ে ফোঁটা ফোঁটা ধুলো। ধুলো। বৃষ্টির ঘাম। ১দিন এই ছোট শহর থেকে ও ঠিক ঘুরে আসবে। লুম্পেনপুর ছেড়ে। মাফিয়াবাজার ফুঁড়ে। উত্যক্ত চাঁদ তখন ছিঁড়তে চাইছে মেঘের বোর্ডগেম। ল্যাম্পপোস্টটা আকাশ কেটে রাস্তায়। চাপ নিচ্ছে এখুনি হেরে যাবে হয়ত। বৃষ্টি আসছে। আবার। কিংবা। বৃষ্টি আজ আর আসবেই না। সারারাত। সব জল গড়িয়ে যাবে ভেতরে ভেতরে। হাল্কা চপ্পলের আওয়াজ। যে হাঁটছে তার পা থেকে আসছে। বাড়ি ফিরছে। সে অথবা। চপ্পলের শব্দ তাকে বাড়ি থেকে তাড়িয়ে দিচ্ছে। এই। প্রতিভার কপাল হল খুব ধীরে। একঘরে রক্তাক্ত হওয়া।।     \r\n       \r\n  সবুজ বারান্দা  \r\n  ।। বড় হয়ে লোকে। আর। পিঁপড়ে পোষে না। ধূর্ত বয়টা। যেমন। ১টা চুমুক মেরে কালো কফি ঠক্‌ করে নামিয়ে দিয়ে গেছে আমি জানি। দেখেছি। তবু। খেয়ে নিচ্ছি। ফাঁকা ক্যাফের জানলা দিয়ে দেখছি রাস্তাভর্তি হলদে হাওয়া দাঁড়িয়ে আছে একা সবুজ বারান্দার দিকে। জানালার কাচে আমার রাস্তামাখা মুখটার ছায়া আমার ভিনদেশি শুকনো আয়ু। উড়োখুড়ো। মফসসলি চুল। ট্র্যাফিকের নাকি শুরু হয় না শেষ হয় না। কলকাতায় মানায় না আমাকে। চুপিচুপি শহরে কলকাতায় যাই। কষ্ট পেলে ইচ্ছে হয় ঢুকে পড়ি চাইল্ড স্পেশালিস্টের আশ্চর্য গাড়িতে। নিজের গ্রাম্য গু নিজে টেস্ট করি। গ্রাম্য থুতু নিয়ে প্যাথোলজিকাল কিছু সিদ্ধান্তে আসি। মুখ ভরে বলে উঠি অনুপম মুখো। মনে হয় হাঁয়ের মধ্যে পৃথিবীর যত বাতাস জন্ম সার্টিফিকেট নিয়ে লোফালুফি করছে। রোগের কিছুটা সারাতে গিয়ে পুরোপুরি সুস্থ হতে ভালো লাগে। না। একটু আগে রণপায়ে চড়ে দুজন রঙিন লোক কীসব হ্যান্ডবিল ক্যাফের মধ্যে ছুঁড়ে দিয়ে গেল। সেগুলোরই ১টা দেখিয়ে বয়টা মালকিনকে হাসিয়ে দিচ্ছে। এখন। সামনে কফির সাদা খালি মগ। ঠিক। আমার সামনে আমার খালি মগ।।  \r\n      \r\n  ছুটির ঘাম  \r\n  ।। ঘাম উড়ে যেতে যেতে তোমার উপরে কিছু শোধ নিতে পারে। লোমকূপে লাথি মেরে নুন-নুন শিশি খুলে দেবে। সে শিশিতে ছিপি নেই লীনতাপ আছে। শরীরে বেঁটে আর। খসখসে হিম ঘনাবে। সিলিং ফ্যান ঠিকঠাক হলে ঘাম হয়ে যায় স্বচ্ছ সিরাপ। যে কোনো জায়গা থেকে চেটে নেওয়া যায়। এসির সে ক্ষমতা নেই। দেহ আর শরীরের বর্ডারলাইনে অনুভূতির ফাটলগুলো রসে ভরে গেলে এসির কোনোকিছু। করার থাকে না। যদি। পূর্ব-ভারতীয় গ্রীষ্মকালকে খাঁটি বাঙালি হয়ে ভোগ করতে চাও। বাড়িতে নকল কোনো শীত রেখো না। তার চেয়ে দিঘা থেকে কিনে আনা প্রবাল। আর। কড়ি মাখা হাতপাখা নাও। পরিপূর্ণ ছুটির দিনে ধপধপে সাদা টেবিল ফ্যান তোমাকে ট্র্যাভেলগের মতো। পথ দেখাবে। খাট হল বেড়ানোর শ্রেষ্ঠ জায়গা। কে তোমার উপরে থাকবে। ফর্সা অথচ ঘেমো। কে তোমার নীচে। রোগা অথচ মাংসল। পেছন থেকে নেবে। নাকি। উপরে বসে। ঘাড়ের দিকে লক্ষ্য রেখো সাক্‌ করতে গিয়েও। হাওয়া চলাচল নিয়ে নিরীক্ষা চলে না। চাপ দিতে দিতে নিতে নিতে। বাঁ হাতে খুলে দিও বাগানের দিকে সব জানলার কাচ। পাঁচিল আছে। শান্ত। ধীর। দশাসই। ফার্ন ও গরমে শ্যাওলার ভাপে। বাগানভর্তি। ট্র্যাফিকের আওয়াজ। কাচগুলো চোখে রাখা সাদা ভারি ভেজানো রুমাল। সুখ কত আসে যত চোখে দেখতে নেই। নিজস্ব কিচেনের আবহাওয়া ও রং বিকালের পিকনিকে নিয়ে যেও না। মাংস পোড়াতে গিয়ে হাতের কাছে যেন থাকে বুক আর পেট মোছার নরম টাওয়েল। সবাইকে দেখিয়ে মুছবে। পরিশ্রমের স্মৃতিগুলো মশার মতো ঘিরে এলে নরম থাপ্পড়ে। নিকেশ করে দাও। ঘামের ফোঁটায় যে চোরাবালি থাকে যে কোনো ছুটিকে স্ফূর্তিবান ঘোড়ার মতো ডুবিয়ে মেরে ফ্যালে। বিকালে কি ভাববে নাকি আজ কেন ঘুম ভেঙে সকালের আমেজ আসেনি। ভেবো না। ওয়্যার খোলা বালিশের মতো। শ্রমহীন। অবশিষ্ট। ছুটিটা কাটাও।।   \r\n  \r\n  \r\n  কুমারসম্ভব  \r\n  ।। টবের ফুলের নাম ফিক্‌। কীভাবে যে খোলে তার শরীরের ফাঁস। ১বার শুরু হলে তার আর হাঁচি থামে না। গাছ কি জঙ্গলের ভুলভাল রেণু চুষছিল। ব্যালকনির মেয়ে তো। ৩য় নয়ন খুলে ভালোবাসা করে। রফিক্‌-কে। রফিক্‌ কী করবে। তোমরা তো কুত্তা নিয়ে শোও। কুত্তা। ইংরেজি কুত্তা। ইংরেজ নয় ইংরেজ নয়। ডগ। ডগি। স্প্যানিশ। সারমেয়। কেউ কারো জাত তুলতে পারে না। যত আমাকে। ভালোবাসো। আমি কেন জাত তুলব তোমার। কেউ জাত তুলতে পারে না। ব্যাংক থেকে টাকা তুলে ফ্যালে। রেললাইন। কাটা থাকে পুরানো প্রেমিক। বাপের ছাত ফুটো হলে হর্নি মেয়ে পাতা খাবে। পেয়ে যাবে হরিণীকুটির। প্রেমিকের কপালে আগুন। গলাভরা বিষ। ভালোবাসা চেনে না যে তাকে কেন বিরহী বিবাগী বানাও। যা খুশি মাংস খাও। চোখ কেন খাও। খুব বেশি প্রেম হলে শরীরে রক্ত কমে যায়। চেন ঢিলে হয়ে যায় পরিচিত প্রেমের। খাঁ খাঁ দুপুর। টবে হেলান দ্যায় কার্তিকের মা।। \r\n     \r\n  \r\n  \r\n                                                         (চিত্রঋণ : Joan Miro, Sidney Paget)",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-06T05:52:23-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "334640550106064644",
      "title": " ।। বাক্‌ ১১৯ ।। তুফান চট্টোপাধ্যায় ।। ",
      "content": "মানবিকতা কি অবলুপ্তির পথে?   \r\n \r\n পরোপকারী আর মানবিক দুটো কিন্তু এক জিনিস নয়। পরোপকার করার সময় দ্বিতীয়জনের সবসময় উপকার করাটাই আপনার মূল উদ্দেশ্য। আর মানবিক হবার সময় আপনাকে নিজের মানবিকতা বজায় রেখে সঠিক কাজ করাটাই আপনার লক্ষ্য, এতে পরের উপকার হতেও পারে আবার নাও পারে। যখন মানবিকতা সমাজের কারো কাজে লাগে তখন সেটা হয় পরোপকার।\r\n \r\n কোনো মানুষের পদক্ষেপ গুলো যদি আমার আপনার কাছে মানবিকতার পরিচয় রাখে তবে বাকিদের কাছে সেটা অমানবিকও হতে পারে। \r\n \r\n যেমন ধরুন একটা  শিশু এসে কিছু ভিক্ষে চায় আর এক ভদ্রলোক তাকে ভিক্ষের বদলে তাড়িয়ে দেয়। তাহলে দেখা গেল লোকটি কোনো পরোপকার করছে না ও তাকে আমরা অমানবিক বলে দেগে দিলাম। অথচ যদি এমন হয় যে লোকটি নেহাতই এক ভাল মানুষ, সেদিন বাড়ি থেকে মুড খারাপ করে বেরিয়েছিল, অথবা ধরুন ভিক্ষা চাওয়া শিশুটি তার কাছে তিন নম্বর, এর আগে দুটিকে দক্ষিণা দিয়ে এসেছে সে। তাহলে কি দাঁড়াল শেষ শিশুটি তার কাছ থেকে কোনো উপকার না পেয়ে সে অমানবিক হল বাকী দুটি তার কাছে উপকার পেয়ে তাকে জানল মানবিক।\r\n \r\n আপনি একজন শিক্ষক আর আপনার স্কুলে গিয়ে আপনি দেখলেন এক ছাত্র মেরে  আরেকজনের মাথা ফাটিয়ে দিয়েছে । শিক্ষকের দায়িত্ব অনুযায়ী আপনি ছেলেটিকে টিসি দিয়ে দিলেন। এখন আপনি জানেন যে ওকে স্কুল থেকে বের করার মূল উদ্দেশ্য ওকে পড়াশোনা করতে না দেওয়া নয়। বরঞ্চ ওকে পরোক্ষ ভাবে বোঝানো যে ওকে অন্য কোন একটা ভালো স্কুলে ভর্তি করা আর ঘরেও কড়া শাসনে রাখা ওরকম দুষ্টুমির জন্য। আপনার চোখে মানবিকতায় আপনি পাশ। কিন্তু, ছাত্রের বাবা মা এর কাছে স্যার টা খারাপ, একটু মানবিকতা দেখাতেও পারলেন না। ছাত্রের কাছেও একই। আপনি তার কোনো উপকার ই করলেন না। পৃথিবীর খাতায় আবার মানবিকতার পরিমাণ শূন্য।এমন অজস্র উদাহরণ দেওয়া যেতেই পারে। \r\n \r\n আজকের সভ্য সমাজে ঘুরে বেড়ান। আপনার মনের অজান্তেই একসময় চিন্তা তৈরি হবে, এই পৃথিবীতে আর মানবিকতা নেই। \r\n সে জায়গায় গিয়ে আপনি উপলব্ধি করুন দেখবেন প্রত্যেকের নিজের কিছু প্রয়োজন মেটানোর জন্য কাজ করেই চলেছে। এখন প্রসঙ্গতই মানবিকতার এ ব্যাপারে ভূমিকা আছে না নেই সেটা জানার প্রয়োজন রয়েছে। কিন্তু একটা জড়বস্তুর জগতে আমরা সজীবরা যে মানবিকতা দেখাই কিনা সেটাই বা বিচার করবে কে ? \r\n \r\n হয়তো আমার আপনার চোখে দেখার মতো পর্যায়ে নেই।",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-04T00:25:08-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8905477556911138726",
      "title": "।। বাক্‌ ১১৯ ।। অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায় ।।",
      "content": "কথোপকথন   অমিতাভ মৈত্র ও অনুপম মুখোপাধ্যায় \r\n  \r\n  তৃতীয় পর্ব     \r\n    \r\n  \r\n  অনুপম মুখোপাধ্যায়  প্রশাসক হিসেবে সমাজের কী চেহারা দেখেছেন?  \r\n অমিতাভ মৈত্র   ছোটবেলায়, এমনকি বড় হয়েও আমি চেয়েছি, রাতজাগা একটু লাল, ঘুমন্ত চোখ হতে, - যা বেলুনের মত সারারাত আকাশে ঘুরে বেড়ায়। সাদা একটা অনুল্লেখযোগ্য বেলুনের মত। সেই বেলুন হওয়া আর হল না অনুপম। ভেসে বেড়ানো হল না। কিন্তু এই অবাধ্য পৃথিবীকে কখনও বিবমিষা লিখে, কখনও ভালবাসায় দেখা হল একটু! \r\n \r\n \r\n \r\n   \r\n \r\n   \r\n   \r\n ২০০০ এর সেই বন্যা মনে পড়ে? সেই মহাপ্লাবন? ভেসে গেল সবকিছু। কৃষ্ণনগরে ডি এম অফিসে তখন একসিকিউটিভ ম্যাজিস্ট্রেট ছাড়িয়ে একটু বড় দায়িত্বে আছি। থাকি কৃষ্ণনগর রবীন্দ্রভবনের পিছনের সরকারী আবাসনে। জল নেই, বিদ্যুৎ নেই। আমার দায়িত্ব ছিল ভাতজাংলায় ফুড কর্পোরেশনের গোডাউন থেকে সারা জেলায় খাদ্য সরবরাহ অক্ষুণ্ণ রাখা। কৃষ্ণনগর করিমপুর রাস্তা বন্ধ। তবে বিশাল সম্ভাবনা খুলে গেছে জলপথের। কৃষ্ণনগর শহরের দু’তিনটে ঘাটে নৌকোর ভিড়। \r\n কোথায় কত শো কুইন্ট্যাল চালগম পাঠাতে হবে তার নির্দেশিকা এওয়া হত। সেই মত ব্যবস্থা। এফ সি। এর সব কর্মচারী /কুলি, Weigh bridge এর operator/কয়েকশো ট্রাক ড্রাইভার, অ্যাসিস্টান্ট...আর সমানে বেজে যাওয়া তিন চারটে ফোন। সকাল ছ’টা থেকে রাত দশটা এটাই ছিল প্রতিদিনের দৃশ্য।\r\n কতদূর গ্রামে গ্রামে, কত ত্রাণ ছাউনিতে লক্ষ লক্ষ মানুষ ভাতের আশায় বসে। আর আমার সামনে রাস্তায় দু’পাশে সার দিয়ে দাঁড়িয়ে দু’তিনশো ট্রাক। ড্রাইভাররা ট্রাকের ধারেকাছে নেই। যাবে না তারা। (চাপ তো কম দিতে হয়নি ওদের গত কয়েক দিনে!) প্রত্যেক গাড়িতে লাঠির গুঁতো দিয়ে ড্রাইভারের খোঁজ করা হয়। চারপাশে বোতল খুলে বসে থাকা লোকগুলো এক কথায় জানাতে থাকে “নেই।” \r\n তখন সিকিউরিটিকে দিয়ে লোহার রড এনে হেডলাইট ভাঙা শুরু করতে তারাই শুরু করল চালকত্ব স্বীকার করতে। মাল পাঠানো শুরু হল। কয়েকজন তখনও অনড়। কোমল লাঠির আঘাতে তৈরি করে দেওয়া গেল তাদেরও। স্বহস্তে। \r\n এবং আমি প্রথম জানলাম আমার মধ্যে এমন এক অর্জন যা শুধু নিজের মধ্যে রাখার। এমন অর্জন সুখী করে না কিন্তু জোর এনে দেয়। বন্যার দিনগুলোয় (“কলেরার দিনগুলোয়”) কীভাবে সবাই বেঁচেছে, আমিই বা কীভাবে- এসব কিছুই আর একটা সময়ের পর “নারীর হাস্যের মত অবান্তর” (সুনীল) হয়ে যায়। রাত দু’টোয় তিনতলা অফিসের জানলা থেকে দেখেছি স্বচ্ছ আকাশ। দক্ষিণ দিক উদ্ভাসিত করে বৃশ্চিকরাশি দাঁড়িয়ে। আমার রাতের সরকারী ফ্ল্যাটে ফিরে সম্পূর্ণ অন্ধকার ঘরে আমি বিছানা থেকে উঠে জানলা আটকে যেন ঠেকাতে চাইছি রক্তের গমনধ্বনির মত নিঃশেষ জলের শব্দ সারা চরাচর জুড়ে। কান যেন ফেটে যেত একঘেয়ে, মৃদু, পরিত্রাণহীন সেই জলের শব্দে।\r\n \r\n অনুপম  নিজেকে সাধারণ বাঙালি জীবনে, ছাপোষা বাঙালিদের মধ্যে আজ কতটা বেমানান লাগে? চায়ের দোকানের উত্তেজিত মানুষদের সাথে আইডেন্টিফাই করতে পারেন? নাকি, বিশেষ দেওয়াল ছুঁয়ে রোল প্লে করেন?  \r\n অমিতাভ \r\n চায়ের দোকান, কোন স্যোশাল গ্যাদারিং সব জায়গাতেই তোমার ঝকঝকে মুখটাই আশা করে সবাই। একধরণের মানসিক ক্যাটওয়াক যাকে বলে। র‍্যাম্পে বেড়ালের পায়ে হেঁটে যায় যে, তার জীবন তো সে দেখতে দেয় না। আমি চায়ের দোকানে রোজ একটু করে সময় কাটাই। রাজনীতি, পি এন পি সি- এসবে গা গুলোয়চায়ের দোকানে প্রায় ৫০ জনের সাথে খুব চমৎকার বন্ধুত্ব- ৫ বছর ধরে। মাত্র ৪ জনের নাম এখনো পর্যন্ত জানি। বাকিরা জানেন না যে আমি তাদের নাম টুকুও জানি না। এভাবেই চমৎকার সম্পর্কগুলো টিকে আছে।\r\n \r\n \r\n \r\n   \r\n \r\n অনুপম  আপনাকে পোস্ট-মডার্ন কবি বলা হল। সংকলনে অন্তর্ভুক্ত হলেন। অবিশ্যি আমি সঠিক জানি না ১৯৯০-এর দশক পেরিয়ে পোস্ট-মডার্ন কবি কী জিনিস। আপনি কি 'বিদ্ধ করো, তির'-এও যথেষ্ট পোস্ট-মডার্ন ছিলেন না? যাই হোক, যার এমন জীবন, তাকে কি পঞ্চাশ অতিক্রান্ত বয়সে পোষ্ট-মডার্ন আখ্যাটা দিয়ে ব্যাখ্যা করার প্রয়োজন ছিল? এই জীবনের যিনি অধিকারী, তাঁকে পেলে দাস্তাইয়েভস্কি বা ডিকেন্স তো লুফে নিতেন!বালক অমিতাভ মৈত্র ডিকেন্সের আগ্রহের বিষয় হতে পারতেন, চাকরিজীবী অমিতাভ মৈত্র হতেন দাস্তাইয়েভস্কির কোন উপন্যাসের জটিল নায়ক, হয়ত “দ্য ডাবল” এর চেয়েও অনেক গভীরতাময়, অনেক সুদূরপ্রসারী। আমার ইচ্ছে আছে আপনাকে নিয়ে একটা আখ্যানমূলক কাজ করার। প্রস্তুতি নিতে হবে। এই কথোপকথনও একটা প্রস্তুতি।   \r\n অমিতাভ   আমিও জানি না এরকম দাঁতভাঙা নামের থিওরিগুলো খায় না মাখে? লোন দেবার পর ডি আর ডি সি/ব্যাঙ্ক গরুর কানে ট্যাগ লাগিয়ে দেয়- যাকে বলে তকমা! গরু কিন্তু ঘাস খেয়েই যায় তবু। লোনের গরু এই ট্যাগে স্বস্তি ও নিরাপদ বোধ করে হয়ত। যারা ভাগ্যবান লোনের গরু তাদের কথাই বলছি- ইয়ে, আমি কি তোমার মুখে কোনো মুহূর্তের ফিচেল হাসি দেখতে পেলাম? অনুপম?\r\n না, আমাকে পোস্টমর্ডান কেন বলা হয়, আমি জানি না। আমি আমার পৃথিবীটাই লিখি-যেখানে পোষ্ট মর্ডানের কোন নাক গলানোর দরকার নেই।আমি একটা অদ্ভুত শাস্তির জগতে নিক্ষিপ্ত, যেখানে স্বাভাবিক সবকিছুই টলে যায়, অবিশ্বাসে টটস্থ হয়ে থাকে। আমি একটা মানে খুঁজতে চেয়েছিলাম। ভেসে বেড়াতে চাইনি! খুব চিৎকারের সঙ্গে অভিযোগ করিনি। যে চাকরিটা করেছি, আমার আগে ও পরে হাজার হাজার জন সেই কাজ করেছেন, হয়তো আরো বেশি দক্ষতার সঙ্গে। জীবনের বিষ-স্পর্শ তাঁরা ঝেড়ে ফেলতে পেরেছেন। হয়তো জন্ম থেকেই আমি সংক্রামিত ছিলাম- এই বিষের স্রোত থেকে আমার আর বেরোনো হল না। এক বিচারকক্ষ থেকে আরেক বিচারকক্ষে কী এক অবিশ্বাস্য আর অবাস্তব বেঁচে থাকার একটা উপায় খুঁজতে খুঁজতে, এক পরিত্রাণ খুঁজতে খুঁজতে আমি হারিয়ে গেলাম। টোটেম ভোজ এর ম্যাডাম এম সর্বতোভাবেই হয়ত আমি! বিচার হচ্ছে ম্যাডাম এম এর নামে। কিন্ত বিচার হচ্ছে আমারই। \r\n \r\n যেন রক্ত দেওয়া হচ্ছে আরোগ্যের জন্য, এভাবেই চারদিক থেকে ভয়ঙ্কর এক জীবন যেন সজোরে অসহনীয়ভাবে আমার মধ্যে ঢুকিয়ে দিচ্ছিল কেউ। এত রক্ত এত মৃত্যু এত বিষের মধ্যে নিজেকে নিয়ে ফেলে –সেন্ট ফ্রান্সিস অব অ্যাসিসির মত আমিও একই অপরাধ করেছি- “I have sinned against my own body …”\r\n কৃষ্ণনগরে যে সরকারী আবাসনে থাকতাম, তার চারতলায় পঞ্চাশ পেরোনো এক পুরুষ ও মহিলা থাকতেন। অনেক দূরে কাজ করতে যেতেন পুরুষটি। অনেক রাতে ফিরতেন। দুই ছেলে মেয়ে নিয়ে সংসারের সব কাজ করতে হত মহিলাকে। সিঁড়ির ওপর সারাদিনে অনেকবার ওঁর পায়ের শব্দ শুনতাম। ক্লান্ত পা, বিশ্রামহীন পা। কোন কোন ফ্ল্যাটের দরজা খোলা, হাসির শব্দ। উনি না থেমে উঠে যাচ্ছেন উপরে। উনিও তো ম্যাডাম এম এর বাইরে নন, অনুপম!\r\n সিঁড়ির ওপর কখনো সাধারণ সৌজন্যের কথা হত তাঁর সাথে। কিন্তু এই লেখাটিতে কথাগুলো যেন সিনিস্টার হয়ে উঠল, প্রিমনিশন হয়ে উঠল কোনকিছুর- এসবের সাথে পোষ্ট মর্ডানের তত্ত্বকে কোনভাবেই কি জোড়া যায়, অনুপম? আমি জানি না।\r\n \r\n অনুপম  “পতনকথা” যখন লিখছেন, আর “টোটেমভোজ” যখন লিখছেন, নিজেকে লেখক হিসেবে কোথায় আলাদা বোধ করেছিলেন?                          \r\n অমিতাভ \r\n দশ বছর কবিতা থেকে দূরে থাকার পরে বইপত্রে মন দিচ্ছিলাম। তখনও 'টোটেমভোজ' শুরু হয়নি, শুধু অস্পষ্ট একটা আদল তৈরি হয়েছে ভেতরে। প্রভাত-দা (চৌধুরী ) চাইছিলেন আমায় লেখায় ফেরাতে। কেননা কোথাও আর লিখছিলাম আ তখন। এজন্যই উনি বইয়ের পাণ্ডুলিপি চাইছিলেন,যদিও জানতেন আমার কাছে লেখা নেই। অগত্যা এক সপ্তাহের মধ্যে ছত্রিশটা চতুষ্পদী লিখে নাসেরকে দিয়েছিলাম। সেটাই ‘পতনকথা’ নামে পাতলা বই হয়ে বের হয়। ‘পতন কথা’ থেকে ‘টোটেমভোজ সম্পূর্ণ আলাদা। দু’টো বইয়ের ব্যবধান মাত্র দুই বছরের। ‘পতনকথা’ আর ‘টোটেমভোজ থেকে দু’টো কবিতা এখানে দিলে আর বিস্তারে কথা বলার দরকারই হবে না!\r\n \r\n ওপরের কবিতাগুলো ‘পতন কথা’ থেকে । কবিতা পাঠকের জন্য কোনো rude shock এখানে নেই। যা ‘টোটেমভোজ’ এ আছে। ‘টোটেম’ এর ভাষা প্লাষ্টার করা হাতের মত শক্ত, আড়ষ্ট, কৃত্রিম। দাঁন্তের নরক ও পরিশুদ্ধিতে আমি মুক্তি খুঁজছিলাম তখন। সাথে বাইবেল এবং কাফকা। “Inferno” –তে নরকের দরজায় লেখা ছিল –“Leave every hope, ye, who enter.” আমি সেটি ব্যবহার করেছিলাম বইয়ের শুরুতেই। পাঠকের জন্য সেটা ছিল একটা সতর্কবাণী; বিন্দুমাত্র কবিতা পড়ার আশা এই বই থেকে করবেন না যেন। জীবনকে বোঝার জন্য ম্যাডাম এম-এর মরিয়া চেষ্টা। তার দু একটা অংশ দেওয়া যাক! \r\n ডায়েরিতেই লেখা থাকে। জীবনে তার প্রয়োগ হয় না কিন্তু। তিনি দেখেন, বিশ্লেষণ করেন, বোঝার চেষ্টা করেন। কিন্তু জীবনে নেমে আসেন না। খুব ভেতরে তিনি আস্তে আস্তে মানসিক ভারসাম্য হারিয়ে ফেলেন। কিন্তু, এগিয়ে আসা সাহায্য তিনি ফিরিয়ে দেন, নিষ্প্রয়োজন মনে করে।\r\n “ম্যাডাম এম”ভাবেন তার ডান পাঁজড়ে খ্রীষ্টের মতেকটা ক্ষত ও রক্তপাত থাকা দরকার। খ্রীষ্টের যন্ত্রণার অংশ তিনি পেতে চান। বৃষ্টির রেনকোট হাঁটু অবধি ভেজা অনুভূতির মধ্যে হয়ত কোথাও অবরুদ্ধ যৌনতা আছে। তলস্তয়ের “ফাদার সিয়ের্গি” গল্পে একজন তৃষ্ণার্ত নারীর আহ্বান প্রতিহত করতে ফাদার সিয়ের্গি কুড়ুল দিয়ে নিজের হাতের আঙুল ছিন্ন করে রক্তাক্ত হাত লুকিয়ে দিব্যতাময় প্রসন্নমুখে সেই নারীর সামনে দাঁড়াতেন। তিনি জরা। তিনি হারিয়ে দিয়েছেন তার শরীরকে। এই কবিতাটির মধ্যে কোথাও হয়ত ফাদার সিয়ের্গি আছেন। অনুপম, আমি বিশ্বাস করি, রক্তক্ষরণ ছাড়া মানুষ জয় পেতে পারে না। ছেলেবেলায় অন্ধকারে শ্রীধরের সাথে মাথা ফাটিয়ে রক্ত ঝরানোর খেলার মধ্যেও একটা মুক্তির আনন্দ থাকত। দু’বছর আগে অসতর্ক অবস্থায় লোহার আলমারির ধারালো প্রান্তে মাথা অনেকটা কেটে রক্তে যখন চুল কপাল গেঞ্জি ভিজে যাচ্ছিল আমার- আমি এক জয় ও মুক্তির আনন্দ পেয়েছিলাম তার মধ্যে। মনে মনে চাইছিলাম আরো রক্ত বেরিয়ে যাক শরীর থেকে। হয়ত এভাবেই সুন্দর হয়ে উঠব আমি- ঠিক যেভাবে ম্যাডাম এম প্রশ্ন করেছিলেন- “সুন্দর দেখাবে আমাদের?” এই কবিতাটা পড়েই এবারের কিস্তিটা শেষ করা যাক। \r\n                                                                                       (চলবে)",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-06T18:31:38-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2606021655745101159",
      "title": "।। বাক্‌ ১১৯ ।। অরবিন্দ বর্মন ।। ",
      "content": "সোনালি পাঁজর\r\n                       \r\n                      তারপর একটি দ্রাবিড় বিকেল দেখা হয়\r\n কবুতর ও কবিতার মধ্যেকার গ্রিল\r\n মেটেরং রক্তমাংসের বাগান এই সব\r\n অথচ মেঘ ডাকলেই\r\n বনের ভিতর বৃষ্টির ভাণ পড়ে থাকে  ভাবা যায় সোনালি পাঁজর\r\n কিভাবে গান তুলে রাখে মাংসগুচ্ছে\r\n শস্য কি তবে শিথিল\r\n খাড়া করা শ্যামলী\r\n অমল মেয়েমুহুর্ত পাই কোথা\r\n এত কি আর তৎসম আলো গলায় আটে\r\n কেবল মিথের কৌটোয়\r\n সংক্ষেপে মিথুন পড়ে আছে",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T19:44:29-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1688853011131848356",
      "title": "।। বাক্‌ ১১৯ ।। স্বরজিৎ মিশ্র  ।। ",
      "content": "চিত্রঋণ - Ilayda Portakaloglu    \r\n  চলমান  আঙুলে ধরবে না জল\r\n আঙুল গো ধূলি\r\n রেলিঙে বুলাবো হাত\r\n না আপাতত কুড়ি\r\n ঘড়ি বিছানায় ছেড়ে\r\n একা একা ঘড়ি....",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T21:11:39-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5014122824430627320",
      "title": "।। বাক্‌ ১১৯ ।। তনুময় গোস্বামী ",
      "content": "তনুময় গোস্বামী-র দুটি কবিতা    \r\n  \r\n  \r\n   (১)  \r\n  মূর্খ উদ্দেশ্য'রা সন্ধ্যায় আকাশে ফিরে যায়  যে চলে গেছে সে অন্য ভোর পর্যন্ত জাগ্রত  আমাদের পেট একটি গিঁটের মধ্যে আবদ্ধ ।   \r\n  ধর্মের ঘুড়ি ছুঁড়ে ফেলছে ড্রামে।   পৃথিবীর দুঃখজনক স্বরের কাছে অসুখী সূর্যের গতিবেগ, আর   পাখির পালকে শুধুই ঘৃণা !   \r\n  একটি কবর আছে যার পৃথিবী দীর্ঘ ।  একটি বিন্দু, যা হয়ে উঠছে  সংযোজক অথবা বিভাজক ।   \r\n  রাতে আমি শহরে হেঁটেছি  আমার ভাইয়ের সাথে...   রাস্তার দূরত্ব সংকীর্ণ হয়,  বাকি বিশ্বের ফাঁকা জমি আর রক্তপাত !  আমি চিৎকার করি   রক্তপাত বন্ধ হয় না !  কৌতুকের বাদামী রঙ্ আমাকে টুকরো টুকরো করেছে রাস্তার নিচে, আবর্জনায়।   \r\n       \r\n   (২)  \r\n  আয়ুহীন গাছের নিচে   আমার শীতকালীন শোক শুরু হয়  শহরের শেষে ফেলে আসা   কান্নার সঙ্গী   প্রতিটি নির্জন দুপুর।   \r\n  যে গাছ বায়ু বন্ধ করে দিয়েছে  ভাবনাগুলিকে একত্রিত করে   বেঁচে উঠুক   ধারাবাহিক কাহিনী হয়ে।   নীরবতার মধ্যে প্রতিহিংসা বাতিল করে তৈরী হবে  ভিতরের ছায়াপথ।",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T21:14:37-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1076262173370255390",
      "title": "।। বাক্‌ ১১৯ ।। শবরী শর্মারায় ।। ",
      "content": "ছবি - Peter-Zelei  \r\n  প্রতিধ্বনি  \r\n  গুঁড়ো গুঁড়ো শীত ছড়িয়ে পড়ছে  \r\n  দরজা বন্ধ  \r\n  পাঁচ বছরের ছোট্ট শীত  বুকের মাঝখানে   \r\n  খুল যা সিম্‌ সিম্‌  \r\n  প্রতিধ্বনি প্রতিটা দরজায়   \r\n  সব দরজার খোঁজ নিজের কাছেই অজানা!  ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T19:54:26-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4675967899186643118",
      "title": "।। বাক্‌ ১১৯ ।। বিনায়ক দত্ত ।। ",
      "content": " ছবি - Johnathan Harris   \r\n  \r\n  \r\n  চল। চল -   পরস্পরকে কেন্দ্র\r\n           আমাদের \r\n           কোনো সরলরেখা নেই  \r\n  বিনিময় মূল্য –  \r\n        হলুদ ছাড়া জগত চলে না\r\n         অথচ এই হলুদের উপর \r\n               সাদা খেলালে \r\n                     দিম \r\n                     দিম\r\n               সাদা খেলালে\r\n         অথচ এই হলুদের উপর\r\n         হলুদ ছাড়া জগত চলে না  \r\n  নরম পাহাড়  -  \r\n       অই যে দেখতে পাও \r\n       দুটো পাহাড়  \r\n       নদী ব'য়ে যায় \r\n       রাস্তা পড়ে থাকে \r\n       পাহারায় ঘাসে \r\n        মিহিদানা শিশু  \r\n      ছবি  ভালোবাসে  পালক  ছাড়া  \r\n      কাছে আর কিছু নেই\r\n      সারাদিন আঁকে \r\n      সারাদিন আঁকে \r\n      সন্ধ্যে হলেই\r\n       ঘুমিয়ে যায়",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-07T04:03:06-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2130570878068620606",
      "title": "।। বাক্‌ ১১৯ ।। পলাশ কুমার পাল ।। ",
      "content": "ছবি – কবি পলাশ কুমার পাল  \r\n \r\n \r\n মেঘে মেঘে\r\n \r\n \r\n      মেঘেরা শাঁখ হয়ে বাজে\r\nমেঘেরা রামধনু রাগে\r\nমাছ ওড়ে...\r\nএককোমর আঁশেতে\r\nএককোমর তুলোতে\r\nভাসতে ভাসতে পৃথিবীও সত্‍মা,\r\nআমার আমাদের আগে- \r\n \r\n    Spirit Fish_1975_by Carl Ray   \r\n\r\n\r\n অন্ধকার\r\n \r\n এই যে লাইট\r\n এই যে আলো\r\n এর মাঝে নিরামিষ ভূমধ্যসাগর,\r\n বীর্যের মতো ভালো\r\n \r\n ঘি'য়ে ভাজা মাছ কোনো\r\n প্রত্নতত্ত্বে, যেভাবে বাজে\r\n বা আলো বাজালো...\r\n\r\n \r\n                         কেবলের বদলে পরম\r\n \r\n \r\n সেটটপ-বক্সে\r\n কেবলের বদলে কলম গুঁজে দিলে\r\n গ্রহ নয়, নক্ষত্র নয়\r\n মহাজগত্‍ চলচ্চিত্র হয়ে ওঠে\r\n \r\n বাছুরে দুধ খায়\r\n বাঁটগুলো চুষে...\r\n \r\n \r\n \r\n \r\n \r\n \r\n টিক্ টিক্ টিক্\r\n \r\n \r\n সংখ্যার চোকলা উঠলেও\r\n গর্ভবতী ঘড়ি ঘুরে যায়\r\n \r\n বালিশে তেলচিটে বাড়ে\r\n হরিণের শিংয়ের মতো জিভও\r\n \r\n টিক্ টিক্ টিক্...  \r\n  \r\n     \r\n \r\n \r\n পুরুষ\r\n \r\n \r\n AO = তুমি\r\n OZ = আমি\r\n AZ = সে\r\n তিনটি রেখা যোগ করলে\r\n বিষমবাহু AOZ-এর মাঝে\r\n একটা মাঠ\r\n টিকটিকির ডাকের মতো...\r\n \r\n লাউডগা মুঠোতে পৌরুষ ভেঙেছে ফলক,\r\n সমবাহু আসেনি তাই লাজে।\r\n \r\n \r\n \r\n \r\n ভালোবাসা\r\n \r\n \r\n ধরো, a = তুমি\r\n a2 = তুমি অথচ তুমি নও\r\n \r\n ধরো, z = আমি\r\n z2 = আমি অথচ আমি নই\r\n \r\n অতএব, a2-z2 = (a+z)(a-z)\r\n \r\n \r\n \r\n \r\n \r\n জীবন যৌগিক সংখ্যা\r\n \r\n \r\n জন্ম, মৃত্যু\r\n দুটি মৌলিক সংখ্যা\r\n \r\n জন্ম ও মৃত্যুর ল.সা.গু. = জন্ম\r\n পাখির মতো...\r\n জন্ম ও মৃত্যুর গ.সা.গু. = মৃত্যু\r\n পালকের মতো...\r\n \r\n জন্ম − মৃত্যু = মৃত\r\n যেমন গাছ-\r\n জন্ম + মৃত্যু = জীবন\r\n যেমন আকাশ-\r\n \r\n \r\n \r\n \r\n \r\n আমাদের প্রেমের খরচ\r\n \r\n \r\n তোমার ২চোখ + আমার ২চোখ = আমাদের পরিসীমা\r\n \r\n প্রতিসেকেণ্ড পরিসীমায় বেড়া দিতে\r\n পাখি হয় ১টা জন্ম এবং ১টা মৃত্যু...\r\n \r\n মোট পাখি = আমাদের পরিসীমা(১জন্ম + ১মৃত্যু)\r\n \r\n \r\n \r\n                             \r\n স্তব্ধতার ডালপালা\r\n \r\n \r\n প্রথমবাহু দেয়াল\r\n দ্বিতীয়বাহু টিকটিকি\r\n তৃতীয়বাহু আমি\r\n \r\n দেয়াল + টিকটিকি + আমি = একটা ত্রিভুজ\r\n যার প্রতিকোণের মান ৬০0\r\n বা ৬০0 = সেকেণ্ড\r\n বা ৬০0 = মিনিট\r\n বা ৬০0 = ঘণ্টা\r\n \r\n বা প্রতি ৬০0 = শিকড় বা পাতা বা পাখি...\r\n \r\n \r\n \r\n \r\n \r\n আয়নার পিপাসা\r\n \r\n \r\n আয়নাটা পরিবৃত্ত\r\n শ্বাসটা পরিকেন্দ্র\r\n তিনটি বাহু জন্ম, মৃত্যু, জীবন\r\n \r\n আস্বাদী ত্রিভুজে\r\n টক, ঝাল, নুন -যাই বেশী হোক,\r\n আয়নাটা চায় সিদ্ধ পৃথিবী",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T11:00:34-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5030696220390640744",
      "title": "।। বাক্‌ ১১৯ ।। শুভম মুখোপাধ্যায় ।। ",
      "content": "হাওয়াতেই রঙিন \r\n \r\n   \r\n  শীতেও গলিতে শর্ট স্কার্টের তরুণীরা থাকে \r\n উরুর যৌনতা আর লালসার স্তাবকতা \r\n শরীর ভাঙা দোলনার মত মাদক\r\n বরফ গলে মেরু, তারই মাঝে লালন করে ছিন্নভিন্ন মৃত্যু\r\n \r\n  ডিসেম্বরের সন্ধে সোফার কেকের মতোই নরম, \r\n বিষমাখা মোমবাতির ধারালো আগুন, রক্তের উষ্ণতা প্রতিযোগিতা \r\n যারা এতদিন বেলুন বিক্রি করে এসেছে, তারা হাওয়ার ছড়িয়ে যাওয়া বোঝেনি \r\n হাওয়াতেই রঙিন পালক আসে শীতের সকালে \r\n রক্ত মুছিয়ে দেয়  \r\n  Top of Form     Bottom of Form   \r\n  \r\n  স্মৃতি \r\n \r\n সুখ থেকে শব্দ খুলে খুলে সংসারে রাখো \r\n মুমূর্ষু যুবতীর প্রেম পাবে ভাঙা \r\n সিন্দুকে অদৃশ্য কানের দুল,\r\n  সিনেমার টিকিট গন্ধে গন্ধে রক্তও পাবে,\r\n  নির্লজ্জ প্রেমিকও পেতে পারো, \r\n কড়িকাঠ, দুপুর যৌনতা। \r\n  প্রতিটা ঘড়ি থেকে সময়গুলো \r\n খুবলে নাও মরা মাছের দেহ \r\n খসখসে স্পর্শ পাবে। \r\n \r\n যদিও টিপ আটা আয়নার মত সব \r\n তবু তুমি চালাকি করে \r\n সুখী সংসারে সাদাকালো  ছড়িয়ে দিচ্ছ।",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-04T00:22:59-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1730187435735275600",
      "title": "                                                                                                     ।। বাক্‌ ১১৯ ।। রাণা বসু ।। ",
      "content": "ছবি – কবি রাণা বসু    \r\n  \r\n  \r\n  ১  \r\n  সাঁকোর ওপর দাঁড়ালে\r\n বোকা বোকা লাগে\r\n অথচ সাঁকো পার হওয়া প্রয়োজন\r\n \r\n নীচে জল\r\n ওপরে মাথাভর্তি কালো চুল\r\n \r\n এভাবে সাঁকো পার হওয়া\r\n বিপজ্জনক\r\n \r\n \r\n    \r\n \r\n   ২  \r\n  চালাক শব্দটা বোকার  বিপরীত নয়  হতেই পারেনা  \r\n  সূক্ষ্ম একটা ছিদ্রযুক্ত  বিপথগামী বেলুন  \r\n  যার শব্দ নেই কোনো  উড়ে যাওয়া ছাড়া  \r\n \r\n \r\n   ৩  \r\n  শীত আছড়ে পড়ছে\r\n যেভাবে জন্মের পর\r\n পদবী এসে জাপটে\r\n ধরে সারা শরীর\r\n \r\n এসব পাত্তা দিই না আর\r\n \r\n বছর শেষ হচ্ছে বলে\r\n আমার সব লজ্জা\r\n ধুয়ে মুছে গেছে  \r\n   Marcel Caram   \r\n \r\n   ৪  \r\n  অনেকটা পথ চলার পর  \r\n  মেজর মাইনর শব্দসহ  একটা রীতিকে ভাঙলাম  সাইকেলের বেল বাজিয়ে  \r\n  এখন সাইকেল চালাচ্ছি  বাড়ির দিকে  \r\n  \r\n    \r\n   ৫  একজন কুকুর চলে গেল  \r\n  আমাদের মধ্যে থেকে  আজ কেউ চা খাওয়াবে  আমি চপ বা সিঙাড়া  \r\n  কুকুরটাকে দেখা যাচ্ছে এখনো  \r\n  সিগারেট কিনুক কেউ  \r\n  কুকুরটা নেই  একটা মানুষ হেঁটে যাচ্ছে  \r\n \r\n   ৬  দেয়ালে পেরেক মারা হচ্ছে  \r\n  পেরেকটাও এখন আওয়াজ শিখে নিয়েছে  দেয়ালটা শেখেনি  \r\n  আমি বোঝার চেষ্টা করছি  আওয়াজের একক কী!!     Chuck E. Bloom  \r\n \r\n \r\n   ৭\r\n জানলা খোলা থাকলে\r\n রোদ উঠতে পারে\r\n নাও পারে\r\n \r\n জানলা খুলে রাখলে\r\n গ্রীষ্মকাল বা শীতকাল\r\n বোঝা যায় না\r\n \r\n জানলা রোদ ঋতু\r\n এসব এখন ভেতর থেকে\r\n বোঝার ব্যাপার নয়\r\n \r\n বরং এসময় দাবা খেলা যেতে পারে\r\n ভাবা যেতে পারে পাথরকুচি পাতার সমীকরণ\r\n অথবা কিছুটা বিশ্রাম নেওয়া যেতে পারে\r\n \r\n \r\n \r\n \r\n ৮\r\n পেয়ারা খাচ্ছিলাম দুপুরে\r\n এপ্রিল মাসের গরমের কথা ভাবতে ভাবতে\r\n সামনের তুলসী পাতাগুলো\r\n দেখছিলাম\r\n \r\n বাতাস এখন শীত ছাড়া কারও কথা শুনছেনা\r\n \r\n আমি কি প্রত্যক্ষ বা পরোক্ষভাবে\r\n প্রাকৃতিক হয়ে যাচ্ছি!!!\r\n \r\n \r\n \r\n \r\n ৯\r\n ব্যাগ থেকে খসে পড়ছে\r\n কথাগুলো\r\n সারাদিন বলা শব্দগুলো\r\n ব্যাগের ভেতর জড়ো হয়ে ছিল\r\n এতক্ষন পর সুযোগ পেয়ে\r\n ওরা ব্যাগ ফুটো করে ঝরে পড়ছে\r\n \r\n আমি বাড়ি ফিরে দেখতে চাই\r\n ব্যাগ ফাঁকা\r\n নয়ত মা আমার সারাদিনের বলা\r\n খিস্তিগুলো শুনলে\r\n বিরক্তিতে স্নান করতে পারে\r\n এই শীতকালেও\r\n \r\n আমি আর তাহলে এপ্রিলের কথা ভাবতে পারবনা।  \r\n                 ১০\r\n ছায়াদের বুদ্ধি\r\n যেকোন জীবিতের চেয়ে বেশি\r\n \r\n আলো যেখানে পৌঁছতে পারে না\r\n অন্ধকার সেখানে বসবাস করে\r\n \r\n\r\n ১১\r\n পরীদের আমি উড়ে যেতে দেখেছি\r\n পরীরা উড়তে পারে না\r\n জানার পরেও\r\n \r\n আমি পরীদের উড়ে যেতে দেখেছি\r\n \r\n আমি জানি পরীরা ভেসে আসে\r\n ভেসে যায়\r\n \r\n কিন্তু পরীদের আমি উড়ে যেতে দেখেছি\r\n \r\n \r\n \r\n \r\n \r\n ১২ ছায়াদের সাথে পরীদের সম্পর্ক নেই\r\n \r\n ছায়া আছে\r\n পরী নেই\r\n \r\n কিন্তু তবু\r\n পরীদের কথা অনেক বেশি হয়\r\n ছায়ার তুলনায়  \r\n    \r\n   ১৩  তারা খসা দেখতে  ছাদে বসে আছি  \r\n  তারা খসে পড়ছে  একটা দুটো অনেকগুলো  \r\n  তারাদের কেউ কেউ  কচ্ছপের মত  কেউ কেউ  খরগোশের মত",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T11:05:18-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "575222868719978834",
      "title": "।। বাক্‌ ১১৯ ।। রাণা বসু ।। ",
      "content": "১  \r\n  সাঁকোর ওপর দাঁড়ালে\r\n বোকা বোকা লাগে\r\n অথচ সাঁকো পার হওয়া প্রয়োজন\r\n \r\n নীচে জল\r\n ওপরে মাথাভর্তি কালো চুল\r\n \r\n এভাবে সাঁকো পার হওয়া\r\n বিপজ্জনক  \r\n \r\n   ২  \r\n  চালাক শব্দটা বোকার  বিপরীত নয়  হতেই পারেনা  \r\n  সূক্ষ্ম একটা ছিদ্রযুক্ত  বিপথগামী বেলুন  \r\n  যার শব্দ নেই কোনো  উড়ে যাওয়া ছাড়া  \r\n \r\n \r\n   ৩  \r\n  শীত আছড়ে পড়ছে\r\n যেভাবে জন্মের পর\r\n পদবী এসে জাপটে\r\n ধরে সারা শরীর\r\n \r\n এসব পাত্তা দিই না আর\r\n \r\n বছর শেষ হচ্ছে বলে\r\n আমার সব লজ্জা\r\n ধুয়ে মুছে গেছে  \r\n \r\n   ৪  \r\n  অনেকটা পথ চলার পর  \r\n  মেজর মাইনর শব্দসহ  একটা রীতিকে ভাঙলাম  সাইকেলের বেল বাজিয়ে  \r\n  এখন সাইকেল চালাচ্ছি  বাড়ির দিকে  \r\n \r\n \r\n   ৫  একজন কুকুর চলে গেল  \r\n  আমাদের মধ্যে থেকে  আজ কেউ চা খাওয়াবে  আমি চপ বা সিঙাড়া  \r\n  কুকুরটাকে দেখা যাচ্ছে এখনো  \r\n  সিগারেট কিনুক কেউ  \r\n  কুকুরটা নেই  একটা মানুষ হেঁটে যাচ্ছে  \r\n \r\n   ৬  দেয়ালে পেরেক মারা হচ্ছে  \r\n  পেরেকটাও এখন আওয়াজ শিখে নিয়েছে  দেয়ালটা শেখেনি  \r\n  আমি বোঝার চেষ্টা করছি  আওয়াজের একক কী!!   \r\n \r\n \r\n   ৭\r\n জানলা খোলা থাকলে\r\n রোদ উঠতে পারে\r\n নাও পারে\r\n \r\n জানলা খুলে রাখলে\r\n গ্রীষ্মকাল বা শীতকাল\r\n বোঝা যায় না\r\n \r\n জানলা রোদ ঋতু\r\n এসব এখন ভেতর থেকে\r\n বোঝার ব্যাপার নয়\r\n \r\n বরং এসময় দাবা খেলা যেতে পারে\r\n ভাবা যেতে পারে পাথরকুচি পাতার সমীকরণ\r\n অথবা কিছুটা বিশ্রাম নেওয়া যেতে পারে\r\n \r\n \r\n \r\n \r\n ৮\r\n পেয়ারা খাচ্ছিলাম দুপুরে\r\n এপ্রিল মাসের গরমের কথা ভাবতে ভাবতে\r\n সামনের তুলসী পাতাগুলো\r\n দেখছিলাম\r\n \r\n বাতাস এখন শীত ছাড়া কারও কথা শুনছেনা\r\n \r\n আমি কি প্রত্যক্ষ বা পরোক্ষভাবে\r\n প্রাকৃতিক হয়ে যাচ্ছি!!!\r\n \r\n \r\n \r\n \r\n ৯\r\n ব্যাগ থেকে খসে পড়ছে\r\n কথাগুলো\r\n সারাদিন বলা শব্দগুলো\r\n ব্যাগের ভেতর জড়ো হয়ে ছিল\r\n এতক্ষন পর সুযোগ পেয়ে\r\n ওরা ব্যাগ ফুটো করে ঝরে পড়ছে\r\n \r\n আমি বাড়ি ফিরে দেখতে চাই\r\n ব্যাগ ফাঁকা\r\n নয়ত মা আমার সারাদিনের বলা\r\n খিস্তিগুলো শুনলে\r\n বিরক্তিতে স্নান করতে পারে\r\n এই শীতকালেও\r\n \r\n আমি আর তাহলে এপ্রিলের কথা ভাবতে পারবনা।  \r\n \r\n \r\n \r\n   ১০\r\n ছায়াদের বুদ্ধি\r\n যেকোন জীবিতের চেয়ে বেশি\r\n \r\n আলো যেখানে পৌঁছতে পারে না\r\n অন্ধকার সেখানে বসবাস করে\r\n \r\n \r\n \r\n \r\n ১১\r\n পরীদের আমি উড়ে যেতে দেখেছি\r\n পরীরা উড়তে পারে না\r\n জানার পরেও\r\n \r\n আমি পরীদের উড়ে যেতে দেখেছি\r\n \r\n আমি জানি পরীরা ভেসে আসে\r\n ভেসে যায়\r\n \r\n কিন্তু পরীদের আমি উড়ে যেতে দেখেছি\r\n \r\n \r\n \r\n \r\n \r\n ১২\r\n ছায়াদের সাথে পরীদের সম্পর্ক নেই\r\n \r\n ছায়া আছে\r\n পরী নেই\r\n \r\n কিন্তু তবু\r\n পরীদের কথা অনেক বেশি হয়\r\n ছায়ার তুলনায়  \r\n \r\n \r\n   ১৩  তারা খসা দেখতে  ছাদে বসে আছি  \r\n  তারা খসে পড়ছে  একটা দুটো অনেকগুলো  \r\n  তারাদের কেউ কেউ  কচ্ছপের মত  কেউ কেউ  খরগোশের মত",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T09:17:44-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8602066558896010878",
      "title": "।। বাক্‌  ১১৯ ।। সুকান্ত সিংহ ।।  ",
      "content": "লৌকিক \r\n \r\n মৌচাকে দ্বিধাহীন মিশে থাকে\r\n অচেতন পরাগসংযোগ \r\n \r\n আত্মভুক মধ্যরাত থেকে \r\n শিৎকার নয়\r\n ভেসে আসছে লেবুপাতার গন্ধ\r\n \r\n আর  \r\n \r\n একজন মউল সারারাত ধরে\r\n কণ্ঠ থেকে নামাতে চাইছে \r\n \r\n বাঘের গর্জন",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T08:34:54-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1031667296297698807",
      "title": "।। বাক্‌ ১১৯ ।। সঞ্জীব নিয়োগী ।। ",
      "content": "পয়েন্টব্ল্যাঙ্ক রেঞ্জের কবিতা  \r\n  বজ্র-বিদ্যুৎ সহ ঝেঁপে নামছ মরুশারীরিকে   ফুটিছে স্বপ্নফুল একে একে ধীরে দশ দিকে  \r\n  যে ছোঁওয়া প্রায়ই ভোলো, প্রায়ই উদাস করে   যে ছোঁয়ার স্মৃতি    তাহারে লিখিয়া যেও নিখিল আনন্দ উপকূলে ...  \r\n  নানাময় জেগে থাকা, জানো, সংখ্যা হয়না…  আজ বা আজব কিছু কাল নিয়ে যেভাবে দাঁড়াও  গেছে না আসবে ভেবে থম্‌কে যায় দুধ   \r\n  বুক থেকে নেমে আসে মৃদু হেসে অযথা বল্কল…   \r\n  স্মৃতির জন্য কিছু করে যেতে চাই  স্মৃতি যেন একা বাঁচতে পারে   \r\n  যেটুকু ভুলের পুঁজি তা যথেষ্ট নয়   \r\n  উঁকি আর ডগা খুব কাছে এসেছিল, ওইভাবে শুয়েছিল, মাঠে  বারবার হাতনেড়ে দূরে গিয়েছিল, মাঠে এসেছিল, কাছে   \r\n  তাহাদের কথা আজ অনেকে ভুলেছে  ভুলেনিকো কথা শুধু তাহাদের মন   \r\n  শুশ্রূষা শব্দটা বেশ ভেবেচিন্তে কেটে দিয়ে তারপর একা   মর্গ আর রাজপথে ফুল-গোছা নিয়ে   মৃত্যুর মতো কোনও মিথ্যে বসেছিল   \r\n  \r\n  স্নানে যদি ধুয়ে যেত স্মৃতি   বড় হাত-ধরা গুলো ড্রেন বেয়ে   কী বিষণ্ণ যাওয়া...    \r\n  সেভাবে একা ও কোনও কিনারা দুজনে   সবই কি নীরবে, কিছু উপচে যাবে না!   \r\n  \r\n  খুব ক্ষীণ হয়ে আছে   \r\n  ধরো, এইমাত্র ধরো   কথা তো শোনো না...   \r\n  সেদ্ধ ও তুলতুলে শব্দ   মনে এলে বলি   \r\n  ধরো, পবিত্র পানিতে ধুয়েছি  \r\n  তবু আজও নোনতা হয়ে আছে   \r\n  \r\n  \r\n  \r\n   চিত্রঋণ – Francisco_de_Goya_-_Friar_Pedro_Shoots_El_Maragato_as_His_Horse_Runs_Off   \r\n   ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T02:58:44-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6386924156440583157",
      "title": "।। বাক্‌ ১১৯ ।। ব্রতশুদ্ধ ।। ",
      "content": "হাইবারনেশন  \r\n  এরিয়া হলিকে ব্যস্তবাগীশদের ঘুম ভাঙে নিশাচর ফ্রন্টগ্লাস ভাঙা শব্দে। পা একটি ব্যাধির নাম, তাকে ঢেকে রাখতে হয়। স্কেজিউল্ড চিড়িয়াখানার খোলা ডাইসে নাম্বার বদল বলে দেয় সার্কাসের পরবর্তী জোকারের নাম। ইউ আর সিলেক্টেড। তারপর খিল্লিখোর এসফল্ট চিতা, হাওয়া চিবিয়ে ঘুম যায়।   \r\n  প্রোগ্রেস বলে কিছু নেই ওটা ফেকুদের স্পেলবাউন্ডিং ভোঁভোঁ। চলো আরো মাকড় কুড়াই,হাতদুটো ডুবিয়ে দিই যেফার স্রোতে। লাইটহাউজ ঘুমিয়ে যাবার আগের কালেকশন বলে দেবে আমাদের কোষ আর কত টুকরোয় বিভক্ত হবে। আর কত মিউজিয়াম প্রস্তুত হলে আমরা একটা সেপিয়েন্স ভাস্কর্যের গোড়ায় আলোকবর্ষের নথিকে মৃত বলে ঘোষনা করতে পারবো।   \r\n  \r\n  \r\n  বীজ  \r\n  \r\n  শীতঘুম ভেঙে গেলে একঝাঁক চাকা আকাশে উড়বে।   \r\n  টারশিয়ারি পাহাড়জল রসায়ন ভুলে গড়ে তুলবে একটি উড়ন্ত জন্মঘড়ি যার প্রতিটি বুদবুদ কণা ভাসবে আগামীর ডোভার মেঘ হয়ে।  \r\n \r\n   চিত্রঋণ - Alexey Andreev",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T02:48:52-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2040385167463502895",
      "title": "।। বাক্‌ ১১৯ ।। তাহিতি ফারজানা ।। ",
      "content": "একগুচ্ছ কবিতা : তাহিতি ফারজানা\r\n \r\n  প্রোব্যাবিলিটি  \r\n  একটি লাইন যেচে আসলো বলে  আরও চারটিকে তুমি যোগাড় করলে।  \r\n  কতক শব্দ ছুঁড়ে দিলে কুয়াশা ভেদ করে  কাকতাড়ুয়ার দিকে                                 ফসলের নমুনা স্বরূপ।  \r\n  তোমার ভাবনার কাকগুলো  সাদা কিংবা নীল কিংবা মিথ হওয়া  খুব সম্ভব!  \r\n  \r\n  “স্লিপওয়াক”  \r\n  কাঁথার সেলাইগুলো  মানুষের মতো বিচ্ছিন্ন হয়ে গেলে  জ্বরগ্রস্ত জিভের স্বাদ  আমাকে হাঁটিয়ে নিয়ে চলে  বাস্তব দরজার পেছনে-  যেখানে প্রতিকথারা থাকে।  \r\n  অন্ধকার বেলুনের ভেতর থেকে  আমি শিষ দিতে থাকি  তলিয়ে যেতে থাকি নিজস্ব বাথটাবে।  \r\n  টের পাই  জোছনার দাগ লেগে  আলচে হয়ে আছে বিছানাপত্র।  ঘুমের ভেতর।  \r\n  \r\n  “পিলসুজ”  \r\n  ভোরের ষ্টেশনে চায়ের টুংটাং,  দশ পেরনো পেপারবালকের হাঁক,  ধুয়ে দেয় অন্ধকার।  \r\n  ফের কেউ জলে থাকে মোমদানিতে।  \r\n  ভিড় বাড়ছে এইখানে  এ পাড়ায়, সংবেদী স্নায়ুগুলো থাকে  নিয়ম করে স্নানাহার সাড়ে প্রত্যহ।  \r\n  আপেল নামে খ্যাত  প্রতিটি সবুজ বিষণ্ণতা  গোগ্রাসে গিলছে-  \r\n  জ্বলতে থাকা মোমদানি শরীর।  \r\n  \r\n  “পুরনো ব্রিজের নিচে”  \r\n  হাসি থেকে মুছে যায় অলংকার।  কে কুড়ায় উজাড় করে কচুরি তুমুল  নরসুন্দার পাড়ে  নিয়নের ময়লা আলোয়।  \r\n  অবচেতন ধাক্কা দেয়; দিয়েছিল।  \r\n  সশব্দ ট্রেন চলে গেলে  পুরনো ব্রিজের নিচে আজো  ভেসে যায়  চাঁদের আত্মহত্যা।  \r\n  \r\n  \r\n   ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T01:18:32-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6380408469168193432",
      "title": "।। বাক্‌ ১১৯ ।। বিপাসা গোল্ড  ।। ",
      "content": "ধুলোর আসমা  \r\n  \r\n  খোলা গন্ধের বিদিশা আমায় ডাকে  আমি খুলে নেব ঘাসেদের শিরদাঁড়া  আঙুল তো নেয় বুঝে টিয়াটির জল   জানি লাল টিপে নামতার ধোঁয়া ওঠে   ঢেঁকুরে ঢেঁকুরে ডুবে যায় কিতকিত   উপাধি বদলে ঝিঁ ঝিঁ তুমি শিখে নাও   ধুলোর এবং ভীষণের কাছে আছে   আজানের ঝুল ভাঁজ করে নাও আলো   আমিতো আলোয় ভিজে আসা নিমগান.....  \r\n \r\n      চিত্রঋণ - marcel  ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T01:11:53-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "526348573784232245",
      "title": "।। বাক্‌ ১১৯ ।। রিমা দেবশর্মা ।।",
      "content": "ভাঁজ, ভাজক ও শশীকলা  \r\n \r\n   এঁটো শীত নরম করছে চাঁদ\r\n ছায়া কীর্তন বোড়া যতদূর\r\n ডোম ঋতুর পাশে হলুদবন\r\n জিওল ঈশ্বর\r\n কোনোখানে গ্রামরেখা\r\n দুলে ওঠছে মূর্তির ভাঁজ,ভাজক ও শশীকলা\r\n একেকটা লুকোনো মানুষ আয়রন করছে রক্ত\r\n আলপিনে টাঙ্গানো সুখ\r\n হুক করা ডায়েরি\r\n তারপর পাখিদের হাতবদল\r\n গানের সিম্ফনি জুড়ে কব্জির ক্লিক\r\n বাঁশির ভেতর সাঁতার কাটছে ছেলেটি\r\n রিমাকে একটুও দেরি হয়নি বলে\r\n আদতে বোতলের বোতামে ঝুলে আছে ক্রাইসিস",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T01:05:07-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "288503417023266080",
      "title": "।। বাক্‌ ১১৯ ।। কল্যান সরকার।।",
      "content": " লক্ষ মাগীর কাশফুল\r\n \r\n  কিংবা ছিল লোহার একটি একা\r\n আর সে মার্কিন ঝাঁপ ও ১৯২০\r\n তবুও ছাইমাঠে দুহাত\r\n চলার একতলা থেকে বরং তুমি পছন্দ\r\n এবং লক্ষ মাগীর কাশফুল\r\n এই ভাঁজেই গন্ধটি ভালো সমুদ্র  যেখানে বারবার লেবুর বিপরীত কেঁপে ওঠে  \r\n \r\n  চিত্রঋণ - Pablo Picasso",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T08:37:42-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "795436225974633459",
      "title": "।। বাক্‌ ১১৯ ।। অনিকেশ দাশগুপ্ত ।। ",
      "content": "শূন্যগর্ভা   \r\n  বেহেড গডেস তুমি খুন হ’লে   আমাদের গর্ভদ্বার ফেঁপে ওঠে  ছকের ভেতর আটকে পড়া কাগজ কোরা  অর্থাত্ বিশুদ্ধ হাতে   মেলোড্রামাটিক ‘ডি’  , মুঠ কর্ছি -  রক্তে নিটোল মুদ্রা টের পেয়েছো ?  কান ঘেঁষে চ’লে যাচ্ছে সংখ্যার আড়মোড়া  নিজস্ব সেলামি  দাবী -  নিখিলের মিউজিকাল ইনকিলাব  অস্পষ্ট অর্বুদে সেরে উঠছে ধূপধুনো  কি প্রকান্ড শিমূল অথবা নকল কার্পাস  আমার বহুবল্লভ তপোবন নেই   আমার নিস্পৃহ কোয়াসার্ভেট ,  ফেনিল ভিড়ে শূন্যগর্ভা গডেস …  \r\n  \r\n  পুরুষ বিষয়ক  \r\n  খড়ের মতো    মাঠভর্তি হলুদ তুহিন  দুটো পূর্ণ মৃত্যু   মাঝে ব্যগ্র ফসলচারা  খসখসে হাওয়ার দিন   এলো  একটা জানলার …নানান স্থায়ী উঠোন  আকার পাল্টাচ্ছে পেলাজিক আলো  ইলাস্ট্রেশনের ফাগুন ছোপ  চিমড়ানো বীজ - জননী প্রথম লাঙল  এবং লাঙল অস্থাবর মৌমাছি   পিডোমর্ফিক সুপুরুষ |  \r\n  \r\n  \r\n  ম্যাট্রেস ও অরণ্য  \r\n  ফারাক থেকে আল্গা হচ্ছে কুমারী সুড়ঙ্গ  যতদূর এই পশলাজন্ম বেঁচে ওঠা    বিসর্গশুদ্ধে কাঠামো- রোঁয়া -  কেয়ামাতের নাবিক এখন  দেখছে কি ফসল ফুটে মৃত্যুর ধোঁয়া?   স্টর্কের সাদাপিঠ যেন ,এই বিনিময়ের নতজানু   নীল শতাব্দীর মরশুমি ইমান রক্ত  হাল্লা  -  পুরনো করছে সীমানার পাইনবন   বরং  শীতল শাবক আমাদের   নিয়ে আসুক  মুগ্ধ প্রক্ষ্বেড়ন   মৃগনাভির বিকল্প  স্নান  আড়াল হ’তে স্পর্শকাতর চোখ   চোখের অতিরিক্ত চৌখুপী   জীবিত অন্ধকার, ছেঁড়া মহাদেশ   পশলা জন্মের গায়ে গায়ে মৃদু সঙ্গমহ্রেষ  ফুটিয়ে তোলা বিস্মিত এক নাবিক … \r\n      চিত্রঋণ – Henri_Rousseau_-",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-02T21:50:17-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7718345947384857600",
      "title": "।। বাক্‌ ১১৯ ।। ইন্দ্রনীল ঘোষ ।। ",
      "content": "ফিরতি-পথ  ইন্দ্রনীল ঘোষ  \r\n  আন্তরীণ শিরায়, সন্ধে নামছে। বাইরে অন্ধকার। ভেতর থেকে ভেতরে ক্রমাগত ছড়িয়ে পড়ছে পথ। ফিরতি-পথ। যেখানে একসাথে গোটা অঞ্চলের আলো দেখা যেত। মড়কের দিন দেখা – বিলাপ করছে প্রতিটা দরজা। তারপর দরজা উপড়ে চ’লে যেত কেউ কেউ – জানলা নিংড়ে। পুরো দৃশ্যে জ’মে ওঠা পাতা – এ’ পথেই। শীতে, আমরা আগুন জ্বালতাম।   আগুনের মধ্যে রেঁষা ও ধানের গুনগুন। ফসলের চেয়েও ফসলের গুনগুন, সত্যি খাবার হয়ে ওঠে একদিন। ভাত ফোটে। দাঁড়িয়ে থাকা একটা জীবনের পাশে ভাত ফোটে।  \r\n  ফিরতি-পথে এইসব ধারাবাহিক দাঁড়িয়ে থাকাগুলো। বিদেশি সূচের মতো আচ্ছন্ন পাতা ওড়ে। এই ঠিকানাহীন ভাত ফোটার পাশে।  \r\n       চিত্রঋণ – Marcel Caram",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-02T21:24:12-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2998898557143727424",
      "title": "।। বাক্‌ ১১৯ ।। বিপ্লব গঙ্গোপাধ্যায় ।।",
      "content": "চতুর্থ পর্ব  \r\n  নদীর গর্ভ থেকে ছিটকে বেরিয়ে আসা   এই গ্রাম রক্তমুখী নীলা   অনেক দুঃখের ভার বুকে নিয়ে জন্ম যন্ত্রনায়   অনেক রক্তপাতে রাঙা হয়ে গেছে   আমি তাকে ডেকে যাই ‘ রঙিলা’......  ‘রঙিলা’ ...... ।    ........................   ভূবনডাঙার মতো মোহনীয়  ঢেউ তোলা দীঘল জ্যোৎস্নায়   আমি তাকে অনায়াসে বলতে পারি রণরক্ত আন্দোলিত লাল ভিয়েতনাম ।    \r\n  \r\n  শিয়ালডাঙা। জেলার মানচিত্রেও একেবারে প্রত্যন্ত গ্রাম । ধু ধু ধূসর এই প্রান্তদেশ ছুঁয়ে একদিকে বয়ে চলেছে ডাংরা নদী।তুমুল গরমে যেখানে নদী চুয়ালেও জল মেলে না। তপ্ত বালি উগরে দেয় হাহাকার। সেই জনপদ জুড়ে মানুষের লড়াইয়ের দাবিগুলি দানা বেঁধেছে বিভিন্ন সময়ে বিভিন্ন ঘটনায় । ছোট এই গ্রামটিই হয়ে উঠেছে এই অঞ্চলের বিভিন্ন আন্দোলনের কেন্দ্রবিন্দু।তবু সেই পঞ্চাশের দশকে এখানে কবিতাচর্চা নিয়ে তেমন কোন উন্মাদনা ছিল না ।    একে অজ পাড়া গাঁ।তার উপর কেউ কখনও কবিতা লেখেনি।সাহিত্য সংস্কৃতি থেকে শত হাত দূরে এই এলাকার অবস্থান। সেখানে খেলাধুলা আছে,মাচা বা ধারিতে বসে আড্ডা আছে।তাস খেলে বা পরচর্চা করে ঘণ্টার পর ঘণ্টা কাটিয়ে দিলেও কেউ টু শব্দটি করবে না।কিন্তু কবিতা লিখলেই মুশকিল।ভিন গ্রহের জীবের মতন অদ্ভুতএক জীব যেন।আরও দশজনের থেকে আলাদা। সেরকম গাঁয়ে বসে কবিতা লিখলে যা হয়।বন্ধু বান্ধবেরা তো বটেই সাধারণ মানুষেরাও মনে করে আশ্চর্য এক জীব।এখন হয়তো চিত্রটা অনেকখানি বদলেছে। কিন্তু সেই চার পাঁচের দশকে  এরকমই ছিল গ্রামগুলির অবস্থা। বখাটে ছেলেরাই যেন কবিতা লেখে।কবিতা লিখলে পড়াশোনা হয় না।মানুষ উচ্ছন্নে যায় । ফলে বন্ধু বান্ধবের টিটকিরি আর ব্যঙ্গবিদ্রূপ তো ছিলই।স্কুলের শিক্ষকেরাও হয়ে উঠেছিলেন বিভীষিকা । ক্লাসে কোন প্রশ্নের উত্তর দিতে না পারলে কিছু কিছু স্যার বলতেন – দেখেছিস স্বয়ং রবি ঠাকুর চলে এসেছেন। সারা ক্লাস তখন হো হো করে হেসে পড়ত অট্টহাসিতে।এই ব্যঙ্গ বিদ্রূপ গুলির মোকাবিলা করা একজন কিশোরের পক্ষে খুব কষ্টের এবং বেদনার।যা তাকে মনে মনে আরও নিঃসঙ্গ আরও একাকী করে দেয়।গ্রামে যাত্রা হত তখন এখনও হয়। কিন্তু বাবাকে আমি যাত্রায় অভিনয় করতে কখনও দেখিনি।ফুটবল খেলার কথাও সেভাবে শুনিনি । খেলাধুলার উপর বাবার যে প্রবল আগ্রহ ছিল এরকম কোন নমুনা আমার নজরে পড়েনি । শুধু ঠাকুমার কাছে শুনেছিলাম ভলিবল খেলতে গিয়ে একবার হাত ভাঙানোর কথা।এটুকুই বাবার ক্রীড়া কর্মসুচি।এমনকী আমরা যখন ছোটবেলায় অল্পবিস্তর খেলাধুলা করতাম তখনও বাবার সেসব নিয়ে মাথাব্যথা ছিল না।পরে আমি ভেবে দেখেছি কেন খেলাধুলা থেকে এই নির্বাসন? কেন এই বিচ্ছিন্নতা ? এর কারন সেই সময়ের বন্ধুবিহীন বন্ধুর পথে চলতে চলতে এক তীব্র একাকীত্ব গ্রাস করে নেয়। আর এই নির্জনতাই  নিজেকে সামগ্রিক আয়োজন থেকে বিচ্ছিন্ন করে কেবল কবিতায় নিক্ষেপ করে।কবিতা এতটাই ধ্যান জ্ঞান হয়ে পড়ে যে পড়াশোনায় অমনোযোগ পরিলক্ষিত হয়। বিচ্ছিন্ন একাকী এবং নিজের ভেতর গুটিয়ে  যাওয়া কিশোরটি মুক্তির দিশা খুঁজে পেয়েছিলেন কবিতায় এবং ভাষা আন্দোলনের মাধ্যমে । ঠিক এই জায়গাতে এসেই তিনি সন্ধান পেয়েছিলেন নিজের সম আদর্শের এবং সম ভাবনার কিছু পরিজন।পড়ার বইগুলো ক্রমেই অসহ্য হতে শুরু করে তাঁর ।নীরস নিরর্থক অক্ষরের ভেতর কোন প্রাণের স্পন্দন নেই। তার উপর শিক্ষকদের ব্যঙ্গ , বিদ্রূপ আক্রমণ শানিত ছুরির মতো বুকের মাঝে বিঁধে থাকত দীর্ঘ দীর্ঘকাল। ভাষা আন্দোলনের প্রশ্নেও অনেক শিক্ষক তখন সরকারি নীতির সমর্থক।  তাঁদের সমর্থন কখনও কখনও দালালির পর্যায়ে নেমে যেত  যা সহ্য করাও মুশকিল হয়ে উঠত বাবার পক্ষে । তখনই আরও আক্রমন বিনা কারণে বেত্রাঘাত, সামান্য কারণে অপদস্ত করা বা অপমান করার এক উল্লাসে ফেটে পড়তেন শিক্ষকেরা। এই পর্যায়ে দিনের পর দিন মানসিক এবং শারীরিক অত্যাচারের ভেতর দিয়ে যেতে হয়েছে বাবাকে। ফলে স্কুল ক্রমেই বিভীষিকার মতো হতে থাকে তাঁর কাছে ।   এর মধ্যে  জোরদার হয়ে ওঠে সত্যাগ্রহ আন্দোলন। সরকার আরও অমানবিক পদক্ষেপ নিতে শুরু করে। বিভিন্ন জেলা থেকে মানভূমে চাল এবং অন্যান্য খাদ্য সরবরাহের উপর বিধিনিষেধ আরোপ করে। এর প্রতিবাদে আরও উত্তাল হয় মানভূম।ঘরে ঘরে অরন্ধনের মধ্য দিয়ে পাল্টা প্রতিবাদ জানানো হয় সরকারের জনবিরোধী এই কালা নীতির বিরুদ্ধে। পাশের জেলা বাঁকুড়া থেকে ট্রাকে করে জোর করে খাবার নিয়ে আসার চেষ্টা করা হলেও সরকারী হস্তক্ষেপে তা বন্ধ হয়। এইভাবে নীতির প্রশ্নে সমর্থনের প্রশ্নে সরকারকে যখন কোণঠাসা করে তুলেছে এই জেলার সর্বস্তরের মানুষ ।তখন সরকার পেটে মারবার সিদ্ধান্ত নেয়। কৃষি যন্ত্রপাতি বিক্রিতে বাধা দিতে শুরু করে। কৃষি যন্ত্রপাতি বিক্রয়কারীদের গ্রেপ্তার করে জনমানসে তাদের আগ্রাসী এবং হিংসাত্মক চেহারাকে সম্পুর্নভাবে নগ্ন করে দেয়। এই প্রেক্ষিতের ভেতর দিয়েই মানভূমের হালজোয়াল আন্দোলন দানা বাঁধে। প্রতিটি গ্রামে প্রকাশ্যে হাল এবং জোয়াল বিক্রির মধ্য দিয়ে সরকারী আইন অমান্য করে এই জেলার মানুষ তাদের শক্ত মেরুদণ্ডকে আরও ঋজু টানটান করে তোলে।এই ডাংরা নদী এবং তার চারদিকেও তখন এই আগুন ছড়িয়ে পড়েছে। পুলিশ এসে  হুমকি দিয়ে গেলেও জনতা বেপরোয়া।মানুষের সঙ্ঘবদ্ধ শক্তি দেখে সরকার ভীত আতঙ্কিত। ফলে  এখানে পুলিশ দাঁত ফোঁটাতে না পারলেও জেলার বিভিন্ন জায়গায় আন্দোলনকারীদের  উপর অত্যাচার নেমে আসে।বাবুলাল মাহাত নামে পনের বছরের এক জন্মান্ধ কিশোরকে  তিন মাসের জন্য কারাদণ্ড দেওয়া হয়। সাথে ১০০০ টাকা জরিমানা ।পিটিদারী গ্রামে আন্দোলনকারীদের উপর চড়াও হয় বিহার পুলিশ। ঘরে ঢুকে মহিলাদের উপর অশালীন আচরণ অবধি করে।এই পরিপ্রেক্ষিতে পশ্চিমবঙ্গের তৎকালীন মুখ্যমন্ত্রী বিধানচন্দ্র রায়ের এক দায়িত্বজ্ঞানহীন মন্তব্য জেলাবাসীকে মর্মাহত করে –‘ বিহার সরকার মানভূমে বাংলা ভাষার প্রচার এবং প্রসারে যেভাবে কাজ করে চলেছে তাকে অভিনন্দন জানাই । পশ্চিমবঙ্গের  সরকার সর্বতোভাবে বিহার সরকারের এই উন্নয়নমুখী কাজকর্মকে সমর্থন করে ।”                এই হল সেই সময় যখন অঙ্ক ইতিহাস আর রাষ্ট্রবিজ্ঞান সব গোলমাল হয়ে যায়। অঙ্কের খাতা জটিল সুত্রের বদলে ভরে উঠে কবিতার উপাদানে।  আমাদের  জেঠুমনি ত্রিবেনী প্রসাদ গঙ্গোপাধ্যায়।অত্যন্ত মেধাবী ছাত্র ছিলেন। যেহেতু তিনি ছিলেন ভাইবোনদের মধ্যে সবার বড়। তাই  সকলকে  পড়ানোর এবং সঠিক ভাবে গাইড করার দায়িত্ব ছিল তার উপরই । নিজের পড়াশোনার পাশাপাশি তিনি বাবা কাকু এবং তিন পিসিমনির পড়াশোনাও দেখতেন ।  বাবাকে একদিন হাতেনাতে ধরলেন – এতক্ষন ধরে বকে যাচ্ছি , দেখি কি করেছিস? বাবার তখন  বিপাকে পড়া অবস্থা। না পারছেন কবিতার খাতা লুকোতে না পারছেন অঙ্কের খাতা দেখাতে । আসলে অঙ্ক তো হয়ই নি ।    খুব বকলেন । পড়া বাদ দিয়ে কবিতা । তারপর খাতাটা টেনে নিলেন – কই দেখি কেমন লিখিছিস।সারা খাতা জুড়ে কবিতার পর কবিতা।সরকারের বিরুদ্ধে আগুন হয়ে ফুটে উঠেছে  আবেগ। কোথাও কৃষ্ণচূড়ার রক্তিম আভায় স্বপ্নের প্রস্তুতি। কোন অঙ্ক নেই । অঙ্ক করা ব্যর্থ প্রয়াসও নেই । জ্যামিতিক চিত্র নেই । পাতার পর পাতা জুড়ে কবিতার অবয়ব শুধু।নিঃশব্দে খাতাটা নামিয়ে রাখলেন মাদুরের উপর।গম্ভীরভাবে তাকালেন বাবার দিকে – লিখবি , অবশ্যই কবিতা লিখবি । এত সুন্দর লিখিস তা তো আমি জানতাম না ।  তোকে আমি অনেকগুলো খাতা এনে দেব । তার মধ্যে লিখবি।পড়াশোনার খাতায় লিখিস না।কবিতা লিখতে গেলেও পড়াশোনা করতে হবে।কে কেমন লিখছে জানতে হবে। বাড়িতে একটা লাইব্রেরী করব আমরা।সেখানে কিছু বই থাকবে । বিভিন্ন পত্রপত্রিকা ।   সেই ভাবনা থেকেই দেশবন্ধু পাঠাগার নামে একটি লাইব্রেরীও করেছিলেন  জেঠুমনি  সেখানে ছোটদের বই এবং পত্রিকা রাখার ব্যবস্থা করেছিলেন। পরে বড়দের বইও এতে জায়গা পায়।  \r\n  -       এই লাইব্রেরী একদিন অনেক বড় হবে । প্রচুর বই আর পত্র পত্রিকায় ভরে উঠবে। বইএর চেয়ে আন্তরিক বন্ধু আর কেউ নেই দুনিয়াতে ।  (ক্রমশ )  ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-02T21:15:55-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8564624777338626626",
      "title": " ।। বাক্‌ ১১৯ ।। নভেরা হোসেন ।।",
      "content": "ছবি - Marcel Caram  \r\n    পার্টিশান   তোমাকে বহুদিন দেখি না     সেবারে যখন মন্বন্তর দেখা দিলো     তখন তুমি বেশ তাগড়া জোয়ান     জাপানে বোমা পড়লো     আর চালের দাম বাড়লো     ব্রাহ্মণরা পর্যন্ত আধপেটা খেয়ে     ওলা ওঠা গ্রামকে গ্রাম ধ্বংস করে দিলো     তারপর কেমন কেমন করে যুদ্ধ থেমে গেলো     বড় বড় সব চুক্তি হলো     এদেশের সীমানা ওদেশের হয়ে গেলো     অবরোধ চললো বহুদিন     একটা আস্ত দেশ ভেঙে দু-টুকরো হয়ে গেলো ..    নেতারা চাইলো রক্তপাতহীন পার্টিশান     হলো তার উল্টোটা     দলে দলে হিন্দুর গলা কাটলো মুসলমানেরা     আর মুসলমানদের রক্তে গঙ্গা বয়ে গেলো     পেশোয়ার এক্সপ্রেস ফিরে এলো লাশের মিছিল নিয়ে    এসব এখন গবেষণার বিষয়বস্তু     বুদ্ধিজীবীরা দেশভাগের নাড়ি-নক্ষত্র নিয়ে  গবেষণা করছেন     সাব-অল্টার্নরা এতো রক্তপাতের কারণ খুঁজছেন     এসব তো গেলো অনেক আগের কথা    তারপর নতুন যে দুটি দেশ তৈরী হলো     তাদের আশেপাশে আরো বহু জাতি নিজেদের ভূখণ্ডের জন্য লড়ছে     পাকিস্তানের দুই অংশে চললো দুই নীতি     পশ্চিম পাকিস্তানিরা পূর্ব বাংলার রক্ত চোষা শুরু করলো     এমনকি তাদের মুখের ভাষাও  বদলে দিতে চাইলো-    চললো আন্দোলন     ভাষা থেকে স্বাধিকার  তার পর স্বাধীনতা    পূর্ব বাংলার বড় বড় নেতারা স্বাধীনতার শপথ নিলো     শেখ মুজিবর রহমানের ৭ ই মার্চের ভাষণ     তারপর ২৬ মার্চ , স্বাধীনতা ঘোষণা     এসবতো এখন ইতিহাস যারা বলেছিলো এ দেশ তাদের নয়     তারা অনেকেই আজ দণ্ডিত    এখন নতুন নতুন কথা হচ্ছে     ডিজিটাল বাংলাদেশ , রোবটের দুনিয়া     তুমি তার মধ্যেও অগ্রহায়ণের  ভোরে লাঙ্গল কাঁধে নিয়ে ক্ষেতে যাচ্ছ    সেখানে নতুন ধান কাটা শেষে আলু বুনছো     হাতের আঙুলে কড়াপরে গেছে     তোমারও স্মার্ট কার্ড হয়েছে     চোখের আইরিশ দেখে বলে দেয়া যাবে তুমি জঙ্গি না ফেরারি     এখন তোমার বয়স হয়েছে     চোখে ভালো দেখতে পাও না     হাতে লাঠি নিয়ে বাড়ির দাওয়ায় দিন -রাত বসে থাকো    পুকুরের ধারে বকুল গাছ থেকে ফুলের গন্ধ ভেসে আসে     ইচ্ছে করে পাখির মতো ডানায় ভর করে উড়ে বেড়াতে     এখন আর সারসের দেখা পাওয়া যায়  না     তুমিও নিজের জন্য মাটি খুঁড়ছো     তিন হাত জমি খোঁড়া কত যে কঠিন !",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-12T19:33:22-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3039741123939909466",
      "title": "।। বাক্‌ ১১৯।। রঙ্গন রায় ।।",
      "content": "পাঁচটি কবিতা : রঙ্গন রায়   \r\n  \r\n  আমার বিড়বিড় করা কথাগুলি   ১  দেখো, আমরা কেমন পরস্পরের থেকে ক্রমশ   দূরে সরে যাচ্ছি।   একে অপরের শরীরে যতটুকু ভালবাসা ছিল  ভাসিয়ে দিয়েছি সোশ্যাল সাইটে...  তুমি আমার খুব কাছে আছো   তবু উষ্ণতা ও শব্দ , আদানপ্রদান কমে গেছে কত;  মা এখন যতটা দূরে চলে গেছে   বাবাও ঠিক ততটাই হয়তো,   এই অপূর্ব বিছানায় আমি বিশাল শূন্যতাকে   জাপটে রয়েছি শুধু   \r\n  ২  মাত্র উনিশ বছর বয়সে মৃত্যু চিন্তা ভালো নয় ,  এখন সন্ধ্যেবেলা রাস্তাঘাটে ঘুরে বেড়াচ্ছে   প্রেমিক - প্রেমিকা,  পুরনো বন্ধুর সাথে হঠাৎ দেখা হয়ে যাচ্ছে   রাস্তার ওপারে -   আমাদের সমস্ত শব্দ ভেদ করে মানুষ হেঁটে যাচ্ছে   অথচ বেঁচে থাকাটা আমার কাছে   ইয়ার্কি ছাড়া আর কিছু নয়  \r\n  ৩  যতটুকু দেখেছি এই বেঁচে থাকা , বুঝেছি  পৃথিবীতে ভালো বাড়িটির খুব অভাব,   হয়তো অর্ধেক মানুষ খুঁজে পায়না মনের মত ঘর   যার চালের ফুটো দিয়ে গড়িয়ে নামে সংসার ...  যারা পায় , তাদের আমরা প্রেমিক বলে চিহ্নিত করি   \r\n  ৪  মির্জা গালিব আমাদের ক্ষমা করতে শিখিয়েছেন।   জানি , মৌন থেকেও আমরা কত কথা বলে দিতে পারি ,  এইযে গতে বাঁধা জীবন -'আমার ভাল লাগেনা'   তবু ইদানীং আমি সব কিছু ভালো লাগাতে শিখেছি -  প্রতিটি ঘটনাই আসলে গালিবের কবিতার মত  \r\n  ৫  তোমার মুখের প্রতিটি ছত্রে ফুটে ওঠা   এই ক্লাসিক আলো , আমি ছাড়া আর কেউ   দেখেনি পৃথিবীতে ; এই আলো দেখতে আমি   শান্তিপাড়া অবধী সাইকেল চালাতে পারি ,  লোকে আমাকে 'অসামাজিক' বলে -   পুরনো ক্যালেন্ডারের মত চাপা পড়ে গেছি ...  এখন বাড়ি ফিরে মা'কে আর চিৎকার করে   ডাকবোনা , সাইকেলের পাম্প ছেড়ে দিয়ে   হাঁটতে হাঁটতে বাড়ি ফেরাও আশ্চর্য সুখের মত!   \r\n  লোকে আমাকে অসামাজিক বলুক  \r\n  সামাজিক লোকেরা ঐ ক্লাসিক আলো দেখতে পায়না।   \r\n       চিত্রঋণ – Alexy Prefontaine",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-03T09:14:46-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "746689496813541956",
      "title": "।। বাক্‌ ১১৯ ।। দূর্বাদল মজুমদার ।।",
      "content": "দুটি কবিতা : দূর্বাদল মজুমদার  \r\n  \r\n  সলিল চৌধুরী\r\n \r\n মাইফেলে ন'ধর জমছে আর থৈ থৈ চাঁদ স্ক্রিনশটে একা\r\n যাচ্ছ তো যাও!\r\n থাকো।\r\n জমানো আঁচে উথলে উঠুক\r\n একআধটুকু বাঁচা।  আড়মোড়া দেয় রোববার\r\n দুধকফির গাঢ় সময়\r\n টলটল করছে চোখে।  গলাছোড় আগুনফাগুন হৃদ্গান এখনো গাও!  এরকম তো কতই\r\n \"ফিটোলি আন্ধারিরে আকাশ ফুটিলা\"\r\n খেলামেখলা চাঁদবাঁধানো চর্যায়\r\n নিজন মোরাম হাঁটে  সাঁওতালপাড়ায় নিরপেক্ষটুপি খোলে\r\n একলা চাঁড়াল  বোমাতন্ত্রের দেশে পুড়তে পুড়তে এসোনা। সোনা\r\n \r\n   \r\n  একটি পাঠ প্রতিক্রিয়া\r\n \r\n   হাজার শব্দের আয়নায়  একটা শীতকাল ফেরে  দিনকাটে আঊষে-পউষে\r\n তামান্না ধরে এই চালবোলে শীৎকে উঠি\r\n অমিতাভ দিনকাল পড়ে ভারতবর্ষের জল প্রহরাজ হয়ে চিন্ চিন্ করে  কত ব্যথা, শিকরচলন, যেন শিকঞ্জের দিকে গুমশুম।  তাকে কি পাখি বলা যায়!  আন্না আন্না করে কালিঝুলি মেখে থাকে চোখ।গেলাসে গেলাস ঠোকে কত বিষমমেরুর ছায়া।কত বল্লরী হাসে হেসে ওঠে  \r\n  \r\n    ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-02T21:02:23-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8925526822806225295",
      "title": "।। বাক্‌ ১১৯।। শানু চৌধুরী ।। ",
      "content": "কীটন সিরিজ  : শানু চৌধুরী   \r\n  কীটনের কবিতা ১  \r\n  \r\n  খোদাই হচ্ছে চেহারা  ‘3 ages’ ভেঙে হাসছি। কীটনের ছায়ায়।  \r\n  শ্যাডোর পৃথিবী। তুলে আনা স্বচ্ছতোয়া  রুবীর বাঁকে ছুঁয়ে দিচ্ছে গণিত  কন্ডাক্টরের পরিচিত আভা  \r\n  তার দিকেই জাদুকর  ফিরিয়ে দিচ্ছে না তন্দ্রার কনভয়  \r\n  \r\n  \r\n   \r\n  কীটনের কবিতা ২  \r\n  যুদ্ধ আসলে পরাজয়।  জঁরের ব্যবধানের অনুরূপ।  \r\n  নির্মিত চোখের আস্তাবল থেকে  ছলকে ওঠে  কীটন নামের এক মেঘ।  \r\n  হাস্যের ছায়াসম্মতি। অবিমৃষ্য।  মুছে ফেলছে হাহাকার! ঘরের  গায়ের রং…..উদ্দীপনা  \r\n  আর প্রতিটা থাপ্পড় অজান্তে  নিজের দিকে নিজেকে বানিয়ে দিচ্ছে  জোকারের প্রতিনিধি  \r\n  \r\n  \r\n  \r\n   \r\n  কীটনের কবিতা ৩  \r\n  ‘You have Seven chances’  \r\n  আমার হাতের মুঠোয় ফার্ম।  প্রস্তাব ডিঙিয়ে আসছে দলশূণ্য পরাগের কয়্যার  এইটুকুই দ্যোতকসীমা…..বায়ুর  আধো বিচ্ছেদে  ফুরিয়ে আসে সন্ধ্যে।খরস্রোতা শ্যাননের মাঝে।  \r\n  সাতটা চোখের রমণী  পরম স্নেহ থেকে তুলে আনছে  সফেদ পালকের যে আয়রনি  তার হেমন্তের প্রসাধনে গুড়িয়ে যাচ্ছে  লম্বা থাম্ব ইমপ্রেশনের মোটিভ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-02T20:16:04-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8367594478678094481",
      "title": "।। বাক্‌ ১১৯ ।। সোনালী গুহ ।। ",
      "content": "বিসোপ্লনাবলী  সোনালী গুহ\r\n \r\n   ঈশাহু কমসাস   কুচেমি ধারাসুম   ছিসতু মেলটার   আচুনথেউ   য়াড় শি জাপ্রনিয়া   কুপেরে ডুগোফোম   কোলিকু সৃড়াকুই   বাতফেসচি\r\n \r\n   মিহুর শূন্য যদি   ফুরানে রিন রিন   কর্ক ইরেজারে   বসেছি এই  দোহারে চন্দ্রাণী   আসলে চুপ খুলে   মায়াবী কুহু উফ   ডেনিম বিলি\r\n \r\n   গরিমা সাঁঝ থেকে   নবাবি টুপ টুাপ   বার্ল পাংশুটে   আলোয় বুক  কাগুজে নিশ্চিত   নেপথে তার ভাটা   পিকাসো ভিজে বাতি   গুছিয়ে উই\r\n \r\n   অথবা নীল ওঠা   শানের টুকি টাকি   বীর্য পাথারের   শিবির সেই  এখানে ক্লাউন   বেড়িয়ে ঘোর ফিকে   আলেয়া থাকা ঘুন   মাদুলি যেন \r\n \r\n   শমনা তুষ বেয়ে   হুতুতু রুপ রাপ   পর্ক দিচ্ছেন   উদাসী নিম  বিদারি কাফতান   কায়াশা গানে সেই   অতরে ডুব যেন   আড়াল জানে\r\n \r\n   শানভি সৃতমুক   রপ ই থেঅপুস   মাচেপু লিউতুঋ   গোয়েলাবাকু  পীতআ সীতানিকি   পধিলো মথোভিবি   চগমি ডাইধুমে   বৃহেপিলোচি \r\n  \r\n \r\n  চিত্রঋণ – hans kanters  ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-02T19:21:31-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3910911131128689560",
      "title": "।। বাক্‌ ১১৯।। রত্নদীপা দে ঘোষ ।। ",
      "content": "জার্নাল  \r\n  রত্নদীপা দে ঘোষ    \r\n \r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n  কোচবিহার, নোঙরতোর্সাতীর ...   \r\n  ঠিক তারপরেই চোখে। রোদটাও। ই থেকে আত্তুখানি ছোট। ঈ থেকে সামান্য ডানদিকে হাঁটলেই ইয়া বড় একটা রেফসহ। সেও দারুণ নারকেল-লজেন্স মিশ্রিত তারিফের.।   এক্কা থেকে লুডোপাহাড়। ভুটানঘাট। মরীচিকা একটু ঝাঁকিয়ে দিলেই মেঘ। আমার গ্রামাঞ্চল। নিজস্ব শীতকালীন। পাথরকুচি পাতার নম্রতা। খুবরঙের। ছড়াছড়ি। ডাকাডাকি। কে বলে সূর্য উঠলে বৃষ্টি হয় না? হয়তো এ’ভাবেই বাজপাখি। রাজাপাখি। বাতাসের রাজা।   জন্মাচ্ছি সবে। পেট থেকে যখন খসে পরছি মায়ের। ঠিক তখনকার মৃগশিরা আমার। গায়ে মাথায় হাত বুলিয়ে বড় হয়ে ওঠা দোপাটি।  রাশির শৃঙ্গটি রাস। মেলায় ফোঁটা মার্বেলপ্রাসাদ। জানি। ছোঁয়াচে খুব। সেই ম ম। চিরকালীন মা মা। ওঠাবসার ভঙ্গিমা। পঞ্চমুখী। শালিখজোড়া। উঠোনগাঁদা আর কলাবতী।    খেলা সামলাও। লালপুতুল বিয়েপুতুল। পুতুলঘরের খেলনালাট্টু।  দোল দেবে কে? দোল খাবে যে ...   তিনজন মাত্র শ্রমিক , একজন রানী। হাতময় হাঙরমুখো বালা। সেই বালাটির পরিধি। আমার সমগ্র বাল্যকালের পরিমিতিকেও ছাড়িয়ে যায়। যেমন।   দোল বড় হলে পূর্ণিমা। চাঁদ ওঠে ছাদের মাথা ঝাঁকিয়ে। সাদা কার্ভ। সবুজ রিবন। দাদু-ঠাকুমার একান্ত। একান্তে অবন। ঠাকুররঙের ঘর। স্থাপত্যের উড়ান। বাদলবাউল। আদতে এক অনন্ত মারমেড। পাখিজগত। রূপবান সব রূপকের গলি-অলি- ঘরানা। মাটি ফুঁড়ে যে বীজটি কলমকারি তার জ্যোৎস্নারম্ভে। প্রারম্ভের কন্দমুল। শেকড়টিকে স্পর্শ করলেই বোঝা যায় চার ক্রোশ নীপবীথি। রোমন্থন। আদুরেপন।   তখন আমি ম্যানগ্রোভ তখন আমি এনামেলের কলোনি। উড়বো কী করে বুঝতে ... না বুঝতেই থোকা। থোকা কিশোরকদম্ব। আমায় ঘেরাও করে।   ঋতু পাই। আমি ঋতু হই। বসন্তসই। সেনাবসনের বসন্তে আঘাত। ভাঙি। ভেঙে ভেঙে তীব্র আরশি।   সৌর-আবর্ত আমাকে আয়না। দর্পণে আমি নিষিদ্ধ। । মুকুটে মণিতে দণ্ডী কাটা আর ফুরায় না। ফুরোবে কী করে? দণ্ডীগুম্ফাটি আঁকড়ে থাকি যে। ফস করে জ্বলে তো উঠি। কিন্তু নিভতেও সময় লাগে না বেশি। দীর্ঘ উচাটনের শাম্ভবী। পথরেখার মুখটিতে আমি।     শেষপাতে এসে লজ্জা আর লাবণিকে শুধাই।   পাই? পাইনা? পানামুক্ত হতে হবে আমায়? একাসারসের কি রাজ্যসম্ভার থাকতে নেই? ভয় হয় ... যদি কেউ শুনে ফেলে... ভয় করে ...   সাদা-সাদাটে শ্বাসকষ্ট। যদি ফিকে করে দ্যায় ব্রঙ্কাসের টর্চালো।   \r\n  \r\n  কলকাতা, ঠাসবুননে যাদবপুর   যেন মুক্তিডুব। ডুবের মুক্তি। আবেগকল্প কুঁড়ি। আগুন আর বরফ। একইসাথে। প্রথম হোস্টেলজীবন। গোছামউমাছির চাক। মধুবান্ধব। বন্ধুঘেরা নেশাদার।   ইতিহাস। আমার প্রিয় অশ্ব এবং আসক্তির অশ্বশক্তি। নিজেকে খুঁড়ে খুঁড়ে যদি পাওয়া যায় হরপ্পা। মহেঞ্জোদারো। স্নানঘরের প্রলেপ। যদি প্রাপ্তবয়স্ক দ্রুমদল ভেদ করে পাওয়া যায় পৃথিবীশ্রেষ্ঠ মৌজাটির পায়ের ছাপ। যদি ছাপ ভেদ করে আরও আলোকিত। লৌকিক-তামসের অন্ধকারপ্রিয়তা। বিপ্লব যদি বিদ্রোহের অট্টহাসিতে ফেটে পরে।  এইসব যদির খোঁজেই আমার ছাপোষা ইচ্ছাতরী। ভাসালেম।   জিনাত। জিনাত। তখন আমার আঠারো। ফুরফুরে আমন।   চিয়ার্সের কানের লতি। চুমুকশুদ্ধ মুছে যাচ্ছে তিস্তাচুমুক। মধ্যবৃত্ত পাড়বৃন্ত। হোস্টেলবাস ঢুকে পড়ছে রক্ত ফাটিয়ে। সাথে সোল্লাসের কচুরি আর সন্দেশ। বুঝতে পারছি। জলখাবার মাত্র এ জীবন। লটারি-বিস্তৃত। অবরোধ পার হওয়া হাড়গোড়। মিছিলের সুষুম্না। মেরুদন্ডের মেরুকরণ।   বড্ডসিগার পাই। জুঁইসিগার। সিগা ... রেটের পাইনাপেল টেস্ট। কত কিছুর যে স্বাদ নেওয়া হয়নি ... একদিন আনারসের নতুনখণ্ডটি রটে যায়। দূরধোঁয়ায়। কুণ্ডলীর আঙ্গুলিমায়।   শরীর এতখানি হাল্কা। যেন অতীন্দ্রিয়। মার্লবোরর চাইতেও ভারী। বিয়ারের আঙুর। ব্লেডের কাচে আনত দিচ্ছে পুরুষমাছ ধরার চ্যালেঞ্জ। স্বাদ নেওয়া যাক গাঁজার। সাধনায় বসি। অ্যানথ্রপোলজির ছিলিম। ওরে খাস না ... খাস না। চল যাই মিলনদার ক্যান্টিন, ওখানে ধোঁয়াও বড় সতেজ ... বড় নির্মল... মারিজুয়ানা নামের এক নিপাট ঠেক-ফেরতা ভদ্রলোক। একটার পর একটা ঝিলপাড়। তাঁতের চুড়িদার। বনমানুষের মুরগিধরা। ফাঁদ। নির্জন। নিরজনে জিন্সমালিকা।   স্কিন-টাইট বন্ধুতা ফুঁড়ে। বন্ধুরাও কখনো সখনো সময় সুযোগ বুঝে হুক টানাটানি। কফিটেবিলের হাল্কা উত্তেজনায়।  উড়ে যায় লম্বাঝুলের ব্রেসিয়ার। কান পাতলে তার শব্দও শুনতে পাওা যায় বৈকি। কে যে কোন অসুখে ভর করে দাঁড়িয়ে আছে ... কে যে প্রকৃত আফিম ... কে শুধুই অহিফেন ... আমাকে খুন করার প্রকল্পে জ্বলে উঠছে আমারি প্লট-ফোর।   ওহে ভালবাসা , দ্যাখো কেমন টসটসে তৃপ্তির আন্তিগোনে।  ওহে সূর্য , দ্যাখো ভালবাসা কেমন পরিযায়ী। পরাজিত জয়ীপালক উড়ে আসছে। ওহে পৃথিবী দ্যাখো কেমন টগবগিয়ে ফুটছে টগর আর গন্ধরাজের রাজপাপড়ি ...  ওহে কলকাতার ডাকনাম, দ্যাখো আমি কেমন ছদ্মনামে। মুকুটের মগ্নতায় টোপরের রেলিং ...   \r\n  \r\n  \r\n     \r\n  \r\n  পাটনা, প্রবাস এক অবাক-সেন্টিমিটার   হাঁটতে হাঁটতে দেখা প্রবাস। চায়ের ভাঁড়। তৈরি চা-কাপের তেষ্টা। তেষ্টার রঙ মাঝারি মাপের সোনালী। এই প্রথম ন’তলার বারান্দা থেকে মেকিপনার সংসারকে দ্যাখা। সংসার। তখন। একুশের গেরস্থালী। হাতে শাঁখা। পরনে রুলি। গায়ে ঝলক সোনার রূপটান।   রূপালী সিঁদুর। হ্যালো গড়িয়ে যাচ্ছে স্বপ্নের ব্যাটারিতে...   জানালা খুলে দিলেই গঙ্গামাই। বিবসনা। দুধবুক। সেই ছিটে এসে লাগছে আমার ব্যালকনিতে। কুসুম ফুটিয়া নিরালা হতেছি আধবোলের নিরালায়। আতরের জায়ফলে ঝিকিমিকিয়ে উঠছে রান্নাঘর। চৌকাঠ পেরলেই জয়িত্রী আর কাঠবাদামের মালাই। একবাটি এবার। একটু সরবতিয়া হোক লস্যিযোগে। নাকি আধ ডজন যারপরনাই ...   থাক। আজ থাক। সুবর্ণ, সুরাবর্ণ।   আজ। নাচ আসর। নাচের সা রে গা মা অচেতন। অচেনা নিমন্ত্রন। গরম মজুরীতে ভরে ওঠে পুষ্টিকর চন্দ্রাতপ। নতুন বিবাহের ঘাসলতা। আবাসনের ইমন। ইমনের বারান্দায় ধুলোবৎ। আমি আর তুমির বিলাবল-দম্পতি।   দিব্যি মজা তো! ইঞ্জিনের ঝুড়ি সরিয়ে দিলেই রাগ-দরবার। সুরে সুরে দাউ-দাউ জ্বলে উঠছে ঢেউের আঁটি। গঙ্গাসন্ধ্যায় আলো জ্বলে উঠলে। কোষরোম, জীবন্ত কোরক ও মাঝি ... সবাই একসাথে আমার পরাণটারে বাঁধে...   মাঝিগো ... আমাকে নিয়ে যাও ... অসীম আজন্মের বাস্তুতন্ত্রে। নূপুরগোনা টলটলে ইশারা আতুর। শরসন্ধানের মুক্তোবিন্দু। মুক্ত হোক আমার প্রতিটি নশ্বরবিন্দু। দেরি ওঠা বায়ুস্তর ভেদ করে...আনমনাটি লিখবো বলেই তো ... আমি ঈশ্বর হতে চাই ... চাইছি হে নিভৃত সুড়ঙ্গ। সম্মোহন খচিত।   ধ্বনিটির সেলাইফোঁড় আসলেই প্রতিধ্বনির হস্তলিপি। সুর্মা টানা ঠিকানা উল্টে যায়। পাল্টে যায় । ওমা ... হঠাৎ দেখি ... সাতলহরী কাঁথাকানি। বেলোয়ারি হরিণখানি ... আমারি পাকে পাকে জড়ানো পাল্কীতোলা ছোটো ছোটো হাইতোলা... রেণু রেণু হাসিক্ষরণ ... আমার চৌখুপি চিকের আড়াল। আবদাল থেকে ছিটকে আসে কান্না পোহানো মঞ্জুরিকা। তাকে শুনতে শুনতে তাকে বুনতে বুনতে অজস্র ছটফট...   থরে থরে সাজানো মধুবনি। চিরকুটের রাজগীর পেরিয়ে।      পালাগানগুলি শোনা যায় না যদি না স্পর্শ করি তার লো ফা লু ফি র মৌ ...   তার অবয়বেই মিশে আছে আমার উত্তরাধিকারের জ্যোৎস্না। চকপেন্সিলের রঙিন তুরুপ।   খেলাখেলি আর বেলাবেলির পরে। তার সাথেই শারদীয় জোনাকিলাগা। রসিকাবিল ভেসে ওঠে নিরুপম অপেরায়। কথা শুরু হয় আমাদের । মেঘকেনা ক্যামেরালতায় নুয়ে। হাতছানির শিস। বলা নেই কওয়া নেই। হঠাৎ অসম্ভব ক্ষমতাবান এক ঘুম। দিনের আলোর মতো স্পষ্ট আর উজ্জ্বল। ঘরে এসে ঘুমিয়ে পড়ি দু’জনে।   মহাফেজখানা আমাদের ঘুমন্তময়ূখে চুমু রাখে। আদর করে।  চুম্বনে সেঁটে থাকে এক প্রস্থ পৌরাণিক অপত্য।    \r\n  \r\n  \r\n  \r\n  উম্রাংশু, উশখুশের কুয়াশা ...   \r\n  কুয়াশার দিকে পাহাড়িয়া। বাড়িয়ে দিলুম নিজেকে।   উজান ঠেলে কুয়াশায় হারিয়ে যাওয়াটা ভারি পরিশ্রমের। কষ্টেরও।   উম্রাংশু। নামটাই একটি মেটাল ফ্রেমে আটকানো টেরাকোটার ঘরোয়া। মেঘালয় রাজ্যের প্লাসেন্টা। এখানে প্রকৃতি ঠিক প্রকৃতির মতন সম্পদময়। এখানে আকাশ ঠিক আকাশের মতোই। সবুজ ঠিক যেন সবুজ। হলমার্ক এখানে সোনার আনারদানা। লাল টকটকে। এখনকার ইছছেগুলিও সব সবুজমার্কা ডিজায়ার। কোনো পরীক্ষা নেই ... অনুশীলন নেই। শুধু সন্দীপন আছে...   সেই দৃশ্য-সন্দীপনের সাথে রাত কাটিয়ে ভালোমানুষের মত ফিরে আসি অদৃশ্য সংসারে। আমার মুখ দেখে কেউ টেরটি পায় না। গোপনে মিলিত হবার ফলে বুকদুটি সামান্য অহংকারী ফুলে রয়েছে। যে কোন ভ্রমর বড় হলে ফুলগাছ স্বয়ং তার বুকে এসে বসে। ঠোকরায়। এতে আর আশ্চর্য কি... তো এমন এক উম্রাংশুতেই প্রথম দ্যাখা কিটসফুল ... মালি বলল ... দেখুন ম্যাডাম ... এইযে ফুল দেখছেন কিন্তু এ ভারি উড়ু-উড়ু ... তাধিনধিন বেজেছে কি বাজেনি দেখবেন কখন যে বেলাবেলির...   বিকেলটি খুলে গিয়েছে অথচ সন্ধ্যে জ্বলে ওঠেনি এমন একটি সময়ে শেষ হয় প্রসাধন ... একটা বড় কালোটিপ কপালের অনেকটা অধিকার করে থাকে। অ্যাসফল্টে জ্যোতিতে আচ্ছন্ন নাভি-এলাকা  ...প্রিয় টারবাইন ... শিয়া-সুন্নির রঙ এবং রেখায় খৃস্টপূর্ব দু হাজার বছর আগেকার সাল তারিখ আঁকা... অমরত্বের লিপ আর লাইনার। প্রকৃতির পায়ের মতো প্যাগোডা-ড্যান্স আর কার আছে ...   কিটসফুলের শেলীবৃন্ত। সে যে কি উদ্ধত এবং উদ্যত তা কাছে না এলে টের পাওা যায় না। গুপ্তধনের মন্দির যেন। আজানের আকার। ছন্দযুগ। তামাং পাহারের গ্যালারী। আট মাস  ধরে বন্দী যে প্রফদ্যাখা ইথার। রূপ দেখে সে নিজেই হারিয়ে ফেলছে শেষরন্ধ্র।   আঙুল ডুবিয়ে আমিও রাঙাতে চাইছি নিত্যনতুন সিনেমা। আমি চাই।    চিত্রনাট্যের কেন্দ্রীয় চরিত্রটি একদম আমার মনের মতো হোক। প্রায় দু হাজার বছর আগেকার একটা ব্যাকড্রপ থেকে ভেসে আসুক স্থিরচিত্রের সঙ্গীত। স্পটলাইটের মুখ থাকুক আলেয়ায় আচ্ছন্ন। গুরুগম্ভীর আলোকসজ্জার ফুলকি। আগুনের নয়। আঁচের। পর্দায় চৌচির. হোক। প্রেম আর যৌনতার মাঝের বোরখা ...   সাইলেন্স। সাইলেন্স। মুখিয়ে ওঠে উম্রাংশু। গোধূলিপুঞ্জের পার্বত্য নক্ষত্র। সংখ্যাহীন। যেন ভেসে এসেছে অবয়ব-যুগের ওপার থেকে।   আর এইসবের মধ্যে শুরু আরেক হইচই। উম্রাংশু পাহাড়ে ঢুকে পড়লেন তুলিমাখা ভ্যান গখ। সঙ্গে অসাধারণ সুন্দরী তরুণী এক চিত্রশিল্পী। আমার মনে এসে বসছে ভারি ভারি ভারি সব হিংসে। এমন অপূর্ব লোকেশন। দুর্দান্ত মোরাম আর পিচ বাঁধানো রেত। যদি এই রমণীর কাছেই আমার সিনেক্ষমতার হার হয়? যদি হেরে যাই এই মেঘলারমণীর মহাযুগলের কাছে ...   যা ভয় করেছিলাম। ঠিক তাই। আমারি হার হল। ইনডোর শুটিঙের অলিগলি পেরিয়ে। স্ক্রিন টেস্ট আমাকে জানিয়ে দিলো। সফল হইনি। আমারি ছাপার ভুলে। উৎসব থেকে মুছে গ্যাছে এই ফেস্টিভ্যাল। পরে বুঝেছি। আর বুঝেছি।   কুয়াশা আসলে একটা লারনিং এক্সপেরিয়েন্স। অই কিটসফুল। সেই ছবিআঁকা তরুণী। প্রিয় চিত্রনাট্য। ভ্যান গঘ ... সবটাই আসলে উম্রাংশুর ক্লোজশট। বুঝলাম।   কাট। মানে। রাস্তা শেষ।   স্ট্যাচু। অর্থাৎ। টু- গেদার- নেস।  \r\n  \r\n  \r\n  \r\n  \r\n  তোরানাগাল্লু, আকরিক এবং অ্যাক্রেলিক  ...   \r\n  এই মুহূর্তে কাচভর্তি গ্লাসের সরবত।   কর্ণাটকের দু’ফোঁটা গ্রাম ... হা হা ... মাত্র?   তার আবার এতখানি ক্ষমতা ... চল্লিশে দাঁড়ানো বয়েসকে পঞ্চাশ অধিক প্রদীপ্ত রাখে। তরুণতম পরিমার্জন যেন এখানকার আবহাওয়া খচিত নির্মেদ জলবায়ু। জলবায়ুর পেটভরা পাথর। কত রকমের যে পাথরস্পজ্জা। মনচায় কত রকমের। যত রকমের মনচায়না। আশ্চর্য-সঞ্জাত।   অপার শান্ততা।   রুখুসুখু জলহীন। বৃষ্টিনেই। টিয়াপাখির কাঁধে ঝোলা তোতাআকাশ।   আবহাওয়ায় বালির কানকো আর সিমেন্টের মাছ।  এইসব নিয়ে আছি বেশ।   তুমুল রেখেছি। বিভাময় হ্যাভকের শিকার। স্বীকার। স্বীকারোক্তি। যখন রাত ওঠে রাতের মাংসপিণ্ড পেঁচিয়ে। চুপিচুপির আশিরনখ। মুদে আসে ভালোলাগা। দীর্ঘযাওয়া আকরিক সম্ভাবনার। পুষ্পবৃন্ত। না দ্যাখা পরমের পুলক। মাতাল করে আমায়। হারিয়ে যাওয়া ৭ খানি মিনিট। প্রতি আগামীঘণ্টাকে। বাজি রাখে। ঠিক হয়, যে হারবে সে রেডিওর ধারে আঁকা ঘড়িটি হবে। জিতবে যে। তার গড়ন হবে অবিকল মন্তেকার্লো।   শুভ কাজে দেরি করতে নেই ... পা চালানো যাক ব্রিজহ্রদের দিকে।   এমন পিং-পং যার আচরণ! তার জন্যে তো একটু দুর্বলতা থাকবেই। সেই কোন কবেকার নাবালিকা চলাফেরা। একটু তো খলবল ছড়াবে। লক্ষ্মীটি কোক-ওভেন। একবার ঝাঁঝে মিশে যাও আমার। তাহলেই সকল গ্রাম্যতা রম্যতা লোপাট। সামনেই দিগন্ত পেরিয়ে একটা ষ্টীল-মরাল। আমার বন্ধু হয়ে যায় রোজ রোজ।   এখানে সারা বছর ভয়ঙ্কর গরম। শীত বলে কিছুই নেই। কখনো হলকা। তাপমত্রার শজারু ... কাঁটার মতো কিছু একটা। যেন আরামদায়ক পরকীয়া... যেন একমাত্র টেকনিক্যাল কারণেই জমে ওঠেনি প্রেমের নৃতাত্ত্বিক পরিচয়। লিবিডো প্রবল যদিও। পাহাড়ে-উপত্যকা আর প্রায়-সমতলের জিনগত পার্থক্যও নানাবিধ।  তবু ভিজে ওঠে। এককালীন। প্রিন্ট আউটের স্বর। ঠিকরে ওঠে তুংগভদ্রা। আমার ভারি ব্যাক্তিগত। এই প্রবাসে সে আমার সোসিও-ইকনোমিক বাড়বাড়ন্তের খনিজ চ্যাপ্টার। আসবার কাঠকুটো, দেদার শতাব্দী পুরনো রাজসাম্রাজ্য। বিজয়নগরের সানগ্লাস খুলে। চোখের গিয়ার পালটে প্রায়ই পৌঁছে যাই তার ব্যারিটনগ্রন্থ অবধি। গ্যালপযুক্ত মুখরতায়।   মুগ্ধ হই। শুধাই ... তুমি কি পাখি? তাহলে তোমার জল কই? জলের ডানা? জলের ইমেজ? জলের ব্রেইলি? তোমার টগবগ কেন বুঝতে পারিনে তুঙ্গ ...   কী করে একটা প্রজাপতি ... দু ভাগ তিন ভাগ এমনকি চার অঞ্চল হয়ে যায় তোমার সাঁতারে?  সাইক্লোন আসে যায় নোটেশন বেজে ওঠে। বেজে ওঠে মথের ফেব্রিক, কিন্তু গায়ে লাগে না তেমন করে। ফড়িঙের ভ্রমর। নিচু নিচু মরনিং ওয়াকের কিনারায় চপলমতী সব পালক।   আসল-নীলকালারে তৈরি মেট্রিকটন। প্রাকৃতিক ওয়েব-ম্যাগ ...   হাজার দরাদরি করেও। এদের ক্লিঙ্কগুলি খুঁজেই পাই না ... তার বদলে মাইল তিনেক বক্সিংরিং। অখিল-গ্রিলের রোয়াক। ডাকে আমাকে।   বলে। ছবি আঁকো, কচি কচি তরঙ্গ-অচিন। নিজের বদলটুকু বদলে ফ্যালো। ছবিআঁকো। ছবিআঁকো আসলে একটা দারুন মজার ক্রেয়ন। বাহামনি কিংডমের চাইতেও অনেক বেশি দমদার এক রূপকথা ... পড়তে বসি। গা খুলে তাকে পরতে বসি।  প্রতিটি লেফট টার্নের পরে যখন টানেল বেজে ওঠে।   একটু থমকাই। চমক সামান্য। পেরিফেরির অর্গল কি গ্যাছে খুলে? আমাকে কি কেউ ভুরু নাচিয়ে ডাকছে? আসছে কাছে? তখন ... ঠিক তখুনি একটা তন্দ্রা আর একখানা আড়মোড়া। জড়াজড়ি শুরু করে তীব্র। আমারি রক্তের মধ্যে দুজনে শুরু করে উদোম-সাহিত্য- সভা। নূরের সাথে নূর টুং আর টাং। মৃত্যু নাই... মৃত্যু নাই ... ঝংকার শুধু যতি।   ভোরদিকে... টের পাই। তালে তালে ত্রিপল উঠেছে উঠেছে দুলে। কোপার্নিকাসের রাজসভায়।   তুংগভদ্রার মুখোমুখি হয়েছে তুংগভদ্রা। বাদবাকি দলিল-দস্তাবেজ ... সবই ‘আউট অফ প্রিন্ট’...",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-02T21:05:35-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5011869552793279650",
      "title": "বিষয় চলচ্চিত্র ।। দ্য ব্যান্ড'স ভিজিট ।। প্রদোষ পাল",
      "content": "।। দ্য ব্যান্ড’স ভিজিট ।।  \r\n  ইসরায়েলের ‘আরব কালচারাল সেন্টার’এ অনুষ্ঠানের জন্য  ইজিপ্ট থেকে আটজনের একটি পুলিশ অর্কেস্ট্রা দল এসেছে। যার পোশাকি নাম 'দ্য আলেক্সজান্দ্রিয়া সেরিমনিয়াল পুলিশ অর্কেস্ট্রা'। কথা ছিল বাস থেকে নামার পর ওদের নিয়ে যাওয়ার জন্য গাড়ি অপেক্ষা করবে। কিন্তু বাস থেকে নেমে বুঝল তাদের অভ্যর্থনার কোনো আয়োজনই নেই! বেশ কিছুক্ষিন ফাঁকা বাসস্টপে দাঁড়িয়ে থাকার পর একটা ছোটো বাস দেখে কমান্ডার এগিয়ে গিয়েও বুঝল, না ওদের জন্য নয়। ছোটো বাসটি পারিবারিক ট্যুরের জন্য বেরিয়েছে। দলের কমান্ডার তৌফিক পাবলিক বুথ থেকে কয়েকবার কালচারাল সেন্টারে ফোন করেও ব্যর্থ হলো। অন্য প্রান্তের বাঁজখাই গলার রিসেপসনিস্ট হয় তৌফিকের কথা ঠিক ঠাক বুঝতে পারলেন না বা পাত্তা দিলেন না। দ্বিতীয়বার তৌফিকের নাম শুনেই ভদ্রমহিলা লাইন কেটে দিলেন। এর একটা কারণ হতে পারে, তৌফিক নামের মানুষটি এতটাই সজ্জন ও নিজের পদমর্যাদাকে সম্মান দেন, ফোন ধরে বিষয়ের আগে নিজের পুরো ঠিকুজি কুষ্টি জানানো জরুরী মনে করেন। যেমন, ‘আমি দ্য আলেজান্দ্রিয়া সেরিমনিয়াল পুলিশ অর্কেষ্ট্রার চিপ কমান্ডার তৌফিক জাচারয়্যা বলছি'....। কার এতো সময় আছে এ সব উপাধি টুপাধি শোনার?   \r\n ফ্যাসাদে পড়ল অর্কেস্ট্রা দলটি। বাস টার্মিনাসে খোঁজ নেওয়ার পর আরও একটি বাস ধরে কিছুটা এগিয়ে গেল। সেখান থেকে আরও একটা বাস ধরে যেতে হবে নির্দিষ্ট স্থানে। কিন্তু যখন নামল বেলা গড়িয়ে গিয়েছে। ফাঁকা উদোম মাঠে জিজ্ঞেস করবে তেমন কাউকে চোখে পড়ল না। দূরে, লাইন ধরে ফ্ল্যাট। মাঠের মধ্য দিয়ে সেদিকেই রওনা দিল ব্যান্ড পার্টি। যদি কেউ কিছু সন্ধান দিতে পারে! একটি রেস্টুরেন্ট দেখে এগিয়ে গেল তোফিকরা। দুজন যুবক রেস্ট্রুরেন্টের বাইরে বসে আড্ডা মারছিল। তৌফিককে দেখে যুবকদুটি কোনো দায়িত্ব না নিয়ে রেস্ট্রুরেন্টের মালকিনকে ডাকল, 'ডেনা একজন কমান্ডার ভদ্রলোক কী জানতে চাইছে এসে দ্যাখো।' খটাখট চটির শব্দ কানে এল তৌফিকের। কিছুক্ষনের মধ্যে সামনে এসে দাঁড়াল এক মহিলা। যুবতী বলা যাবে না। ৩৫/৪০ বছর বয়সের হলেও এককথায় খুবই অ্যাট্রাকটিভ। নিম্নাঙ্গে জিন্সের প্যান্ট কয়েক পাট গোটানো। উর্ধাঙ্গে একটি পাতলা টি সার্ট। মহিলার ক্যাজুয়াল পোশাক ও দাঁড়ানোর ভঙ্গি আরও যেন অ্যাট্রাকটিভ করে তুলেছে। কথা বলার সময় ঘাড়, বুক, পাছা দোলানো বা চুল ঝাঁকানো, সর্বোপরি চোখের প্রতিটি কোষের মুভমেন্ট যে কোনো পুরুষকে কাত করে দিতে পারে!  তৌফিক নারী সম্বন্ধে খুবই যে শ্রদ্ধাশীল তার চোখমুখের ভাবভঙ্গি দেখেই বোঝা যায়। ডেনার এই অ্যাট্রাকশন খুব একটা ছায়া ফেলল না তার চোখে। বয়স ৫০-এর আশেপাশে। এককথায় আন-ইমপ্রেসিভ মুখ। নাকটা বেশ লম্বা। নাকের ডোগা ভোঁতকা। গালে বিশেষ মাংস নেই, কিন্তু বসন্তের দাগ রয়েছে। কথাও বলেন নিচু গলায় নাটকীয় ঢঙে। বুক পকেট থেকে চশমা আর একটি চিঠি বের করল। চশমা পরে পড়তে লাগল চিঠিটি। ডেনা বলল, ‘এখানে কোনো আরব কালাচারাল সেন্টার নেই’।   \r\n    \r\n  \r\n  তৌফিক একপ্রকার নিরাশ হয়ে ফিরল, এবং দলবল নিয়ে নিজেরাই জায়গা খুঁজতে পথে পা বাড়াল। কিছুটা এগোনোর পর থমকে দাঁড়াল সর্বকনিষ্ঠ খালেদ। চিপ কমান্ডার তোফিককে উদ্দেশ্য করে বলল, 'আমরা কি না খেয়েই সারাদিন কাটাবো? কাল তবে আমাদের ডেডবডি অনুষ্ঠান করতে উঠবে? 'তৌফিক খুব ভালো করেই বুঝেছে কার গলা! কে বলেছে কথাগুলো। তবুও ঘুরে দাঁড়িয়ে, 'কে বলল কথাগুলো?' প্রায় একই কথা আবার বলল খালেদ। তবুও তৌফিক কিছুটা তড়পানির ঢঙে এগিয়ে এসে, ' কে, কে বলল কথাগুলো?'  এমন ভাবে এগিয়ে এল, যেন যে বলেছে তাকে দেখে নেবে। কিন্তু আরও কয়েকজনের একই অভিযোগ। 'সারাদিন না খেয়ে কতক্ষণ আমরা চলতে পারি?'   \r\n তৌফিক দলবল নিয়ে আবার ফিরে এল ডেনার রেস্ট্রুরেন্টে।   'ম্যাডাম, আমরা তো খুবই বিপদে পড়েছি। যদি আমাদের একটু সাহায্য করেন’।   ডেনা বলল, ‘কী সাহায্য’?  ‘মানে আমাদের একটু যদি ডিনারের ব্যবস্থা’  ডেনা বলল, ‘এটা্ তো খাওয়ারই জায়গা, রেস্ট্রুরেন্ট’!  ‘না মানে আমাদের কাছে খুব বেশি ইসরায়েলি টাকা নেই, যদি সামান্য পাঁউরুটি আর একটু কিছু ব্যবস্থা করেন তাতেই হয়ে যাবে। ইজিপ্টশিয়ান টাকা কি চলতে পারে?’  ডেনা সবার জন্য খাবার ব্যবস্থা করল, কিন্তু তৌফিক কিছুই খেল না।   \r\n  তৌফিকের সঙ্গে কথা প্রসঙ্গে ডেনা জানালো, সেদিনের মতো লাস্ট বাস চলে গিয়েছে। তৌফিক জানতে চাইল, আশেপাশে কোনো হোটেল আছে কিনা। স্বভাবতই অতো ছোটো টাউনে কোন হোটেল নেই। ডেনা সেটাই জানাল।   তৌফিক বলল, ‘আপনি এমনিতেই এত করলেন আমাদের জন্য, আর কত আমরা আপনার কাছে চাইবো?’  \r\n  ডেনার বুঝতে অসুবিধা হলনা, এসব ফর্মালিটিজের কথা তৌফিক ভদ্রতাবশত বলছে। বাস্তবিকই ওদের কিছু করার নেই এই মুহূর্তে। ডেনা কথা না বাড়িয়ে পাড়ার যে দুজন ওর দোকানে আড্ডা মারে তাদের একজনকে বলল, 'তোদের বাড়িতে তিন চারজনের  ব্যবস্থা কর, বাকিটা আমি দেখছি’। ছেলেটি মৃদু আপত্তি করেছিল, কিন্তু ডেনার ব্যক্তিত্বের ওপরে গিয়ে কিছু বলতে পারল না। পেপি বলে আর একটি ছেলে, তারও বাড়িতে তিনজনকে পাঠাল। নিজের ছোটো ঘরে ব্যবস্থা করল তৌফিক আর খালেদের।  \r\n  \r\n   \r\n  \r\n  এবারের ‘বিষয় চলচ্চিত্র’ বিভাগে 'দ্য ব্যান্ড'স ভিজিট'। ২০০৭ এ বানিয়েছে এরান কোলিরিন। এরানকে এ প্রজন্মেরই পরিচালক বলা যেতে পারে। কিন্তু কী অসামান্য সহজ প্রকাশে গতিময় পৃথিবীর গতিময়তা কায়দাবাজির বিপরীতে হেঁটে আটপৌরে অথচ গভীর ভাবনার চলচ্চিত্র নির্মাণ করে গিয়েছেন! 'দ্য ব্যান্ড'স ভিজিট' বেশ কয়েকবছর আগে দেখি 'ওয়ার্লড্‌ মুভিজ' চ্যানেলে। তবে কোনো বারই পুরোটা দ্যাখা হয়নি। পরে সংগ্রহ করে পুরোটা দেখেছি। এরানের 'ব্যান্ড'স ভিজিট' দেখলেই বোঝা যায় গ্রীসের পরিচালক অ্যাঞ্জেলোপোলোসকে ও হৃদয়ে জায়গা দিয়েছে। আত্মস্থ করেছে, অনুকরণ করেনি। অনুকরণ করেনি বলেই জীবনের প্রথম পূর্ণদৈর্ঘ্যের চলচ্চিত্রে বিশ্ব সিনেমা জগতে 'ব্যান্ড'স ভিজিট' সম্মানের একটা জায়গা করে নিয়েছে।   \r\n ছবির ঘটনায় আর একবার আসে যাক। ইসরায়েলের ছোট্ট এক শহরে তৌফিকের নেতৃত্বে পুলিশ ব্যান্ডের দলটির এসে পড়া। অপরিচিত জায়গার অপরিচিত মানুষদের সঙ্গে অনিচ্ছাকৃতভাবে একটা রাত কাটানো। আর তার মধ্য দিয়েই উঠে এল সমাজ, মানুষ। প্রতিটি মানুষের অন্তরে লুকিয়ে থাকা প্রেম ভালোবাসা কামনা, বঞ্চনা কষ্ট কত কি! পলক ফেলা যায় না প্রতিটি মুহূর্তে। মূলত তৌফিকের চোখ দিয়েই বেশিরভাগটা দ্যাখানো হয়েছে। তাছাড়াও ওদের টিমের সেকেন্ড ইন কমান্ডারের চোখ দিয়ে কিছুটা। যে দলে ক্ল্যারিওনেট বাজায়। ঘটনাক্রমে জানা যায় সন্তান প্রসব করতে গিয়ে স্ত্রী বিয়োগের পর নিজের সৃষ্ট সুর (কনসার্ট) শুরু করেও আর শেষ করতে পারেনি। ডেনার ব্যবস্থা করা প্রতিবেশীর বাড়িতে এসে দোলনায় দোলা ফুটফুটো সদ্যোজাতকে দেখে নিজের সন্তানকে মনে পড়ায় চোখ চিক চিক করে ওঠে। আঙুল দিয়ে সদ্যোজাতর কচি আঙুল নাড়তে নাড়তে কখন আপন মনে সুর ভাঁজা শুরু করে দ্যায়। এতদিনের অসমাপ্ত কনসার্ট পূর্ণতা পেতে থাকে। অপূর্ব এই অধ্যায়। এরানের মতো বয়সীর এমন গভীর ভাবনা বিস্ময় জাগায়!   \r\n    \r\n  \r\n তৌফিকের চরিত্র কেমন আগেই বলেছি। ডেনা যেন ঠিক ওর বিপরীত। তবুও তৌফিককে ওর বেশ পছন্দ। হয়তো নারী হিসেবে তৌফিক যে সম্মানটা তাকে দিচ্ছে, যা এতকাল কেউ তাকে দেয়নি। সবাই ভোগ্যবস্তু হিসেবে দেখেছে। কিন্তু তৌফিক সবার থেকে যেন আলাদা। সন্ধের পর তৌফিককে নিয়ে ডেনা ঘুরতে বেরোয় শহরে। বেরোনোর মুখে টেলিফোন বুথের কাছে দাঁড়িয়ে থাকা একটি ছেলেকে দ্যাখায় ডেনা। যে ছেলেটি সন্ধে থেকে গভীর রাত, কখনো সারারাত টেলিফোনের বুথের কাছে দাঁড়িয়ে থাকে, কখন তার বান্ধবীর ফোন আসবে!   \r\n  দলের অন্যান্যরা খাওয়া দাওয়া করলেও তৌফিক কিছু খায়নি। নিজে দলের চিফ কমান্ডার হয়েও এতজনকে এই পরিস্থিতিতে পড়তে হলো, তার জন্য কোথাও একটা খারাপ লাগা রয়েছে ওর মনে। আমন্ত্রিতদের প্লেনে নিয়ে যাওয়া যেত। বিশেষ করে এক দেশ থেকে আর এক দেশে অনুষ্ঠান করতে গেলে। কিন্তু তেমন ব্যবস্থা করেনি কর্তিপক্ষ। বাসেই আসতে হয়েছে। তার জন্যই বিদেশ বিভুঁইয়ে এই বিপত্তি। খারাপ লাগা অপমান সব ওকে গ্রাস করেছে। ডেনার মুখে প্রায় বিশ্রাম নেই। তবুও যেন তৌফিক সহজ হতে পারে না। শহরের একটা রেস্টুরেন্টে ডেনা তাকে কিছু খাওয়ার অনুরোধ করলেও তৌফিক খেল না। খুব জোরাজুরি করতে এককাপ লাল কফি নিয়ে ডেনার সঙ্গে বসল। কিছুক্ষন পর রেস্টুরেন্টে এলো দুই সন্তান সহ একটি পরিবার। ডেনা কর্তাটির দিকে আঙুল নেড়ে দেহ ও মাথা ঝাঁকিয়ে তৌফিককে বোঝালো ওই লোকটির সঙ্গে তার একদা কী সম্পর্ক ছিল! হয়তো কোনো মানে নেই, তবুও লোকটির সঙ্গে তৌফিককে হ্যান্ডশেক করিয়ে, তৌফিক যে একজন মিউজিক্যাল ট্রুপের চিফ কমান্ডার সেই পরিচয় দিয়ে একটা ক্ষীণ প্রতিশোধ নেওয়ার চেষ্টা করল। আলাপ শেষে লোকটিকে দেখিয়ে নিচু গলায় তৌফিককে বলল, 'সন অফ এ বিচ', দা রিয়্যাল সন অফ এ বিচ।'  \r\n    \r\n  \r\n ওদিকে খালেদের একা একা ভালো লাগছিল না। ডেনার আস্তানায় আসার পর ডেনা খালেদকে প্রায় পাত্তাই দেয়নি। খালেদকে দুগ্ধপোষ্য শিশু মনে হয়েছে হয়তো তার! তবে সুযোগ বুঝে সে কিন্তু ডেনার পুরো শরীরে ভালো করেই চোখ বুলিয়ে নিয়েছে। ডেনা হয়তো খালেদের প্রায় ডবল বয়সের, তবুও তার অ্যাট্রাকশন খালেদকে কাত করেছে।  \r\n  খালেদ রাস্তায় বেরিয়ে দেখলো রেষ্ট্রুরেন্টে যে দুটো ছেলে আড্ডা মারে তার একজন দাঁড়িয়ে আছে কোথাও যাওয়ার জন্য। ছেলেটির মুখ প্রায় প্যাঁচার মতো সবসময় বেঁকে থাকে। একবারও তাকে হাসতে দেখেনি সে। নাম পেপি। পেপের মতো বাঁকা! জানা গেল তার বন্ধু আর বান্ধবীর সঙ্গে সে পার্টিতে যাবে। খালেদ বলল, ‘একা একা আমার ভালো লাগছে না চল তোমাদের সঙ্গে রাতে ঘুরে আসি।’ পেপি চাইছিল না, কিন্তু খালেদ অনুনয় বিনয় করে ওর বন্ধুর গাড়িতে চেপে বসল। কিছু বাদে দুটি মেয়ে ওদের গাড়িতে এসে উঠল। তাদের একজন যে গাড়ি ড্রাইভ করে এসেছিল তার বান্ধবী। সঙ্গে যাকে এনেছে তাকে ঐ পেপির সঙ্গে ভিড়িয়ে দিতে। পেপি মেয়েটিকে দেখেই বলল, ‘এ তো ’গ্লুমি গার্ল! সত্যিই মেয়েটির মুখ বিষণ্ণতায় ভরা। গাড়িতেও মুখ হাঁড়ি করে বসে থাকল। ওদের অস্বস্তি দেখে খালেদ বলল, ‘আমাকে নিয়ে কিছু ভেবোনা। তোমরা তোমাদের মত থাকো। আমি শুধু শহরটাকে দেখবো। পার্টিতে এসে 'গ্লুমি গার্ল' কিন্তু বেশ খোস মেজাজে। মুখে একচিলতে হাসিও দ্যাখা যাচ্ছে। কিন্তু পেপির মুখ আরও প্যাঁচা হতে থাকল। তার তো একবিন্দুও পছন্দ হয়নি এমন দুখিমুখী মেয়েকে! মেয়েটি নাচতে নাচতে পেপিকে নিবিড় করে কাছে চাইছিল। হাত ধরতেই জোরে মেয়েটিকে একপ্রকার ঠেলে ফেলে দিল পেপি। মেয়েটির চোখে নেমে এল অশ্রু। একপাশে মুখ নিচু করে বসে চোখের জল ফেলতে লাগল। পেপি বন্ধু ও বন্ধুর বান্ধবিকে চিৎকার করে বলতে চাইল, ও কাঁদছে, কিন্তু তারা পাত্তা দিল না। খালেদ সব দেখছিল একটু দূরে বসে। ছেলেটি ইশারায় খালেদের দিকে তাকিয়ে বলতে চাইল, তবে আমি এখন কী করবো? হালেদ ইশারায় বলল, ওর কাছে এগিয়ে যাও। ছেলেটি এগিয়ে গেল। এর পর ধাপে ধাপে খালেদ যা ইশারা করল ছেলেটি তাই করতে থাকল। বোঝা যায়, ছেলেটি একেবারেই অকর্মন্য এবং ব্যক্তিত্বহীন। আর খালেদ চোস্ত খেলোয়াড়। খালেদের ইঙ্গিত মতো একসময় ছেলেটি 'গ্লুমি গার্ল'কে জড়িয়ে চুমুও খেল।  \r\n      \r\n   \r\n  \r\n  ডেনারা রেস্টুরেন্ট থেকে বেরিয়ে পার্কে বসল কিছুক্ষণ। আসলে ডেনার জীবনে হয়তো এমন দিন এই প্রথম। তাকে সে ভাবে কেউ সম্মান দেয়নি এমন করে। পুরুষের কাছে নিজেকে হয়তো এর আগে নিরাপদও মনে হয়নি। ডেনা চাইছিল তৌফিকের সঙ্গে অনেক অনেক সময় কাটাতে। তৌফিক কিন্তু সবসময় প্রায় গুটিয়েই। তার ভেতরে যেন কি এক কষ্ট লুকিয়ে! জানা গেল তৌফিকের স্ত্রী ছেলে দুজনেই আত্মহত্যা করেছে। আর তার কারণ তৌফিক নিজে। সে নিজেকে কিছুতেই ক্ষমা করতে পারছে না!    \r\n তৌফিক আর ডেনা ফিরে এসেছে। ফিরে এসেছে খালেদও। ডেনা ফ্রিজ থেকে হুইস্কি বের করে টেবিলে রাখল। সঙ্গে তিনটি গ্লাস। তৌফিককে আমন্ত্রন জানাল, রাতটা আজ আনন্দ করেই কাটানোর জন্য। তৌফিক বলল, ‘ম্যাডাম কাল আমাদের প্রোগ্রাম আছে। সারাদিনও যথেষ্ট দৌড় ঝাঁপ হয়েছে। আমি ক্লান্ত, আর পারছিনা। আমাকে এবার একটু ঘুমোতেই হবে।’ ডেনা আরও দু একবার অনুরোধ করলেও তৌফিক রাখতে পারল না। খালেদ কিন্তু নড়তে চায় না। দাঁড়িয়ে রইল। যদিও ডেনার তাকে নিয়ে কোনো মাথাব্যথা ছিল না। সে চেয়েছিল তৌফিকের সঙ্গেই কিছুটা রাত কাটাতে। তৌফিক যাওয়ার আগে খালেদের পিঠ চাপড়ে বলল, ‘বেটা, কাল প্রোগ্রাম আছে, আমি চাই তুমিও রাত না জেগে তাড়াতাড়ি শুয়ে পড়’।   \r\n  মাঝরাতে তৌফিকের ঘুম ভেঙে গেলো। পাশে খালেদের দ্যাখা নেই। প্যান্ট গলিয়ে আস্তে আস্তে বৈঠক খানায় এসে এদিক ওদিক তাকানোর পর পাশের ছোটো ঘরে আদ ভেজানো দরজা দিয়ে দেখল ডেনা আর খালেদ যৌনমিলনে মত্ত! প্রথমে বিস্মিত হলেও আস্তে আস্তে তার মুখরেখায় এক টুকরো মুচকি হাসি দ্যাখা গেল!  \r\n  এবার বিদায় নেওয়ার পালা। গতরাতেরর ঘটনা স্বচক্ষে দেখলেও ডেনার প্রতি কোনো রাখাপ লাগা অনুভূতি তৌফিকের চোখে ধরা পড়ল না। ডেনা দরজার বাইরে এসে দাঁড়াল। তার মনটা ভালো নেই বোঝা যাচ্ছে। বডি ল্যাঙ্গুয়েজে সেই প্রগলভতা নেই। শান্ত মেয়েটি যেন বিদায় জানাতে এসেছে। ভেতরের কষ্ট কাউকে বুঝতেও দিতে চায়না। তৌফিকের দিকে হ্যান্ডশেক করার জন্য হাত বাড়িয়েও গুটিয়ে নিল। তৌফিক অজস্রবার ধন্যবাদ জানালেও ডেনা প্রায় কোনো কথা বলল না। একটা ছোট্ট কাগজ তৌফিকের হাতে দিল। ওদের যেখানে প্রোগ্রাম করতে যাওয়া কথা তার ঠিকানা। আগের দিন তৌফিক সঠিক উচ্চারণে জায়গাটার নাম বলতে পারছিল না। ফলে ওরা বিপদে পড়তে পারত।   \r\n  তৌফিক দলের সবাইকে ডেনার প্রতি হাত নেড়ে অভিবাদন জানাতে বল। সবাই হাত নাড়লেও খালেদের হাতনাড়ার উৎসাহ যে সবার থেকে একটু বেশি, তা তৌফিকের চোখ এড়ালো না। যদিও ডেনা খালেদের দিকে তেমন তাকালোই না। বিষণ্নভরা মুখে সেও হাত নাড়ল মাত্র।  \r\n    \r\n  \r\n  পরের দৃশ্যে তৌফিকদের কনসার্ট করতে দেখা যায়।  \r\n  ঘটনাবলী থেকে বুঝতে অসুবিধা হয় না ছবির নির্মাতা কী ম্যাসেজ দিতে চেয়েছেন। প্রায় প্রতিটি ছবির আলোচনায় ঘটনা বর্ণনার ওপর আমি একটু জোর দিই। তার কারণ আগেও বলেছি। বোদ্ধাদের জন্য তাত্বিক আলোচনা একেবারেই আমি করতে চাইনি। যাঁরা এ ধরণের ছবির সন্ধান পাননা বা একটু উদাসীন, কাহিনি জেনে যদি তাদের এ ধরনের ছবি দেখার আগ্রহ তৈরি হয়। এবং আমি জোরের সঙ্গে বলতেই পারি, অনেকেই আলোচনা পড়ার পর ছবিগুলো দেখেছেন এবং এমন ছবির খোঁজ করছেন।   \r\n 'ব্যান্ড'স ভিজিড' যে কারণেই বার বার দ্যাখা যায়, তা হলো তৌফিকের চরিত্রে 'সলে বাকরি' আর ডেনার চরিত্রে 'রনিত এলকাবেতে'র অনবদ্য অভিনয়। প্রতি মুহূর্তের চোখ মুখের অভিব্যক্তি, শরীরী মুভিমেন্টের এমন উপস্থাপনা আমি খুব কম দেখেছি। দুর্ভাগ্য ডেনা চরিত্রের এই অসামান্য ইসরায়েলি অভিনেত্রী গতবছর (২০১৬) দুরারোগ্য ক্যান্সারে মাত্র ৫১ বছর বয়সে চিরতরে বিদায় নেন। অনেক অনেক অসামান্য অভিনয়ে যে সমৃদ্ধ করে যেতে পারতেন বিশ্ব চলচ্চিত্রকে সে ব্যাপারে আমি জোর গলায় বলতে পারি।  \r\n পরিচালক এরাণ কলিরিন যে গ্রীসের পরিচালক অ্যাঞ্জেলো পোলোসকে হৃদয় দিয়ে আত্মস্ব করেছেন তা ওঁর ছবির ফ্রেম দেখলে বোঝা যায়। অন্তত আমার অ্যাঞ্জেলোপৌলোজের কথা মনে এসেছে। বিশেষ করে বেশ কিছু ক্ষেত্রে ক্যামেরার অ্যাঙ্গেল ধরা দেখে।  \r\n   Eran Kolirin (Hebrew: ערן קולירין) (born 4 November 1973)  \r\n   এ ছবির যে দিকটা আমার খারাপ লেগেছে, তা হল অকারণে অতিরিক্ত ইংরেজি ডায়ালগ বাবহার করা। ইজিপ্ট থেকে পুলিশ ব্যান্ড পার্টি ইসরায়েলে এসে কথাবার্তায় এতো ইংরেজির ব্যবহার না করলে কি চলছিল না? প্রায় প্রতিটি চরিত্রই ইংরেজিতে কথা বলেছে। সে কারণেই একাডেমি পুরস্কারের তালিকা থেকে  'দ্য ব্যান্ড'স ভিজিট' বাদও পড়েছে। অস্কার কমিটির নিয়ম ৫০% এর বেশি বিদেশি ভাষা ব্যবহার করলে সে ছবিকে বাতিল বলে গন্য করা হবে। বড় কথা সেটা নয়। অতিরিক্ত ইংরেজি ডায়ালগ খুবই অবাস্তব মনে হয়েছে। মূলত যে জায়গার ঘটনা, তা একটা ছোট্ট টাউন। যেখানে হোটেল পর্যন্ত নেই। অর্থাৎ যে টাউনে বিদেশিদের আনাগোনা প্রায় নেই। বিশেষ করে ইংরেজি ভাষার মানুষজন। সেখানকার সাধারণ মানুষ এমন সাবলীল ইংরেজি ভাষা বলে কি করে? এ ব্যাপারে আর একটু চিন্তা ভাবনা করলে সর্বাঙ্গসুন্দর হতো 'দ্য ব্যান্ড'স ভিজিট'।\r\n ছবির নাম শুনলে যেটা মনে হয়, হয়তো মিউজিকের প্রাধান্য থাকবে। বাস্তবে কিন্তু পরিচালক খুবই সংযমের পরিচয় দিয়েছে। একদম শেষ অংশে কনসার্ট বাজানো ছাড়া সারা ছবিতে তেমন মিউজিক প্রায় নেই। তবে যে বিখ্যাত আমেরিকান মিউজিসিয়ান 'চেট বেকার'-এর (Chet Baker) নাম ঘুরে ফিরে এসেছে, ছবির মিউজিকেও তার প্রভাব রয়েছে। চেট বেকারের মিউজিকের সঙ্গে অ্যারাবিয়ান মিউজিক মিশে এক অনবদ্য সুরের মুর্ছনা ঝরে পড়েছে ছবির শেষাংশে।  \r\n  'দ্য ব্যান্ড'স ভিজিট' সংগ্রহ করা খুব একটা কঠিন নয়। দেখুন। ভালো লাগতে বাধ্য। তৌফিক আর ডেনার অভিনয় না দ্যাখা মানে জীবন অসম্পূর্ণ থেকে যাওয়া!",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-06T19:09:19-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4593776177636988806",
      "title": "বাক্‌ ১১৯ ।। নীলাব্জ চক্রবর্তী",
      "content": "জরিপবাগানে  \r\n  জরিপবাগানে এসে  ভোর ফিরে যাচ্ছে  আমার চামড়ায়  কুঁকড়ে যাওয়া ঋতু দেখছি  বড়ো বড়ো বোতামে আঁটা  তরল এক দিন  আমি অনেকটা তার মতো সে  কার  কার কথায়  অনাক্রমণ রেখা বরাবর  হাঁটতে হাঁটতে  আমিই তার দ্বিধার টুকরো  জড়ো করি আর দেখি  ব্যবহার ভেঙে ভেঙে শরীর হয়েছে এতদূর  নতুন সিনেমার ভেতর  নিজের ছায়া আঁকতে আঁকতে  পায়ের পাতার ওপর দিয়ে  চলে যাওয়া এইসব স্পষ্ট জটিলতা...  \r\n  \r\n  শীতবোধ  \r\n  আমি একদিন একটা লাল গাড়ি  নীল পোশাকের ভেতর  যেতে যেতে  গদ্যকবিতায় ভর্তি দেখেছি  একটা কার কব্জি  গলতে থাকা ছুরিটার পাশে  উচ্চতা আর ভীতি থেকে সমদূরত্বে  বরাবরের এক শীতবোধ  বসে থাকে  পুরু মাংসের ওপর  ক্যামেরায় ভেসে ওঠা ভাঙা সময়  যেভাবে ভাষার কাছে ঝুঁকে আসা  দৃশ্যটার অর্ধেক গোল  আর  বাকি অর্ধেক বাদামী...  \r\n  \r\n                                                                (চিত্রঋণ – প্রদোষ পাল)",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-05T19:50:05-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3018771542994002689",
      "title": "।। বাক্‌ ১১৯।। সুপ্রিয় বন্দ্যোপাধ্যায় ।। ",
      "content": "সুপ্রিয় বন্দ্যোপাধ্যায়ের দুটি কবিতা  \r\n  \r\n  অসহ্য  ছাগলছানা জন্মেই লাফায়\r\n দেখে মনে হয় অকারণ\r\n কেউটের বাচ্চা জন্মের কিছু পরেই\r\n ফণা ধরতে পারে\r\n অশ্বত্থচারা গরমজলেও মরতে চায় না সহজে\r\n যতো কীটদংশন, গোঁ ততো বাড়ে\r\n গায়ে রোঁয়া রোঁয়া ধোঁওয়া\r\n ধনুষ্টঙ্কার ও অষ্টাবক্র তখন জানালার নাম\r\n জুতোর তিরিশ ডিগ্রি অ্যাঙ্গেল তখন ড্রামবাদকের ব্যালান্স\r\n এরপর পরিশীলিত বললে বুঝবো চশমা\r\n আর সান্নিপাতিক বললে অ্যান্টিক ভাস্কর্য\r\n হাঁটুতে কনুইভর, ঈষৎ ঝুঁকে থাকা আদুল\r\n গনগনের অন্য অন্য ফ্রিকোয়েন্সি লিখে রেখেছে  ধারণ করার আগে অব্দি বিষ কথাটা বড়ো সহজ  \r\n  \r\n  হ্লাদিনী  আমি সে চাতাল, যার বুকে দু'পা রেখে তুমি সূর্যাস্ত দ্যাখো\r\n একটি একটি করে পা'দুটি, নগ্ন, উঠে আসে আমার বুকে\r\n মড়মড় করে পঞ্জরাস্থি, সুখে  তোমার পায়ের তলায় ধকধক করতে করতে\r\n আমার হৃদয়\r\n স্পন্দন পাঠিয়ে দেয়\r\n তুমি ঋতুমতী হয়ে ওঠো  আমার রুক্ষ পুরুষ বুকে তোমার আলতার দাগ আঁকা হয়  \r\n  \r\n  \r\n  চিত্রঋণ - Bill Mayer",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-30T09:28:35-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2925021207103883591",
      "title": "।। বাক্‌১১৯।। রেনেসাঁ ।।",
      "content": "রেনেসাঁ-র দুটি কবিতা   \r\n  \r\n  ১।\r\n তো, আমি আর মিষ্টি আকাশ থেকে লাফিয়ে লাফিয়ে পড়লাম  মিষ্টি আমার সহযোদ্ধা, দ্রুতগতির যানবাহনগুলোর দিকে তাকিয়ে...  আমি শুধু তিনটে করে দাগ দেখছি উধাও হয়ে যাচ্ছে শহরের দিকে। আমরা এমন একটা রাস্তা দিয়ে যাচ্ছি যেটা একটা তোষকে এসে থামছে।\r\n একটা তোষক!\r\n একটা তোষক?\r\n একটা তোষক কাঠ ও কাঁটার মধ্যে  এখানে আমি একটা শর্টকাট রাস্তা খুঁজছিলাম  এটা কিসের শব্দ?\r\n অরণ্যে বাতাসের স্তব্ধতার?  এখানে কি ঈশ্বর হাতে ছুরি নিয়ে অপেক্ষা করছেন?  মন্দিরের সামনে ঘন্টা ঝুলছে!\r\n একটা ওঁং চিহ্ন!\r\n লাল সুতো বাঁধা একটা গাছ\r\n -এসবই একটা চিহ্ন\r\n যেন ঈশ্বর আসছেন কাপালিকের মত\r\n একলা ঘুরে বেড়িয়ো না, ভয়ঙ্কর কিছু হয়ে যেতে পারে  আমি ঈশ্বর থেকে বাঁচতে জপ করছিলাম\r\n অন্তত আরো কিছু বছর... নাহয় কিছুদিন...  কিন্তু আমার ভাইঝি মিষ্টি পরিস্থিতি টা অন্যভাবে নিল। আমার দিকে তাকিয়ে হেসে সামনের তোষকটার দিকে তাকাল এবং আনন্দে চিল্লিয়ে হাওয়া-মুঠো খুলে দিল ও বলল - \"চল ছোটপিসি, এটায় পটি করে দি\"  \r\n  \r\n  ২।  গ্রামের খোলানের ঘাসে, ঝলমলে কিছু পোকামাকড় গড়িয়ে পরছে।  কাঁচা মাংস, স্টিল, কংক্রিট, মেঘ এবং বন দিয়ে তৈরি। \r\n বহুদূরে।\r\n স্বর্ণাভ স্বপ্নিল, তাৎক্ষণিক উত্তেজনা, মৃত্যু, বৈপ্লবিক লোভ- মধ্যবয়স্কা নারীর কোমড়ের ভাঁজ। একটি আলো... অনেক আলো... নিভে যাচ্ছে... থাপ্পড় মারছে।  তুমি জান? চাহিদারা অস্ত্র হয়ে গেলে রাত অনেকগুলো লোকের একটা দল হয়ে যায়।\r\n রাত্রির এই পদযাত্রা অক্ষয় হোক। হায়না, মদ্যপায়ী, নর্তকী, শিল্পী, কবি, সঙ্গীতশিল্পী, ড্রাগাসক্ত, সবাই দুলে উঠুক! মাটি, ঘাস, শিশির....  অনেক দূরে তোমার মনে অস্পষ্ট ছবি চুঁইচুঁই করছে\r\n কোন শব্দে ধরা যাচ্ছে না....  শুধু নাচো\r\n মদ খাও\r\n ডিপ্রেশন এর ট্যাবলেট খাও\r\n ধূমপায়ী হলে সিগারেট ধরাও। বাইরে গিয়ে  সাদা চাঁদ ধোঁয়ায় নীলচে হয়ে যায়। \r\n  \r\n  \r\n    চিত্রঋণ- Marcel Caram",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-30T04:10:09-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2035057158103153351",
      "title": "।। বাক্‌ ১১৯ ।। সমর রায়চৌধুরী ।।",
      "content": "সমর রায়চৌধুরী-র দুটি কবিতা   \r\n  \r\n  প্রস্তাব  \r\n  - আমি তোমাকে...  \r\n  - থাক্‌। জানি । বলতে হবে না   \r\n  - তুমি কি আমাকে...  \r\n  - বলবো না, বুঝে নাও-    সব কথা বলতে হয় না   \r\n  \r\n   কিংকং  \r\n     \r\n  কিংকং এসে ছিল কাল রাতে। টের পাচ্ছিলাম ঘুমের ভেতর তার আভাগার্দ কার্যকলাপ। শুনতে পাচ্ছিলাম মট্‌মট্‌ কড়মড়, কুড়মুড় আওয়াজে এই বাড়ি, যার ভেতর আমি ঘুমিয়ে আছি, যেন এক রসালো মুড়ো, সে চিবিয়ে চলেছে অবিরাম। তার মুখ নিঃসৃত লালা এই রাত। তার দংশনে রক্তাক্ত, চূর্ণ-বিচূর্ণ কাঠের দরজা জানলা, ঘরের পিলার; থামগুলি সে খাচ্ছে পাকা কলার মতো। তার দাঁত ঘষার শব্দ ও চর্বণে ঘরের ছাদ দেওয়াল ও আসবারপত্রগুলি কঁকিয়ে উঠছে। নখ দিয়ে আঁচড়ে চলেছে ঘরের সমস্ত মার্বেল পাথর, টাইলস্‌, কাঁচ, ঘুম এবং চরাচর। নখরাঘাতে ঠিকরে পড়েছে স্ফুলিঙ্গ, অগ্নিকণা জোনাকি হয়ে উড়ছে। কর্কশ জিব দিয়ে সে চেটে চলেছে যেখানে যত রং; গাছের পাতা, ফুল ও চামড়া, সে বর্ণহীন করে দিচ্ছে; চুষে চলেছে ব্রেন, স্মৃতির মজ্জারস। কিন্তু অজানা, কি এক আশ্চর্য ও অলৌকিক উপায়ে সে তার ওই বিধ্বংসী কার্যকলাপের মধ্যেও আমাকে রেখে দিয়েছে জীবিত ও সম্পূর্ণ অক্ষত! হয়তো লক্ষ্য, আমার উপলব্ধি আরও উজ্জীবিত ও সংবেদনকে আরও প্রখর করে তোলা যাতে আমি ভয় পাই ও মুষড়ে পড়ি এবং প্রত্যক্ষদর্শী হিসেবে তার ভয়ঙ্করতা ও সংহারলীলাকে প্রচার করি। কিন্তু ভয় না পেয়ে বরং তার পাগলামিকে গোপনে উপভোগ করতে করতে আমি পড়ে থাকি নিথর, মড়ার মতো। হতাশায় ক্রোধে তাই আমাকে একটা লাথি মেরে সে নিমেষে উধাও হয়ে গেলে আমি গুপ্ত কুঠুরি ও লুকানো শিশি-বোতলের ভেতর থেকে বের করে আনি আমার অর্দ্ধভুক্ত আগুন, জলের কংকাল ও ছিবড়ে হয়ে যাওয়া ঘুম; আয়নার ত্বক, গ্রন্থসমূহের রক্ত ও অশ্রু নিয়ে পুনরায় প্রস্তুত ও অপেক্ষায় থাকি পরবর্তী কিংকং হানার জন্য, কারণ আমি জানি দুঃসহ কিংকং-ই হচ্ছে আমার ছায়া-সুনিবিড় স্থিতাবস্থা ও এই শিল্পীত মসৃণতা ভেঙে অভিনব দৃশ্যপটের রচয়িতা; চাই সে আবার আসুক আর দ্যাখাক – কিংকং লেলিহান শিখার ওপর অবিরাম ঝরে পড়া এক তুমুল ও অনন্য ঝড় বৃষ্টির কিংকং, বজ্র!    \r\n  চিত্রঋণ- Marcel Caram ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-30T04:37:00-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8271307033201996418",
      "title": "।। বাক্‌ ১১৯ ।। জয়দীপ চট্টোপাধ্যায় ।।",
      "content": "সিলিং ফ্যান কাব্য  \r\n  সায়া অথবা প্যাণ্টির মতো লুকিয়ে থাকার শেষ অজুহাতের কথা বলতে বলতেই কিছু শব্দ সাজানো - হয়ত জ্বলন্ত, কিংবা পুড়ে ছাই; কিছু  বার বার পীড়িত রঙ - বাদামি, খয়েরি। অথচ রক্ত, জমাট বেঁধে নীল হয়ে থাকে, গাঢ় নীল। কাঠ আর ধাতুর মাঝে একটা বেচারা আঙুল কালচে বেগুনি হয়ে গেছিল। একেবারে অন্যরকম রঙ।   ব্যবহার   হয়  সেভাবে?   ডগি অথবা মিশনারির মাঝেও তৃতীয় শক্তি অথবা তৃতীয় বিশ্বর মত বিপন্নতার বেখেয়াল নিয়ে জানলার পর্দার দিকে তাকাও। বিরক্ত হয়ে বলো -  'ওটা   সরে   গেছে   কেন?'  ক্লোরিন মেশানো সুইমিং পুলের মেঝেতে আকাশ খোঁজো। ধাপে ধাপে নেমে যাওয়া আছে, আপাত প্রতিসরণ আছে, পানা পুকুরের শীতলতা নেই - একথা বললেই বিতর্ক হবে। বিতর্কের মাঝে খাদ্য হয়ে যাওয়া ঝলসানো মুরগি অথবা মাছভাজারা কিন্তু কেউই যুদ্ধের ক্যাজুয়ালিটি নয়! একটা নীট, একটু সোডা, আর কিছুটা জল অবশেষে বুঝিয়েই দেবে - সব কিছু কতটা আপেক্ষিক।   লুকিয়ে   লুকিয়ে   মেপেছ  কখনও?  সেই আপেক্ষিকতাকেও বিপন্নতা জেনে ভয় পাবে। নেকড়ের দলকে ভয় পাবে। ব্রা-এর বেয়াড়া হুককে ভয় পাবে। সায়া অথবা পাজামার গিঁট কে ভয় পাবে। প্রতিবার হাত কাঁপা অথবা কণ্ঠির ওঠা নামার মাঝে যেমন ভয় দুপুরের একলা ঘুঘুটার মতো করুণ ডাক দিয়ে যায়। এক থালা এঁটো জলে রোদ্দুর, জ্যান্ত উলকা আঁকে ছাতের তলপেটে।  তলপেটের  ব্যথাগুলো   সবাই  আলাদা?  আলতামিরার মতো ভীষণ সাংকেতিক যাপনে হঠাৎ আকাশ খুঁজতে গিয়ে ছাতে ধাক্কা খাবে। দেখবে - সিলিং ফ্যানের ছায়া দেখলে কিছু একটা মনে পড়ে। সিলিং ফ্যান ঘুরলে, তার ছায়া দেখলে অন্য কিছু মনে পড়ে যায়।   শুধু সেই স্মৃতি ভুলতেই তুমি তাড়াতাড়ি ঘুমিয়ে পড়তে চাও। বছরের ন'টা মাস এই সিলিং ফ্যানের শব্দই ঘুম-পাড়ানি গান।  \r\n      চিত্রঋণ - Dimitry Vorsin ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2018-01-06T05:50:16-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4716314654976123387",
      "title": "।। বাক্‌ ১১৯।। রঞ্জিত সিংহ ।।",
      "content": "চন্ডালের ভোর   \r\n  আমার ভেতর ক্রমাগত সূর্যাস্ত ঘটে যাওয়ায়   বর্তমানে আমি লাল অন্ধকার।  তোমরা ভোরের অপেক্ষায় যারা আছ   তাদের আমার বুকভরা শুভেচ্ছা। যেমন, সূর্য   লাফ দিয়ে সমুদ্র-অতল থেকে ঝাউশীর্ষে ওঠে,  তারপর মধ্যগগনে দাঁড়িয়ে বিরাট চুল্লিটা   জ্বেলে দেয়   তোমরাও সেভাবে লাফ দাও, জ্বালো, জ্বালাও বারিধি  দীপ্যমান করো। ব্রাহ্মণ হয়েও আমি ব্রাহ্মণের অধিকার   হারিয়েছি। জপ, তপ, অধ্যায়ন, অধ্যাপন তো নয়ই,  গায়ত্রী মন্ত্রও ভুলে গেছি। পৈতে? (উপবীত বলতে সাহস নেই ),  একটা আছে বটে, তা সে পিঠ চুলকানোর জন্য।  আমি পঙক্তিভোজনে বসি না। লোকে বলে,  আমার শরীরে একরকম ফাঙ্গাস জন্মেছে, যা বড়  ছোঁয়াচে। ডাক্তার প্রশ্ন করে, কবে থেকে   আপনার ভিতরে সূর্যাস্ত আরম্ভ হয়েছে?  মনে করতে পারি নি। কে জানে হয়তো পূর্বজন্ম থেকে!   আমি যেন মস্ত ডাল, ভেঙে পড়ে আছি,  লতাপাতার জঙ্গলে মাথার ওপর দুপুরেই রাত্তির।   ঐ শরীরে একটা চোখ আছে, কিন্তু তা জেগে নেই,  চাহনিও নেই, শুধু একটা চোখ, চোখের মতন দেহসংস্কারবশত  যেমন তেমন মুখে লেগে আছে  একটা শরীরে এত সূর্যাস্ত? সে দেহে কখনো কি   সুখ বাস করে? দুঃখ ঘর করে? পরিত্যক্ত পান্থশালা  কেউ তৈরি করেছিল একদিন, তৈরির সময়েই সে মন ফিরিয়ে নেয়।  ফলে যা যা হয়...  মাটির মেঝেতে স্যাঁতস্যাঁতে ভাপ ওঠে, ঘুণপোকারা শরীর জুড়ে  দীর্ঘমেয়াদী খাদ্যের খোঁজ পায়।  \r\n  ছিলাম ব্রাহ্মণ, হয়েছি চন্ডাল। চন্ডালের ভোর নেই,  সবটাই রাত্তির। ...এই অবসরপ্রাপ্ত জীবনই কি   আমার কর্মজীবন?",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-30T03:41:55-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4629928986083216160",
      "title": "।। বাক্‌ ১১৯ ।। সাগর শর্মা ।। ",
      "content": "প্রেম এক নিষিদ্ধ আপেল\r\n \r\n যত্নে ঢেকে রাখা বুকের বারান্দায় গড়িয়ে গেছে— অযাচিত মার্বেল চোখ। জেনেছি— প্রেম এক নিষিদ্ধ আপেল। চোখের সায়রে ডুবে পাঠ নিয়েছি— ঢেউ মুদ্রার। চোখ এক রঙিন আয়না কেবলই বিভ্রম ছড়ায়।\r\n \r\n এভাবে চোখে-বুকে ছড়িয়ে যায় ধুতুরা পাতার গন্ধ। তবু গন্দম বনে— ডেকে উঠে মাতাল কোকিল। যমুনার জলে হংসমিথুন— হৃদয়ের ব্যবচ্ছেদ বাড়ায়। চোখ বুকের যত্ন থেকে সরে না— চোখ চোখের রত্ন থেকে সরে না। চোখ এক ঢেউসমুদ্র কেবলই লাবণ্য ধরে।\r\n \r\n \r\n আদিপাপ\r\n \r\n আঙুলের ইশারায় কেমন বেজে উঠে দেহ ঘুঙুর—শরীরের ভাঁজে ভাঁজে লুকিয়ে রেখে গোপন শিহরণ। একটু কামড়ে অনায়াসে ফেটে যাচ্ছে আদিম আপেল। কমলার খোসার মতন টসটসে তিলোত্তমা ঠোঁট। মনটানা কাজলচোখে এঁকে কামুক ইঙ্গিত! এইসব দেহ বৈভব দোলে উঠলে রাতের জলসায়— নক্ষত্ররাজি টুকরো টুকরো ভেঙে পড়ছে\r\n \r\n আঙুলের মিহি ঠুকায় কেঁপে কেঁপে উঠছে নাভি-নিতম্ব-নথ— খোলে খোলে পড়ছে দেহ থেকে রুপোর জৌলুস। ধীরে উদোম হচ্ছে স্বর্গ— ধীরে উদোম হচ্ছে লিলিথ। আরোহণের আগেই উড়ে যাচ্ছে ডানা পৃথিবীর দিকে—\r\n \r\n \r\n শিকারি\r\n \r\n দুপুরের রোদ থেকে খসে পড়লে ঘুঘুর ডাক— জারুল বনে নেমে আসে জাফরানি সন্ধ্যা। পানকৌড়ি পুচ্ছ নাচায় পাহাড়ি ঝরনায়— মানুষ অরণ্যে গেলে শিকারি হয়ে উঠে। হরিণ পালানো নিরবতা নেমে আসলে ঘুঘুর ঘরে— পানকৌড়ি পানিভাঙা পথে উড়ে যায়। পাখিদের স্কুলে উড়ালবিদ্যা শিখে নেয় হরিণ। এসব অহমিকা ভুলে আমলকি বন থেকে উড়াল দেয় এক ঝাঁক বাদুড়।\r\n \r\n শিকারির তীর থেকে খসে গেলে বাদুড় গেরস্থের পেয়ারা বাগান আধ খাওয়া পড়ে থাকে।\r\n \r\n \r\n সংসার\r\n \r\n কী হবে এ জুয়াড়ি জীবন রেখে! বাজির দান রেখে অযথা। যোনিমাঠে তবু চলে প্র্যাকটিস—\r\n রতিক্রীড়ার নয়া কৌশল। ধীরে রিরংসার জঙ্ঘায় নেমে আসে পাহাড়ি গোখরো। সহসা জেনেছি সত্য, সংসার এক সারসং বৈ কিছু নয়। এ যেন মায়া— যেনবা বিভ্রম। তবুও মানুষ আজীবন সংসারের মায়াজাল বুনে চলে—\r\n \r\n কোথাও যাওয়ার জায়গা না থাকলে মানুষ ফের ফিরে আসে ঘরে— সংসারে।\r\n \r\n \r\n রাত\r\n \r\n আজকে রাতে ভীষণ ঝড় হোক—\r\n তিনশো ষাট ডিগ্রী এঙ্গেলে মাতাল হোক\r\n রাত! সস্তা হোটেলের বেশ্যাদের মতো— এলোমেলো পা ফেলুক আমার অন্দর শয্যায়। টেন পার্সেন্ট এ্যালকোহল অন্তত খেয়ে আসুক বিছানায় আজকের রাত—\r\n \r\n নয়তো আজকে রাতে আর রাত এসো না;\r\n আমি একাই জোছনার জালে লটকে থাকবো সারারাত— আজ আর ঘুমাবো না, আজ আমার চোখ খাবে মাতাল চাঁদ।",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-28T03:26:25-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1987405774372063822",
      "title": "।। বাক্‌ ১১৯ ।। পবন বর্মণ ।।",
      "content": "পবন বর্মনের তিনটি কবিতা   \r\n  \r\n তোমার প্রিয় ঠোঁট  ডালিমের ভিতর লুকিয়ে আছে তোমার প্রিয় ঠোঁট\r\n ইজিক্যালটু মেপে দেখছি নিলামি প্রশ্বাস\r\n                                   রেডিওর চামড়ায় \r\n ব্রেক মারছে তোমার নৈঃশব্দভাঙ্গা হাসি  টেবিলে সাজিয়ে রাখা জগন্নাথ\r\n তোমাকে বউ ভাবতে শুরু করেছে\r\n কারণ তুমি দিনভাঙ্গো \r\n                         ঠোঁটে আপেল রেখে  \r\n  \r\n  \r\n  অন্তরাটুকুর মাঝে  আমার আগরবাতির কাঁচাঘাম তোমার জানালায় উঁচু হয় \r\n তুমি শিউরে গেছো দরজায় রাখা রঙিন নোঙর দেখে  প্রজাপতি পা ফেলছে তোমার অন্তরাটুকুর মাঝে\r\n পাশে ধরে রেখো সেই আপেলের গলন  ফুল ফোটার শব্দে ঝরে পড়বে প্রেমের চামচ\r\n চুয়ে পড়া অনবদ্য উপায়গুলি সাজিয়ে রেখো বাতাসের সোফায়  তুমি আমাকে সকাল বলে ডাকতে পারো\r\n তাতে ধূপধুনোয় হারিয়ে যাবে মনের টিউন\r\n বৃত্তান্ত যেসব মনোরম আঘাত \r\n পিঠা ভেঙে গড়িয়ে পড়ছে তোমার চোখে\r\n আদরটুকু পেলে মন টুকতেও দেরি করবে না  \r\n  \r\n  \r\n  উলুদের ঘর  উলুদের ধরে ধরে মা বসে আছে\r\n                                     প্রদীপের ছায়ায়\r\n অবশ্য টিকটিকি আর আরশোলা ছাড়া\r\n                              কেউ মাকে চেনেই না                    রুটি ফাঁক করে গেছে ইঁদুরে\r\n             গর্তে জীবন কাটাচ্ছে পিঁপড়েরা  বাবার কলকব্জাহীন ঝগড়া \r\n                            তারিখে তারিখ নিচ্ছে \r\n  পুকুরের চারপাশে আলগানো পোলতায় \r\n মা তেল দিয়ে ভাবছে \r\n                বাবা আগুন দেবে কখন\r\n কারণ উলু উলুরা কুঁকড়ে আছে-\r\n                                     বাকলের ভিতর  \r\n  \r\n  ·        চিত্রঋণ -  Vladimir Kush! ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-28T03:16:08-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1561596130890211327",
      "title": "।। বাক্‌ ১১৯।। বঙ্কিমচন্দ্র ।। ",
      "content": "বঙ্কিমচন্দ্র | অর্জুন বন্দ্যোপধ্যায় প্রণীত    \r\n \r\n  শেষপর্ব  \r\n  (মনে হয়) এক প্রান্তরের দেশে চলে গেছি আমরা  পশ্চিমের লাল সূর্য যেখানে চাষার মতো তার শেষ বোমা রাখে  \r\n  —‘অনেক বছরের ধূসরতার ভিতর দিয়ে’, জীবনানন্দ দাশ  \r\n  Objects in the mirror are closer than they appear  \r\n  ছাব্বিশে জানুয়ারি এসে পড়ল। আর দুদিন বাকি। কিন্তু জঙ্গলমহলে কোনও মাওবাদী এখনও এল না। কলকাতায় কদিন আগে একরাতের মধ্যে অত পোস্টার কারা লাগাল তারও কোনও হদিশ করতে পারেনি পুলিশ। কোন প্রেস থেকে সেগুলো ছাপা হয়েছে তাও জানা যায়নি। জন্ম মৃত্যু উৎসব নিজের খেয়ালে চলছে। আগামী দুদিনের মধ্যে জঙ্গলমহলে যেকোনও রকম আক্রমণ প্রতিরোধ করার জন্য তৈরি রাষ্ট্রের রাইফেল। চব্বিশে জানুয়ারি সকালে কেন্দ্রীয় বাণিজ্য ও শিল্পমন্ত্রীর বিরাট এক কনভয় যাবে দক্ষিণ কলকাতার রাজা এস সি মল্লিক রোড দিয়ে। সেইসময়ের জন্য পুরো রাস্তা ট্রাফিক মুক্ত করে দেওয়া হয়েছে। সব গাড়ি ঘুরিয়ে দেওয়া হচ্ছে অন্য দিকে। প্রচুর পুলিশ। ওবি ভ্যান। ক্যামেরা। সাংবাদিক। চারদিকে ‘পথ বন্ধ সব বন্ধ নেতা আসছেন নেতা আসছেন’ ব্যাপার। ‘শাদা পোশাকে ইনফর্মার’ আর ‘হাতে বন্দুক পায়ে বন্দুক দেহরক্ষী’ সব মিলে পুরো রাস্তা এবং এলাকাটার ওপর দিয়ে শান্ত সুশীতল এক ‘পুলিশ-পুলিশ গন্ধ’ বয়ে যাচ্ছে। এসবের মধ্যে যা আমরা জানতে পারি না, তা হল এই যে, দক্ষিণ শহরতলির বিজয়গড় পল্লীশ্রীর রাস্তা দিয়ে নিরীহ একটি অ্যাম্বুলেন্স আসে সেই সময়। ওঁয়াও ওঁয়াও শব্দ তুলে। গাড়ি চালাচ্ছিল কালো চামড়ার এক ছিপছিপে যুবক। পেছনে শুয়ে অন্তঃস্বত্ত্বা একটি মেয়ে। তার প্রসবকালীন চিৎকার শুনে পল্লীশ্রীতে সেই সময় ডিউটিরত ট্রাফিক সার্জেন ছেড়ে দেন গাড়িটিকে। রাণীকুঠির রাস্তা দিয়ে অ্যাম্বুলেন্সটি সোজা এসে ওঠে বাঘাযতীন মোড়ে। কনভয় ছুটছে তখন রাজা এস সি মল্লিক রোড ধরে। বাঘাযতীন মোড়ে ট্রাফিক সিগনাল আটকে দেয় অ্যাম্বুলেন্সটিকে। কিন্তু গাড়িটির দৃঢ়চেতা ছিপছিপে কালো যুবক সে সিগনাল মানবে কেন? সে তো সোজা মেরে দেবে কনভয়ের পেটে। বুম। বিস্ফোরণ। শব্দ। কালো ধোঁয়া। আগুন। ধুলো। আতঙ্ক। গুজব। ক্যামেরার ঝলসানি। ত্রাসে ছুটন্ত মানুষ। ফরেন্সিক টিম। বম্ব স্কোয়াড। ডগ স্কোয়াড। র‍্যাফ। লাঠিচার্জ। টিয়ার গ্যাস। সেদিন রাতেই পল্লীশ্রীর ডিউটিরত সেই ট্রাফিক সার্জেনকে স্বরাষ্ট্র সচিব এবং মুখ্যমন্ত্রীর তলব। সাসপেন্ড। ট্রাফিক সার্জেনের বিবরণ মতো বিস্ফোরণ স্থলে বা ওই অ্যাম্বুলেন্সে কোনও কালো চামড়ার ছিপছিপে চেহারার যুবকের লাশ পাওয়া যায়নি। এমনকি কোনও অন্তঃস্বত্ত্বা মহিলার লাশও, না। পাওয়া যায়নি। কে সত্যি বলেছে? কে মিথ্যে? কে জড়িত? ভোররাত থেকেই গোয়েন্দা দপ্তরের কাছে খবর আসতে শুরু করে, উত্তর শহরতলির বাগুইআটি, উত্তর ২৪ পরগণা, খড়দহ, টিটাগড়, ব্যারাকপুর, কলকাতার বেলেঘাটা, মানিকতলা, নদিয়ার শান্তিপুর, হাওড়ার বালি ও জগদীশপুরে মাওবাদী দেখা গেছে। এই সবকটি জায়গায় ঘরে ঘরে খুঁজেও পুলিশ কিন্তু কারও নাগাল পায়নি। পুলিশের অন্দরমহলে, বিশেষত নিচুতলায় একটা কথা চাউড় হয়ে যায়, এটা পুরোটাই ভূতের কাণ্ড।   কারণ (১) একরাতের মধ্যে গোটা কলকাতায় অতগুলো পোস্টার কারা লাগালো? কীভাবে সম্ভব করল তারা এই কাজ?   কারণ (২) পল্লীশ্রীর ট্রাফিক সার্জেনের কথা মতো অ্যাম্বুলেন্সে কাউকে পাওয়া গেল না কেন? তাহলে কি সত্যিই ভূতে চালাচ্ছিল গাড়ি? ভূতের লাশ তো আর পাওয়া সম্ভব নয়।   কারণ (৩) কলকাতা এবং তার আশপাশের যে অঞ্চলগুলিতে মাওবাদী দেখতে পাওয়ার খবর এল, সেসব জায়গার কোত্থাও কাউকে খুঁজে পাওয়া গেল না কেন?   কারণ (৪) বিস্ফোরণ ঘটার পর তিনদিন পেরিয়ে গেলেও কেউ এখনও অবধি ঘটনার দায় স্বীকার করেনি।   \r\n  এরও দু দিন পর কেন্দ্রের স্বরাষ্ট্র মন্ত্রক থেকে ফ্যাক্স আসে রাজ্য গোয়েন্দা দপ্তরের হাতে। সেখানে তারা স্পষ্ট জানায় জানুয়ারির প্রথম সপ্তাহে ঝাড়খণ্ডের গুরাবান্দায় যে মাওবাদী বৈঠক এবং ছাব্বিশে জানুয়ারি বা তার আগে বেলপাহাড়ি এলাকায় পুলিশ থানা বা সিআরপিএফ ক্যাম্প আক্রমণের যে খবর তারা পেয়েছিল এবং রাজ্য পুলিশ ও গোয়েন্দা দপ্তরকেও তা জানিয়েছিল, সেটা ফেক নিউজ ছিল। পুরোটাই ভুয়ো। পুলিশ, গোয়েন্দা ও রাষ্ট্রকে বিভ্রান্ত করার জন্যেই এরকম একটি খবর মাওবাদীরা ইচ্ছাকৃতভাবেই ফাঁস করিয়েছিল। যাতে সবার ফোকাস থাকে জঙ্গলমহলে। তদন্তে উঠে আসে আরও নানা বিচিত্র তথ্য। অধিকাংশই অদ্ভুতুড়ে। বিশ্বাসযোগ্য নয়। সেদিন যে অ্যাম্বুলেন্সটি কনভয়ে ধাক্কা মেরে বিস্ফোরণ ঘটিয়েছিল, ওই নাম্বারের কোনও গাড়ি নাকি বর্তমানে আর নেই। তবে, ওই একই নাম্বারের একটি গাড়ি ছিল, হ্যাঁ ছিল, আজ থেকে চল্লিশ-পঁয়তাল্লিশ বছর আগে। নকশাল পিরিয়ডে। সেদিন ওই অ্যাম্বুলেন্সটি চালাচ্ছিল বীরসা মুণ্ডা নামে এক যুবক। আর গাড়িতে অন্তঃস্বত্বা মেয়েটি ছিল প্রীতিলতা ওয়াদ্দেদার ওরফে মিলি। এবং এই পুরো নাশকতার মাস্টার প্ল্যান ক্ষুদিরাম বসুর। কোনও মানেই হয় না এসব বাজে ইয়ার্কির। মানে নেইও। জীবিত বা মৃত কোনও অবস্থাতেই পুলিশ এঁদের কাউকে ধরতে পারেনি। পারার কথাও নয়। পুলিশের খাতায়, ইতিহাসের পাতায়, যৌথ জ্ঞানে ও নির্জ্ঞানে এঁরা সবাই মৃত। ফলে পুরো ঘটনাটিই ভূতের কাণ্ড বলে ফাইল ক্লোজ করে দেয় রাজ্য ও কেন্দ্রের গোয়েন্দারা। বাহিনীতে এবার প্রেতচর্চায় দক্ষ কর্মী নিয়োগ করা হবে কিনা, ভাবা হচ্ছে। যদিও সারা রাজ্য জুড়ে সোচ্চার দাবি ওঠে ‘ক্ষুদিরাম বসুর আবার ফাঁসি চাই’।    \r\n  পুনশ্চঃ প্রত্যক্ষদর্শী দুজন রিকশাঅলা এবং বোতলকুড়ানি একটি বাচ্চা ছেলের মুখে জানা যায়, বিস্ফোরণের পর একটা বাজপাখি দেখা গেছিল আকাশে, চক্কর দিয়ে গেছে কয়েকবার।  \r\n  \r\n  \r\n  \r\n    \r\n  \r\n  \r\n  কৃতজ্ঞতা  \r\n  অঘ্রাণের অনুভূতিমালা—বিনয় মজুমদার | অন দ্য কালচারাল ফ্রণ্ট—ঋত্বিককুমার ঘটক | অভিধর্ম পিটক | অমিয়ভূষণ মজুমদার | অর্ক চট্টোপাধ্যায় | অর্ঘ্য দত্তবক্সী | অরিট গিদালি (ইস্রায়েল) | অরুণমিত্র | অরুণেশ ঘোষ | অস্তনির্জন দত্ত | আগুনপাখি—হাসান আজিজুল হক | আঠার শতকের বাংলা গদ্য : চিঠিপত্রে কিছু নতুন প্রমাণ—দেবেশ রায় (সম্পা:) | আর্কিওলজিকাল সার্ভে অব ইন্ডিয়া | আরশিনগর লালন আশ্রম (ধলুয়াবাড়ি, কোচবিহার) | আলাপচারি রবীন্দ্রনাথ—রানী চন্দ | আলি আবদোলরেজ়ায়েই (ইরান, ইউ.কে) | ইন্ডিয়া আফটার গান্ধী: দ্য হিস্ট্রি অব দ্য ওয়ার্ল্ডস্‌ লার্জেস্ট ডেমোক্র্যাসি—রামচন্দ্র গুহ | ইন্দ্রনীল ঘোষ | ইম্পসিবিলিটি—দ্য লিমিটস্‌ অব সায়েন্স, দ্য সায়েন্স অব লিমিটস্‌—জন ডি বরো | ইয়ান জুন (চীন) | একজন সন্দীপন (দাহপত্র সংকলন, মিনিবুক ১) | কাঙাল মালসাট, খেলনা নগর, যুদ্ধ পরিস্থিতি—নবারুণ ভট্টাচার্য | কারিক | কো কো থেট (মায়ানমার) | কোমলগান্ধার—ঋত্বিককুমার ঘটক | কবীর সুমনের গান | কলিকাতা সেকালের ও একালের--হরিসাধন মুখোপাধ্যায় | কলিকাতার পুরাতন কাহিনী ও প্রথা—মহেন্দ্রনাথ দত্ত | গিলি হাইমোভিচ (ইস্রায়েল) | গোয়ালপাড়িয়া লোকগান | জীবনানন্দ দাশের কবিতা | জর্জ বিশ্বাস-এর গান ও কথা  | জাঁ-নিকোলাস-আর্তুর র‌্যাঁবোর কবিতা | জাঁ-পল সার্ত্রের নব্য মার্ক্সবাদ—সতীন্দ্রনাথ চক্রবর্তী | যুক্তি তক্কো আর গপ্পো—ঋত্বিককুমার ঘটক | তন্ময় ধর | দ্য আনবেয়ারেব্‌ল লাইটনেস অফ বিয়িং—মিলান কুন্দেরা | দ্য ক্রিটিক অব্‌ ডায়ালেক্টিকাল রীজন—জাঁ-পল সার্ত্র | দ্য টিবেটান বুক অব দ্য ডেড | দ্য বেল জার—সিলভিয়া প্লাথ | দ্য সেভেন্থ সীল—ইঙ্গমার বার্গম্যান | দ্বিগ্বিজয় প্রকাশ—কবিরাম | দেবাঞ্জন দাস | দুশো বছরের বাংলা নথিপত্র—ত্রিপুরা বসু | ন্যাশনালিজম ইন ইণ্ডিয়া—রবীন্দ্রনাথ ঠাকুর | নিজের পায়ে নিজের পথে—ঋত্বিককুমার ঘটক | নিষিদ্ধ দেশে সওয়া বৎসর—রাহুল সাংকৃত্যায়ন | নীলাঞ্জনা সরকার | নীলাব্জ চক্রবর্তী | নজওয়ান দরবিশ (প্যালেস্তাইন) | নবেন্দুবিকাশ রায় | প্রাচীন বাংলা পত্র সংকলন—সুরেন্দ্রনাথ সেন | পারহাম শাহরজের্দি (ইরান, ফ্রান্স) | ব্যাক গীয়ার—কৃষ্ণগোপাল মল্লিক | বঙ্গভাষা ও সাহিত্য—দীনেশচন্দ্র সেন | বাক্‌ (পত্রিকা) | বাঙালীর ইতিহাস—আদিপর্ব—নীহাররঞ্জন রায় | বার্ট্রাণ্ড রাসেল | বিদ্যাপতি | বিদ্যুৎ রায় | বিয়িং অ্যান্ড নাথিংনেস—জাঁ-পল সার্ত্র | বুদ্ধদেব বসু | বৃন্দাবনলীলা | মারি কাশিওয়াগি (জাপান) | মিলিন্দ প্রশ্ন | মিশেল কন্‌ট্যাট-কে ১৯৭৫ সালে দেওয়া সার্ত্র-এর সাক্ষাৎকার | মৈনাক পাল | মরিয়ম হুলিহ্‌ (ইরান) | মল্লার (পত্রিকা) | মহাভারত—রাজশেখর বসু কৃত | রাইটিং অ্যান্ড ডিফারেন্স—জ্যাক দেরিদা | রোজা জামালি (ইরান) | রণজিৎ দেব | রেঁনে দেকার্ত | লোডশেডিং—অনির্বাণ চট্টোপাধ্যায় | শ্রীকৃষ্ণকীর্তন—বড়ু চণ্ডীদাস | শক্তি চট্টোপাধ্যায়ের কবিতা | শক্তিগীতি—রামপ্রসাদ সেন | শার্ল বোদল্যের-এর কবিতা | শারন হাস্‌ (ইস্রায়েল) | শুভময় সরকার | স্যার লক্ষ্মীকান্ত পাধি | সাঈদ হবিবল্লাহ্‌ লজগী (লীডস বিশ্ববিদ্যালয়) | সার্ত্র—১৯৬৪ সালে নোবেল পুরষ্কার ঘোষণার পরদিন তা প্রত্যাখ্যান করে সুইডিশ প্রেস-প্রতিনিধির কাছে যে বক্তব্য রেখেছিলেন | সাশা অরোরা আখতার (পাকিস্তান, ইউ.কে) | সোফিয়া পাণ্ডিয়া (পাকিস্তান, আমেরিকা) | সোমতীর্থ নন্দী | সহস্রাব্দ (পত্রিকা)    \r\n  উপন্যাসের দ্বিতীয়, তৃতীয়, অষ্টম এবং চতুর্দশ পর্বের শিরোনামগুলি যথাক্রমে অরুণেশ ঘোষ, মাইকেল মধুসূদন দত্ত, রামপ্রসাদ সেন এবং আমার একটি কবিতার লাইন থেকে নেয়া।   \r\n  চতুর্থ পর্বে ব্যবহৃত কবিতাংশটি শক্তি চট্টোপাধ্যায়ের ‘ঈশ্বর থাকেন জলে’ বইয়ের ‘তুমি আছো—ভিতের উপরে আছে দেয়াল’ কবিতা থেকে নেয়া।   \r\n  সপ্তম পর্বে কমলকুমার যে গল্পটি বলেন (অন্ধকার সংক্রান্ত) সে গল্পের মূল ভাবনাসূত্রটি এসেছিল সোমতীর্থ নন্দীর একটি লেখা এবং আমার লেখা গল্প ‘রসো’ থেকে।   \r\n  দ্বিতীয়, তৃতীয়, পঞ্চম, ষষ্ঠ, ত্রয়োদশ এবং পঞ্চদশ পর্বের শিরোদেশে উদ্ধৃত কবিতাংশগুলির অনুবাদ আমার।    \r\n  দ্বাদশ পর্বে ‘ঋত্বিক-নবারুণ কথোপকথন’ এবং ‘বুদ্ধ-রবীন্দ্রনাথ কথোপকথন’ এই দু’টো কথোপকথনে যথাক্রমে ঋত্বিকের কিছু সাক্ষাৎকার এবং ‘সূত্র পিটক’, ‘অভিধর্ম পিটক’, ‘মিলিন্দ প্রশ্ন’ ও রানী চন্দের ‘আলাপচারি রবীন্দ্রনাথ’-এর বিভিন্ন বিচ্ছিন্ন অংশ উৎস-সূত্র হিসেবে এসেছে। যা থেকে কিছু অনুস্থাপন এবং কিছু কল্পিত কথন দিয়ে কথোপকথন অংশটি গড়া।   \r\n  উপন্যাসের শেষে দেওয়া ছবিটি আমি পেয়েছিলাম যাদবপুর বিশ্ববিদ্যালয়ের ২নং গেটের বিপরীতে একটি প্রিন্ট এবং জেরক্সের দোকানে, যা তাদের সুবিশাল জেরক্স মেশিনের ওপর পড়েছিল। উপন্যাসের পাণ্ডুলিপির প্রাথমিক খসড়া প্রিন্ট করাতে গিয়ে আমি এটা পেয়েছিলাম। ছবিটি দেখে আমার এটাই মনে হয়েছিল যে, এই সেই শহরের নিশ্চল ও শুকনো মানচিত্র যেখানে এই উপন্যাসের প্রত্যেকটা চরিত্র হেঁটে বেড়াচ্ছে, এবং যে মানচিত্রের প্রতিটি জায়গাই অ্যানোনিমাস, আন্‌নেমড্‌। মূল ছবিটির বেস-কালার অবশ্য কালো ছিল না।    \r\n  বহু মানুষ, বই, চলচ্চিত্র, লেখা, চিঠিপত্র, রিপোর্ট, ধর্মগ্রন্থ, পুথি, সাক্ষাৎকার, পত্র-পত্রিকা, পুরনো সংবাদপত্র, খবরের শিরোনাম ইত্যাদি বহুকিছু থেকেই এই উপন্যাসের অনেক জায়গার ভাবনাসূত্র, প্রণোদনা ও উৎপ্রেক্ষা আমি দু হাত ভরে নিয়েছি, গ্রহণ করেছি। করতে হয়েছে। আমি চেষ্টা করেছি সেই সমস্ত কিছুর উল্লেখ এখানে ‘ঋণ ও কৃতজ্ঞতা’ স্বীকারে অন্তর্ভুক্ত রাখতে। কোনও দর্শন অথবা রাজনৈতিক চিন্তা, এমনকি তা যদি কোনও শব্দও হয়। যদি কেউ বা কোনও কিছু এরপরেও উল্লেখ না হয়ে থাকেন/থাকে, যদি এরপরেও কিছু বাদ পড়ে যায়, তবে তিনি/তা এইমুহূর্তে এইখানে অন্তর্ভুক্ত হলেন/হল।—লেখক        ",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-28T02:44:57-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8735365045434384574",
      "title": "।। বাক্‌ ১১৯ ।। অলোক বিশ্বাস ।। ",
      "content": "তিনটি কবিতা : অলোক বিশ্বাস   \r\n  \r\n  এইকথা সেইকথা   \r\n  বিরহ বৃদ্ধির সময় কারুবাসনাও বৃদ্ধি পায়, ধুলোর স্তরে স্তরে গড়াবে বিদ্যুৎ । বিরহের  কণ্ঠগুলি সাঁতরে সাঁতরে চাঁদে গিয়ে ব্রাউজিং করে । পায়ে রক্ত ঝরে ঘেঁষপাথরের  ধাক্কায়, লোমফোঁড়া হয় শ্রাবণ ধারায় । অনন্ত কালো মেঘ আর অঝোর বৃষ্টিতে  ডুবে যেতে পারে কদমফুলের ননস্টপ গন্ধ । বিরহের দিনে টেবিলভরা সাইকোলজি  কী এমন দোষ করেছে । ওই দ্যাখো ফোর হুইলারের গতি বাড়তে বাড়তে বরফতুঙ্গ  পাহাড়ে এসেছে । পাহাড়ের সূর্যোদয়ে কিলবিল করা রঙিন মাছ । বিরহ যায় বিরহ  আসে, বিরিয়ানির অঞ্চল আমি কখনো উপেক্ষা করি না । রাজপথে উড়ে বেড়ানো  কৃষ্ণচূড়াগুলিকে যাতায়াতের দরজার পাশে সাজিয়ে রাখি । বিরহকে ভাবি আত্মীয়,   বিরহকে ভাবি আমার বন্ধুসুজন । ডিজিটাল বাস করি বিরহের আনাচে কানাচে ।  \r\n  \r\n  \r\n  \r\n  আমার ডায়রি থেকে   \r\n  আমার ভেতরে ঘোরাফেরা করছে আগুন  কাপ প্লেট ছেনি বাটালি হাতুড়ি ও সমুদ্র থেকে উঠে আসা আগুন  নদী জলপ্রপাত শঙ্খচিল বগুড়া চট্টগ্রাম শাহবাগ থেকে সৃজন হওয়া আগুন  উচ্চারণের ভেতরে ভেতরে, উত্তরাধিকারের এলাকায় ছড়িয়ে পড়ছে ।  কোনো জলকামান বা ব্যারিকেড দিয়ে আগুনের প্রবাহ স্তব্ধ করা যাবে না ।  কোনো অনুদান বা ট্যাবু বা টোটকায় ফিরিয়ে নিতে পারবো না  সুজলা সুফলা সূর্যের অমিত্রাক্ষর প্রবাহগুলি ।  অঙ্ক সমাধান করার পদ্ধতি থেকে তুলে নিচ্ছি তীব্র ঘর্ষণ  হামিং বার্ডের দ্রুত ডানার ওঠানামা ছড়িয়ে পড়ছে আমার প্রত্যেক স্টেশনে  হয়তো কোথাও এখন অডিশন দিচ্ছে সুমন বা স্বাগতালক্ষী, আর তাদের দ্রোহকণা  উড়ে এসে পড়ছে হৃদয়ের অনুভুমিক স্তরে স্তরে  চোখের অভিযোজনে সাহায্য করছে যতো আলো যতো অন্ধকার  তাদের আমি বিভিন্ন পরিসর ঘুরে আসা আগুনের কণা বলে ডাকি ।  লাতিন আমেরিকা থেকে আগুন তুলে এনে বসিয়েছি টেবিলে, আমার  প্রতিবিম্বগুলিতে, আমার স্থির ও অস্থির চিত্রে ।  তড়িৎ শক্তির সঙ্গে প্রতিদিন অভিযোজন হচ্ছে আমার ।  আমি হতে চেয়েছি স্থানান্তরিত হওয়ার যোগ্যতাসমেত এক তড়িৎ কিশোর ।  যে কোনো উচ্চারণের আগে ও পরে কোন কোন রাসায়নিক কনসার্ট  কিভাবে কাজ করে তা আমি বারবার পরীক্ষা করে নিতে চেয়েছি   গঙ্গা ও পদ্মার ধ্বনি সহকারে । ইরাবতী ব্রহ্মপুত্র মেঘনা ও যমুনার  প্রবাহের আগুন  সমস্ত পেন্ডুলামে দোলাচ্ছে অবিরাম সমীকরণ ।    \r\n  \r\n  \r\n  আয়নার হর্ষ   \r\n  ভাগাড়ের সংখ্যা বৃদ্ধির সঙ্গে সঙ্গে আয়নার সংখ্যাও বৃদ্ধি  পায় । আয়না তো  বাড়ছেই কী করা যাবে । যদি কারো তা দেখে কোষ্ঠকাঠিন্য বাড়ে, হাততালির  অন্ত নেই । আয়না তো দেখছে থুতু পড়ছে চাঁদে, থুতু পড়ছে সূর্যে, বাঁদরেরা   ব্যাপক দাঙ্গা বাধিয়ে বিপন্ন করে তুলছে বসতবাড়ির রোজগেরে কথাপ্রকৃতি   আপনা থেকে ধুলো উড়িয়ে কাঁদছে কারা, মরাকান্না, ধরতে পারছে না ইঁদুর  ধরেও ধরতে পারছে না নিজেদের চালচিত্রের ফাঁকগুলি । আর আয়নারা দেখছে  নীল জল কখন কিভাবে লাল হয়ে যায়, লাল জল শুকিয়ে ভুত হয়ে যায় শূন্যে ।  বাচ্চাদের আন্দোলনে আপাত ক্ষতি নেই, বয়স্করা ভিরমি খেলে তীব্র রেখাপাত  স্বাভাবিক সম্পর্কের ওপর । কুকথা চলুক, তবে আয়নাকে বিষ দিলে ছলাকলা   হয়তো স্পষ্ট হবে না আর তেমনভাবে, একথা মাথায় রেখেই টায়ারের হাওয়া  শেষ হওয়ার আগেই কল্পনা পরিকল্পনা বদল হয় যাতে ভাগাড় নিয়ন্ত্রণে থাকে ।  থাকে মাত্র ভাবনা, বাকি নিয়ন্ত্রণ ভেঙ্গে যায়, আয়নার হর্ষ বৃদ্ধিও রুখতে পারি না ।      \r\n  \r\n   চিত্রঋণ – Vladimir kush",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-30T03:44:55-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "744736934805783265",
      "title": "।। বাক্‌ ১১৯ ।। মাজুল হাসান ।।",
      "content": "মাজুল হাসানের কবিতা  \r\n  \r\n  ভাষা দেবদারু—ভেতরে অন্তর্লীন নির্জনতা নিয়ে কত যে বলো কথা\r\n সবুজ-অন্ধকার থেকে উবে যায় আরো সবুজ-অন্ধকার ধোয়া\r\n রাগী বর্ণমালা আর সি শার্প কান্নাকে থাকতে দাও পাড়-মাতাল\r\n শেখাও গলধিকরণ। বিস্ফোরণের আগে চিৎকারকেও হতে হয়\r\n                            পাতালকুঠির জমাট\r\n ভুল প্রকাশে শব্দের নেশা কেটে যায়। আক্রোশে বিষাধার\r\n পাথর—আক্রোশ বাঁচাও, তবেই শিখবে আগুন জ্বালাবার কৌশল\r\n  \r\n  \r\n  গনগনে ১.\r\n ভুলে যাবার জন্যই ফেলে রাখছি সমূহ জরুরী\r\n অগ্নি—তুমি বায়ু থেকে ঠেলে—দাও শীতকাল\r\n প্রত্যাখ্যান ও সর্দির মৌসুমে উল বুনছি পরম \r\n বাৎসল্যে\r\n অগ্রহায়নে আড়াই আর মাঘে ছয় দিন নিখোঁজ\r\n থাকে সূর্য\r\n ওয়াকারে হেঁটে বেড়াচ্ছে অপ্রস্তুত—অচম্বিত চাঁদ\r\n ২.\r\n প্রখর রোদে কিশোর নিজেই একটা স্বপ্ন\r\n উল্টো পা'য়ে আসো লাল। তবে সাবধান, \r\n কামভরে তাকিও না রূপসী ডবল ডেকার\r\n সান্দ্র খুঁড়ে বের করো হল্কা\r\n এতো যে তৃষ্ণা—অগভীর কুপের কাছে \r\n খঞ্জনা ও মেঘস্খলন; প্রার্থনা; নিরর্থক?\r\n হেটমুণ্ডু হও কিশোর, সমবয়সী খালাদের\r\n উপহার দাও কচুরিপানা, তীব্র লোডশেডিং\r\n শুধু সুপেয় ভেবে ডুব দিও না কুঁচকিতে\r\n স্বপ্ন—ওখানে বন্ধ ঘড়ি; গোধূম কাস্পিয়ান...\r\n  \r\n  \r\n  হরিণ  \r\n  তুলে দিলুম শব্দতবল, বাজাও, দৃশ্যরা বাজুক তুমুল\r\n পোড়া বনস্থালীতে বসে বসে হাসতে পারাটাই জীবন\r\n সারথি তোমার ত্রিশূলতৃণ। তোমার স্মৃতিভ্রষ্ট আতাগাছ\r\n কামঐশে পূর্ণ। কে দেখায় রঙশেকল?\r\n হাঁটো। দৌড়াও। বসো-স্থিত। দ্যাখো লম্ফমান মূর্ধন্য…  \r\n  \r\n  \r\n  পূর্বমেঘ  \r\n  প্রতিপন্ন করো হে পূর্বমেঘ। বজ্র প্রাপ্য আমার, বিরক্ত করো না\r\n শুধু শুধু বৃষ্টি পাঠিয়ে। নিমিষ ও জ্যোতিবিম্বের মাঝে দোলাও গুল্ম\r\n পুঁইদানাতে জমাট হোক রক্ত-লকেট। মাচায় ফুল। টোকা দাও\r\n টলে পড়ি টকটকে সতেজ। চরপে পোড়া দেহ, চরপে পোড়া\r\n পুংকেশর—ঠাঁয় দাঁড়িয়ে। টোকা দাও। শুধু আতাফল অক্ষত থাক  অনাদিকাল, হে শতচক্ষু আমার…  \r\n  \r\n  অদ্বৈতবৃক্ষ  \r\n  মেঘমোহিত আপাতত এটুকু বলা। স্থির পড়ে আছে প্রেম\r\n জবা। চক্তচোখ। আমি কি তবে শোনাব না দেহকাণ্ডবীণ?\r\n কিভাবে তৈরি হয় মনোমালিন; পৃথক আয়না?\r\n রোজ দেখছি স্ফুটন, তবু দেখছি না—হে জড় ক্রিয়াপদ\r\n হারিয়ে ফেলেছি পাখি ও লাউডগা সাপ-প্রিয় দংশন\r\n সপ্তরিপুর প্রকৃত অর্থ নিয়ে শুয়ে-বসে থাকা, ফেউলাগা\r\n                            গোয়েন্দার মতো\r\n রহস্য—তোমার অদ্বৈতবৃক্ষ চিরকালই অরক্ষিত\r\n প্রতিবেশীর ভিটায় খসিয়ে দেয় ছায়াফল…  \r\n  \r\n  হস্তগীত  \r\n  যতোদিন হস্তগীত ততোদিন শেষ বলে কিছু নাই\r\n তব্দালাগা পা, ত্যক্ত মৌচাক, মিথুনপুষ্প—\r\n সবই হস্তগীতের অনুঘটক। শুধু জানতে হবে দক্ষিণ।\r\n কোন টেপাপুতুলটা ছোঁবে? কোন নির্দেশে বাইবে দাঁড়?  গন্তব্য জরুরি নয়; দিগন্ত হাতছানিই অধিক মনোহর  চৌদিকে দরিয়া, নুনজল, তবু গোপিকানৃত্যই সত্য\r\n অল্পপ্রাণ অন্ধকার কার ভালো লাগে—হে ছন্দপতন  হস্তগীত তুমিই আমার ময়ূরপুস্তক…  \r\n  \r\n  হাবাগোবা সুর  \r\n  এই ক্লিষ্টজীবন, পড়ে থাকা টুকরো রঙিন কাচ, বিভাজক\r\n যা-ই দেখি ভেসে ওঠে হাবাগোবা সুর, নেচে ওঠে হৃদডমরু\r\n কাটা হাত, তবু বাসনারা মন্থনমুখি, পাহাড়ও হাতছানিময়\r\n জেগে থাকো কাকসিন্ধু ভোর, স্নানবাষ্প, মেঘজারুল—\r\n হে ক্লিষ্ট রঙিন কাচ—তোমাতেই ভর করে সপ্তরিপু সুর  হাবাগোবা গান তুমিই শস্যবীক্ষণ; প্রকাশ্য অহম আমার…  \r\n  \r\n  দীর্ঘ ঈ  \r\n  আমাকে দ্যাখো পাঁচিলে হেঁটে বেড়ানো বেড়াল। ঠোঁটে দুগ্ধঘ্রাণ  অক্ষত আজও। এবং নারী। হে দীর্ঘ ঈ-কার তুমি আবক্ষ জলপিপে  নারী আমাকে দ্যাখো। দীর্ঘ ঈ-কার আমাকে মহাপ্রাণ দণ্ড দাও  দ্যাখো দীর্ঘ পয়ারের মতো গাছে গাছে উড়ছে পালকের সেমিজ  যেমন—কাকেরা আছে বলে ছেলেপুলেরা চিনতে শিখলো পাখি  তোমাকে দেখলেই চতূর্থ লোকালয়, বুঝি শহর এখনও নির্মাণাধীন  শহরে সবারই থাকে ধুম করে পোষা বেড়াল মরে যাওয়ার স্মৃতি  \r\n  \r\n  দেহকাণ্ডবীণ  \r\n  লেলিহান চুমু শীতলতার মানে তুমিই বোঝ শুধু\r\n তুমিই প্রকৃত অস্থিবাদক। বাক্যনীড় থেকে সতত\r\n ঈর্ষা করি তোমায়\r\n লালাতন্তু-লালাতন্তু বলে ডাকে বৃষ্টিরহিত দিন\r\n অতঃপর বিজলি চমক, লেপ্টে যায় জামা  আলোকসঙ্গত-আলোকসঙ্গত  রূপ ও শৃঙ্খলের মানে আমি জানি—হে শস্যকারাগার  \r\n  \r\n  নূর  \r\n  মানুষ-গাছ সব ক্লিব, এমনকি চোখও, শুধু দৃষ্টিটা প্রাণবাচক  অম্বরচুমা জলধি, আরশিপৃষ্ঠ, তারি মধ্যখানে তারাগাছ\r\n পাতা নড়ছে একটি—সবুজ বিদ্রোহ—শুধু দৃষ্টিটা গতিবাচক  পালতোলা নৌকার আগে তটরেখা ছুঁয়ে দেয় চোখ  পৃথিবীর সমস্ত জ্ঞানগ্রন্থ আদতে একেকটি চোখের মালা\r\n সেথায় লেখা: চোখের চাহনিতে পাহাড় সুরমা হওয়ার রোমাঞ্চ  \r\n \r\n   \r\n  শরীর  \r\n  মাথা দিয়ে মেঘ-টার্বাইন ওড়ে, তলপেটে বিদ্যুৎ  \r\n  ৩ ফোটা বেনোজলসহ ঘুরছি ১ ফোটা আমি  দ্যাখো কিংকর্তব্যবিমূঢ় গোলাপ; মুগুরমঞ্জুরি  \r\n  'ফেরা' এই ২ অক্ষরের মাঝে বেমালুম লুকিয়ে থাকে  ঘননীল পূর্বজন্ম এবং সমুদ্রযাত্রার রোমাঞ্চ; উৎকণ্ঠা...  \r\n  সমুদ্র ১টি ডাকঘর, নক্ষত্রকে বলছি স্মৃতি-উদ্ধারক পোশাক  বন্ধু, সুখী মানুষের কনসেপ্টই জগতে সবচাইতে ক্ষতিকর  \r\n  ফুঁ দিলাম। দুলে উঠলো অ্যালিসের ল্যাবেরিন্থ  কাম ও বার্হস্পত্য দর্শনে দুলে উঠছে রোববার  \r\n  শরীর এখানেও একক ও স্থির...  \r\n  \r\n  \r\n \r\n  \r\n   \r\n  \r\n  মাজুল হাসান/ পরিচিতি  \r\n  মূলত কবি। গল্প ও গদ্য লেখেন,  করেন অনুবাদও; তবে সবচেয়ে পছন্দ করেন আলস্য উদযাপন।  \r\n  জন্ম ১৯৮০’র ২৯ জুলাই, বাংলাদেশের দিনাজপুরের উপশহর এলাকায়। পড়াশুনা দিনাজপুর জিলা স্কুল, নটরডেম কলেজ এবং ঢাকা বিশ্ববিদ্যালয়ে। রাষ্ট্রবিজ্ঞানে অনার্স।  \r\n  পেশায় সাংবাদিক। বর্তমানে যমুনা টেলিভিশনে বার্তা সম্পাদক হিসেবে কর্মরত। পাশাপাশি শিল্প-সাহিত্যের ওয়েবজিন পরস্পর ডট কম- এর অন্যতম সম্পাদক তিনি।  \r\n  প্রকাশিত কাব্যগ্রন্থ:  বাতাসের বাইনোকুলার (জেব্রাক্রসিং প্রকাশ, ২০১৭), মালিনী মধুমক্ষিকাগণ (২০১৪), ইরাশা ভাষার জলমুক (২০১৬)  \r\n  প্রকাশিত গল্পগ্রন্থ:  টিয়ামন্ত্র (২০০৯), নাগর ও নাগলিঙ্গম (২০১২)  \r\n  অনুবাদ:  মিস্টার লিটল প্রোস পোয়েম (রাসেল এডসনের কবিতা), ক্রিস্তো রেদেন্তর ও ৪টি পামগাছ (ব্রাজিলের ৪ কবির কবিতা)  \r\n  সম্পাদনা:  প্রথম দশকের ছোটকাগজ ‘বাবুই’  \r\n ইমেইল: majulhassan@gmail.com",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-30T02:37:57-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7793443547148111191",
      "title": "।। বাক্‌ ১১৯ ।। সৌগত বালী ।। ",
      "content": "গুফো \r\n \r\n   ঋষভ ইদানীং হাঁটতে পারে না । গুফোটা প্রবল যন্ত্রণা দেয়। ক্যাথালিক উনামুনো বলেছিলেন তোমার স্ত্রীর পায়ে ব্যথা লাগলে তোমারও লাগা উচিত ।রাতে প্রচণ্ড ব্যথা হয় পা টায় ।গুফো টা বেরিয়ে আসতে চায়।প্রসব হতে চায়। নম্রতা টু শব্দ করে না। পাশ ফিরে শোয়। বাচ্চার মুখে ফিডিং বোতল গুঁজে দিয়ে বলে ছেলেটা যখন হল তখনতো পাত্তাও দাওনি, আর এখন সেবা চাইছো!  গুফোটা লাফায়, শ্যাম্পেন খায় ,পার্টি দেয়।  ঋষভ ইজি চেয়ারে বসে দেখে নখ দিয়ে খুঁটে খুঁটে একটা গোটা নদীর খোলস ছাড়িয়ে ফেলছে নম্রতা । ওদের সম্পর্ক। গুফোটা ভীতু। ঋষভ রাতে বাঘ হলে ও বুলাদি।  গুফোটা আর নেই। অপারেশনে প্রসবিত। ঋষভ এখনো হাঁটতে পারেনা। ইজি চেয়ারে । একা। অভ্যাসের থার্ড ল",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-22T22:59:38-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5227151912874726424",
      "title": "বাক্‌ ১১৯ ।। সৈকত আরেফিন ।। ",
      "content": "সারমেয়রা    \r\n    চিত্রঋণ – সৌমিত্র সামন্ত     \r\n  \r\n  \r\n  নিঃসঙ্গতা কি এক নিঃসীম শূন্যতার নাম!   \r\n  গাঢ় অন্ধকারের, বেদনার গভীরতর অনুভবের বা আনন্দের শীর্ষবিন্দুর নাম কি শূন্যতা! না হলে হাহাকারে ডুবে যেতে যেতে বুকের ভেতর কেন মৌন শীতঋতু নেমে আসে! শীতে কাঁপি। অন্ধকারে ডুবে যাই। অন্ধকার কি হতাশার সমার্থ প্রপঞ্চ! না হলে কেন অন্ধকার কেবলই ডুবে যেতে প্রলুব্ধ করে! ডুবে যাই। তখন নরম জ্যোৎস্না আমাকে ভাসায়। অতলে যেতে যেতে জেগে উঠি আত্রাইয়ের ঘন নিসর্গে। ঘন নিসর্গ তবে মায়ের আদরের অনুভূতি। প্রকৃতির বুকের ভেতর মায়ের আদরে ঘুম পেয়ে যায়।  জোসনায় মাখামাখি নদী আত্রাই। ঘুমিয়ে স্বপ্ন দেখি।   ধুলোপায়ে ইশকুলে যাই। ধুলো গায়ে মেখে ফিরে আসি। ফিরে স্নানে যাই নদীতে। সাঁতরে চোখ লাল করে ফেলি। লাল চোখ দেখে মা বকে। আসলে বকে না, আঁচলে গা মুছিয়ে বকুনির আশীর্বাদ বর্ষণ করে। সন্ধেবেলা পড়ার টেবিলে একটি পাখির পাখনায় উড়ে যাবার স্বপ্নে বা নিজেই সবার আগে ডেকে ওঠার পাখিটি হতে চেয়ে ছেলেটি অঙ্ক খাতা জুড়ে পাখি-আবহে হয়তো আলোই এঁকে চলি। তবু রাত নেমে আসে। ঘন-অন্ধকার রাতে ঘুমোতে পারি না। বন্ধুরা বুকের অসুখ ভেবে অন্ধকার ঘুপচিঘরে কফসিরাপে গলা ভিজিয়ে ফুঁ ফুঁ করে ঘুমায়। বালক তখনও বসে থাকে নদীপাড়ের দুর্বাদলে। একটুখানি হাওয়া কিংবা এক পশলা মিহিন ধুলো তার গা বুলিয়ে যায়। কাদায় বাস করে গায়ে কাদা না মাখা মাছের মতো বালক অন্ধকারেও বুক-আকাশে সূর্য ধরে রাখে। সে জানে, আলোর আরেক নাম স্বপ্ন।     কিন্তু বালক স্বপ্ন দেখতে ভয় পায়। নিস্পৃহ দিন কাটে। কেউ আসে না। যে সমুদ্র সবচেয়ে সুন্দর সেখানে যাওয়া হয় না। পাহাড় দেখা হয় না সমতলে জন্মানো বালকের। সমতলে মাঠময় ধানখেত─অবিরল সবুজ। হেমন্তে ধানকাটা শূন্য মাঠে নাড়ার হাহাকার পড়ে থাকে। নাড়ার মাঠে হোঁচট খেতে খেতে বালক অসীম আকাশে ঘুড়ি উড়িয়ে দেয়। ঘুড়ি ওড়ানোর দিন গত হতে হতে ছিটকে পড়ে। ছিটকে গিয়ে ছড়িয়ে যায়। নাটাই হারিয়ে ছেলেটি তখন বিগত বাল্যজীবন ছেড়ে তারুণ্যের পতাকা হাতে নগরের রাস্তায় এসে দাঁড়ায়।    মফঃস্বলের ছেলেটি তখন উদ্দাম সময়ে, শিহরিত কবিজীবনের স্বপ্নের ভেতর ঢুকে যায়। নতুন শিহরণের স্পর্শে তরুণ ছেলেটি কবিতার প্রেমে পড়ে। রাজধানী নগরের কলেজে, বন্ধুদের আড্ডায় কবিতা ছাড়া আর কিছু নেই।  কলেজ হোস্টেলে কবিতা নিয়ে মগ্ন তর্ক করি। ডাইনিং টেবিলে, টিভি রুমে, পেপারস্ রুমে  হা হা শব্দ করে কবিতা আওড়াই। অনেকে বিরক্ত হয়, কেউ কেউ ‘একেবারে গেছে’ বলে ঠাট্টা করে। সমস্ত উপেক্ষার জ্বর গায়ে নিয়ে নগরের রাস্তায় ভ্রাম্যমান পথিক হয়ে ঘুরি। পাজল বক্সের মতো সারি সারি দালান। দালানের ফাঁকে ফাঁকে আকাশঢাকা বিলবোর্ড। আকাশ দেখা হয় না। ব্যস্ত শহরে আপন মনে বেড়াই। নিঃসঙ্গ ব্যর্থ কবি। একটাও কবিতা হল না হে!─ এই অনুভব বেদনার মত বুকের ভেতর ঢুকে গেলে রুমে ফিরে কবিতার খাতা পুড়িয়ে ফেলি। কী হবে এইসব অহেতু কাগজের বোঝা বয়ে! কলেজ হোস্টেলের ছাদ থেকে সেই ছাই উড়িয়ে দিই পশ্চিম রাজাবাজারের আকাশে। পোড়া কবিতার কালো ছাই অবাধ আকাশে অল্পই প্রতিক্রিয়া তৈরি করতে পারে। বাতাসে মিশে, একটুখানি উড়ে আরও ওড়ার ব্যর্থতা নিয়ে সেই ছাই রাস্তায় পতিত হয়। জনবহুল রাস্তায়, খুব ধীরে জড়োসড়ো হয়ে একা হাঁটি। শহরে, টেলিফোনের তারে কত কাক বসে থাকে! বিষণ্ণ কালো রঙের কাকগুলো গুনি─একটা, দুটো, তিনটে...। যেন এটি একটি সুপারস্টিশন, শেষ করতে না পারলে আমি আর ঘুরে দাঁড়াতেই পারব না।    \r\n  \r\n  তাহলে আবার অন্ধকার ফিরে আসে  \r\n  চারপাশ ঢেকে দেয় তীব্র অন্ধকার। ছেলেটি তখন আলো জ্বালিয়ে ঘুমোতে যায়। আলো সহজে ঘুমোতে দেয় না। শুয়ে, নিরুদ্বিগ্ন ঘুমের বিপরীতে দেয়াল ঘেঁষে হেঁটে বেড়ানো টিকটিকির কসরত দেখি। শাদা রঙের ফ্যানটি অনবরত ঘুরেই চলে, নিঃশব্দে। ফ্যানের একটানা বাতাস অসহ্য লাগে। খুকখুক কাশি হয়। কাশতে কাশতে তরুণ ছেলেটি একটি পুরনো ফিনিক্স সাইকেলের কথা মনে করতে পারে। একটি কাশি দিয়ে আরেকটি কাশির জন্য অপেক্ষা করতে করতে একবার নদীর ওপর ভেঙে পড়া প্রাচীন ব্রিজের কথা মনে হয়। সাইকেলের ঘণ্টা বাজিয়ে নদীপাড়ে গিয়ে বসে থাকা প্রশান্ত বিকেলের সুখস্মৃতি হাহাকার হয়ে পুনরাগমন করে। তখন বুকের মধ্যে জল চ্ছলচ্ছল। বৃদ্ধ আমগাছটির ডাল থেকে নদীতে লাফিয়ে পড়া দুপুর আর হারিয়ে ফেলা আরও এক লাখ মুহূর্ত হুড়মুড় করে আছড়ে পড়ে মাথার মধ্যে।   ফ্যানটা বন্ধ করে জানালার পর্দা ফাঁক করে কাচ সরিয়ে দিই। নরোম প্রাকৃতিক বাতাসে ঘরের গুমোট ভাবটা কেটে যায়। ফলে আরামে চোখ বন্ধ হয়ে আসে। এবার ঘুম হবে। কিন্তু কোথায় ঘুম! ঘুম আসে না। কেবল একটি ঘোরের আবেশ তৈরি হয়। তন্দ্রার মত নিদ্রা আর জাগরণের সেই আবেশের মধ্যে একটা শাদা শার্ট আর জিন্স ইংলিশ প্যান্ট পরে বাবার সাইকেলের ব্যাক-ক্যারিয়ারে চেপে স্কুলে যাই। হঠাৎ কোত্থেকে কার্তিক স্যার উঁকিঝুঁকি মারেন। একটা মোটা বেত লাঠির মত ঘোরে তাঁর হাতের দক্ষতায়। ছ-ফুটের মত লম্বা লোকটিকে দেখে তখন আমরা ভয়ে জড়োসড়ো। এদিক-ওদিক থেকে দৌড়ে শ্রেণিকক্ষে ফিরে আসি স্কুলঘরের ৩ নম্বর রুমে। আর সবাই সুর করে অ-তে অজগর, অজগরটি আসছে তেড়ে; আ-তে আম, আমটি আমি খাব পেড়ে পড়ে চলি। আমাদের বহু পুরনো স্কুল-দালানটি সেই সুরে, শব্দে গমগম করে কাঁপে। একটু পরে আরও শব্দ করে ঢিং ঢিং বেল বাজে। স্কুল ছুটি হয়ে যায়। স্কুল ছুটি হলে বাবাই আসেন নিতে। বাবা কাজের চাপে কখনো আটকে গেলে কার্তিক স্যার আমাকে এমন অনায়াসে সাইকেলের ব্যাকসিটে বসিয়ে দেন যেন একটা কবুতরের বাচ্চাকে আলগোছে তুলে আনেন। আমাদের বাড়ি ছায়াবীথির বার-উঠোনে পৌঁছতে খুব সময় লাগে না। এক-দুবার সাইকেলের ঘণ্টা বাজিয়ে শ্রী কার্তিকচন্দ্র মোদক রানু, রানু বলে অনুচ্চস্বরে ডাকেন। রানু সাড়া দেয় না। এবার আরও একটু উচ্চস্বরে আবারও ডাকেন। রানু আসে না। রানু আমার বড় বোন। কোন কিশোরীকালে মারা গেছে সে! যে নেই সে কীভাবে সাড়া দেবে! কোত্থেকে আসবে! কার্তিক স্যারও জানেন সেটা। তবু কী কারণে, হয়তো অভ্যাসবসে স্যার এবং অন্যরা মাকে ডাকতে অকালে হারিয়ে যাওয়া সেই রানুকেই ডাকে। তখন একটু দেরিতে দরজা খুলে মা বেরিয়ে আসেন। রানুর নাম শুনে হয়তো তার বুক কেঁপে কেঁপে ওঠে। হয়তো এজন্য মেয়ের জন্য তার অসহ বেদনা হয়। কাঁদেন। কান্না সামলে দরজা খুলতে তাই তার দেরি হয়। মা এসে দাঁড়ালে সাইকেল থেকে এক লাফে আমি আমার মায়ের থরথর বুকের মধ্যে ঝাঁপিয়ে পড়ি।   \r\n  \r\n  \r\n  অনেকদিন পরে অন্য শহরে  \r\n  ভাড়াফ্ল্যাটের পঞ্চম তলার উচ্চতায় ইনসমনিয়া রাতে ছেলেটি তার বোন রানুর জন্যে কাঁদে। রানুর জন্যে, মায়ের জন্যে যুবকের চোখে জল আসে। অকালে চলে যাওয়া বড় মেয়ের জন্যে বেদনার ভারে ডুবে যাওয়া মা, অভিপ্রেত অগণ্য আনন্দ বিসর্জন দেওয়া মা হয়তো শেষপযন্ত ক্যাথারসিসে পৌঁছে যান। কিন্তু একদিনও মাকে না দেখে থাকতে না পারা ছেলেটি লেভেল ফাইভের ফ্ল্যাটে শুয়ে নির্ঘুম রাতের কাছে নিজেকে সঁপে দিয়ে কেঁপে কেঁপে ওঠে। দরজা খুলে মা বেরিয়ে এলে কার্তিক স্যার বলেন─খুব লক্ষ্মী ছেলে আপনার। দেখবেন একদিন অনেক বড় হবে ও। স্যারের কথা শুনে সম্প্রতি কান্নার বেগ সামলে আসা মা তখন হাসেন শব্দ করে─বড় না ছাই হবে। খুব জ্বালায় আমাকে। কিচ্ছু খেতে চায় না। দেখেন না কেমন কাঠির মতন হয়ে যাচ্ছে দিনকে দিন। মা ছেলেকে কোলে নিয়ে চুমু খায়─আমার দুষ্টু ছেলেটা!   এভাবে ঘুমহীন তন্দ্রাচ্ছন্ন একটা রাত ক্রমে ভোরের কাছে পৌঁছে যায়। যখন বারান্দায় এসে দাঁড়াই, চারদিক ফর্সা হতে শুরু করে। দূরে─রেডিও কলোনির মাঠের ওপারে যোজক প্রজেক্টের বিশাল আবাসিক বিল্ডিং স্পষ্ট দেখা যায়। তখন বিষাদ তীব্র হয়ে আসে। বিষাদ কেন হয়, যুবক কি বোঝে! বুকের মধ্যে কেমন একটা হাহাকার লাগে। যুবকের মনে কিছু একটা হারিয়ে ফেলার অনুভূতি হয়। হারিয়ে ফেলে না খোঁজার অনুতাপে কোথাও একটা চিনচিন ব্যথা করে। হয়তো অনুতাপ বা অস্বস্তি নয়─কেবল একটা শূন্যতাবোধ বুকের মধ্যে ব্যাকুল হয়ে বাজে। একটু পরেই রাস্তায় মানুষ বেরুবে। বিদিশাদের বাসার কুকুরগুলো তারস্বরে ডেকে ওঠে। কুকুর ডাকতে শুরু করলে থামে না। একটা ডাকলে আশপাশেরগুলোও ঘেউ ঘেউ করে ওঠে। বারান্দায় ক্যাকটাস, কয়েকটা বনসাই, আরও কী সব ফুলগাছ─সবগুলোর নামও জানে না ছেলেটি। বাথরুমের ট্যাপ থেকে পানি এনে অচেনা ফুলের টবে দিতে দিতে সময় কাটে। শমসের মোল্লা রোডে মানুষজনের আনাগোনা শুরু হয়। সূর্য লাল হয়ে উঠতে উঠতে ছেলেটির চোখে ঘুম নামে। ঘুমিয়ে স্বপ্নও দেখে। যেন তারা একটা রাজবাড়িতে বেড়াতে গেছে। তারা দুজন। বিশাল রাজবাড়ির চারদিকে দিঘি। দিঘিতে জল টলমল করে। বড় বড় প্রাচীনকালের কারুকার্য করা দালান। সিঁড়িগুলো অন্ধকার। সিঁড়ি বেয়ে তারা দুজন ওপরে উঠে যায়। ছাদে উঠলে চারপাশটা পরিষ্কার চোখে পড়ে। একটা আয়তাকার রেখার মত চারদিকে বেষ্টনি দেয়া দিঘি। আচমকা  ঝুমঝুম করে বৃষ্টি আসে। ফোটা ফোটা বৃষ্টির মধ্যে ছাদে দাঁড়িয়ে দুটি যুবক-যুবতী ভেজে। স্বপ্নের ঘোরে ভিজতে ভিজতে ঘুম ভেঙে যায়। ঘুম ভাঙলে ছেলেটি আবার একা। প্রাচীন রাজবাড়িটি কোথায় উবে গেছে। দিঘি নেই, সে নেই, বৃষ্টি নেই। কেবল প্রচণ্ড গরমে ভিজে যাওয়া আছে।   লোডশেডিংয়ে ঘামজলের স্নান করে ছেলেটি একটি নতুন দিনের ব্যস্ততায় ঢুকে যায়।   \r\n  যুবকের স্মৃতিতে একটি বৃষ্টিস্নানের দিন উজ্জ্বল হয়ে আছে। ক্যাম্পাসজীবনে, হঠাৎ-আসা সেই মেঘলামেদুর দিনটিতে যুবক বৃষ্টি বিষয়ে হারিয়ে ফেলা মনোযোগ ফিরে পায়। কিন্তু সে মনে করতে পারে না, সেদিন বর্ষাকাল  ছিল কি না। হয়তো কোনো এক ছুটির দিনে, দুপুরে, তখন বর্ষাকাল, গ্রীষ্ম কিংবা শরৎকাল যাই হোক, সেদিন আকাশভরে একটি রৌদ্রকরোজ্জ্বল দিনের বিস্তার হয়। কিন্তু ছুটির দিনে ক্লাস না থাকায় যথাসময়ে ঘুম ভাঙে না। শুয়ে শুয়ে, আলসেমিতে সকালের নাশতার সময় পেরিয়ে যায়। নাশতা করে সিগারেট ধরাবার অভ্যাস তার। যেহেতু নাশতা হয় না, ফলে সকালেই দুটো গোল্ডলিফ পুড়ে যাবার হাত থেকে রক্ষা পায়। তবু কী কারণে তার মনখারাপ লাগে। মনখারাপের দিন নাকি আজ! সকাল-উত্তীর্ণ সেই দুপুরে সদ্য বিছানা ছেড়ে ছেলেটি তাই ভাবে আজ তবে ক্রিকেট খেলা যাক। মন উদাস বা খারাপ হলে তার ক্রিকেট খেলতে ইচ্ছে করে। সুকান্তদের মেসের মাঠে এই খেলাটা তারা প্রায়ই খেলে থাকে। মেসে এক দাদা আছেন, নরেনদা। বল কুড়িয়ে দিতে ভালবাসেন। কখনো ছক্কা হলে বল পাশের বাড়ির দেয়ালের ওপারে চলে যায়। নরেনদা দেয়াল টপকে বল এনে দেন। আমরা নরেনদাকে বলি─দাদা খেলেন আমাদের সাথে, এই খেলাটায় কিন্তু মজা আছে। দেখবেন খুব ভাল লাগবে আপনার। শরীরটাও ফ্রেশ থাকবে। দাদা আমাদের কথা শুনে হাসেন। তার হাসিটা সুন্দর। হয়তো যেকোনো কারণেই মানুষ যখন হাসে, কুৎসিত সবকিছু দূরে সরে যায়।    সুকান্তদের মেসে যেতে শর্টকাট পথ খুঁজে পেতে একটা ভুল গলিতে ঢুকে যাই। এই গলিটা নতুন, আগে কখনো যাই নি এ পথে। হাঁটতে হাঁটতে অনেক দূর চলে আসি। কিন্তু কোথায় বেরোবার পথ? আমার মনে হয় একটি গোলোকধাঁধায় ঢুকে গেছি, এখান থেকে বেরিয়ে সুকান্তর মেস আর কোনদিন খুঁজে পাব না। তবু ভয় লাগে না বরং নতুন জায়গায় বেড়ানোর আনন্দে শিহরিত হই। এ এলাকাটা ছবির মত। কেমন শান্ত নির্জনতা! আর কেমন নৈঃশব্দ ছড়িয়ে আছে একতলা-দোতলা বাড়িগুলোর দেয়ালে, বারান্দার ফুলের টবে, ছাদে! বাড়িগুলো অন্যরকম, বাড়িগুলোর রেলিং, রেলিংয়ে দাঁড়িয়ে থাকা মহিলা, মহিলার কোলের শিশু, চশমা পরা ভদ্রলোক, বালিকা, যুবতী সবাই আলাদা। এদের গায়ে কোন রোদ লাগে না কি─এরা এত ফর্সা হয় কী করে! লাল টুকটুকে, যেন টোকা দিলে রক্ত বেরোবে। এদের কাপড়ে কোন দাগ নেই, এদের কাছে গেলে নিশ্চয়ই বিদেশি পারফ্যুমের গন্ধ পাওয়া যাবে।   হাঁটতে হাঁটতে গলির শেষমাথায় সবচেয়ে উঁচু লাল বাড়িটির কাছে এসে ছেলেটি থমকে দাঁড়ায়। বাড়িটির কারুশোভা তাকে মুগ্ধ করে। তখন, যা কখনো চিন্তাও করে নি, অসম্ভব হলেও সে এরকম একটা বাড়ির স্বত্ত্ব কখনো পেতে চায়। কিন্তু এই ভাবনাও বাধাগ্রস্ত হয় যখন লাল বাড়িটির কলাপসিবল গেইটের ভেতর থেকে কয়েকটা ধুমসো কুকুর আমাকে একযোগে তাড়া করে। এমন কুকুর-অভ্যর্থনার আকস্মিকতায় আমি প্রথমত বিস্মিত হবার সময়ও পাই না। হতবিহ্বল হয়ে, প্রাণভয়ে, স্কুলের বার্ষিক ক্রীড়া প্রতিযোগিতার একশো মিটারে প্রথম হবার মত দৌড়ে রাস্তার পাশের দিঘিতে ঝাঁপিয়ে পড়ি, তখন বর্ষাকাল, গ্রীষ্মকাল না শরৎকাল─ঝুপঝুপ করে বৃষ্টি নেমে আসে। রৌদ্রকরোজ্জ্বল দিনে হঠাৎ-আসা সেই বৃষ্টিপতনের শব্দ গানের মত বাজে। দিঘির মধ্যে বৃষ্টি আমাকে আনন্দ দেয়। আনন্দময় নিমগ্ন শিহরণ উদযাপন করি। এভাবে যৌথজলে ভিজে যখন বন্ধু সুকান্তর ‘ভাই ভাই’ মেসে গিয়ে হাজির হই একটা গামছা এগিয়ে দিয়ে সুকান্ত বলে─দোস্ত বৃষ্টিতে এক্কেরে ভিইজা গেছ! নাও গা-মাথা ভাল কইরা মুইছা নাও। সেদিন, সেই দুপুরে, কুকুরের তাড়া খেয়ে দিঘিজলে নেমে হঠাৎ আসা বৃষ্টিতে স্নান করে বৃষ্টি বিষয়ে আমার হারিয়ে ফেলা মনোযোগ ফিরে আসে। গামছা দিয়ে গা মুছতে মুছতে সুকান্তকে বলি─ভিজবি নাকি বৃষ্টিতে? চল ভিজি।   ‘ভাই ভাই’ মেসের ছাদে বৃষ্টিধারায় মেতে উঠে দুজন অনতিতরুণ গলাছেড়ে গান গায়। গাইতে গাইতে দু-বন্ধু ভেজে আর তাদের ‘ভালই তো গাই’ জাতীয় অনুভূতি হয়; ─তখন তারা দাড়িঅলা ঠাকুরমশায়ের বৃষ্টি নিয়ে মাতামাতির কারণ বুঝতে পারে। এই অনুভূতি অন্যরকম, উদযাপনেই কেবল তা ধরা দেয়। সেই বৃষ্টিদিনে স্নান শেষে অনেক বিষয়ে মতানৈক্য সত্ত্বেও আমরা দুজনই স্বীকার করে নিই, বুড়োটা একটা জিনিস বটে।  \r\n    \r\n  এভাবে, তরুণ ছেলেটি বৃষ্টির প্রেমে পড়ে  \r\n  বৃষ্টি তাকে ভেজায়, ভিজতে ভিজতে নিমজ্জিত হয়। দক্ষিণের জানালাটা খোলাই রাখে। কখন আকাশে মেঘ জমে দমকা হাওয়ায় ধুলোয় চারদিক ভরে যাওয়ার অপেক্ষা করে। সব মেঘে বৃষ্টি হয় না, সে জানে। সে জানে, নদীজলে স্নান হয়, পান হয় না। তবু সে অপেক্ষা করে বৃষ্টির, ঝড়ের। ঝড় কদাচিৎ আসে। কিন্তু বৃষ্টি তাকে প্রায়ই ভেজায়। বৃষ্টির সঙ্গে সুদূরের সঙ্গী হয়ে ভিজে যাওয়া ছেলেটি হাওয়ায় ভেসে যায়। ঠাকুরমশায় ধীরে, প্রেম, বেদনা, আনন্দ, বিরহ ও বিষণ্নতার অনুভূতি শব্দে অনুবাদ করে দিলে যুবক প্রেমে পড়ে। নারীর। প্রকৃতির।  ইসমত আরা ইতি, প্রজাপতির মতোন মেয়েটি তার জীবনে আসে নিশীথ রাতের বাদলধারা হয়ে। তখন রাতদিন ঘুমহীন─তবু স্বপ্ন দেখে। আনন্দে ভাসে, কেঁদে মুখর হয়; তার গোপন বেদনাই হয়তো ইতিকে বলে─আমার চোখের জলের দিও সাড়া। কিন্তু ইতি তাকে আঙুলের ওপরে নাচায়। নাচাতে গেলে নাচতে হয়─তাই তারা যূথবদ্ধ নাচে, ওড়ে। উড়তে উড়তে হাওয়া ও রোদরঙ মেখে একেকটি দিন ফুরফুর করে পার হয়ে যায়!   তারপর একদিন ঝড় আসে। যুবকের জানা ছিল বৃষ্টি কখনো অবিকল্প নয়─বৃষ্টির সঙ্গে কখনো কখনো ঝড়ও আসে। বজ্রপাত হয়। ঋতুবৈচিত্র্যের দেশে বর্ষাকালে বৃষ্টির সঙ্গে বজ্রপাত হয়, গ্রীষ্মকালে দমকা হাওয়াসহ ঝড় আসে। ঝড় সবকিছু লণ্ডভণ্ড করে দেয়। যুবক-যুবতীও ঝড়ে লণ্ডভণ্ড হয়ে বিচ্ছিন্ন হয়ে পড়ে। এই বিচ্ছিন্নতা হয়তো প্রয়োজনীয় ছিল। বিচ্ছিন্ন সময়ে আমরা একটা অপ্রিয় সত্য অনুধাবন করি─পৃথিবীতে কেউ অনিবার্য নয়, কেউ কারও জন্য মরেও যায় না। কিন্তু তখনও প্রাকৃতিক নিয়মেই বর্ষাকালে, গ্রীষ্ম বা শরৎকালেও কিছু বৃষ্টি হয়। তবে সব বৃষ্টি আর ভেজায় না।  যুবকটি দক্ষিণের জানালাটি পেরেক মেরে বন্ধ করে দেয়।  \r\n  বৃষ্টি-নিরপেক্ষ দিনে, পরবর্তী জীবনে হয়তো কোথাও উদয়াস্ত পরিশ্রমের অবসরে কখনো কয়েকটি ধুমসো কুকুর তেড়ে আসে। শমসের মোল্লা গলির শেষমাথায় দৃষ্টি আকর্ষণ করেছিল যে লাল বাড়িটি; সেই বাড়ির লোহার কলাপসিবল গেইট পেরিয়ে কয়েকটি কুকুর বেরিয়ে এসে ছেলেটিকে তাড়া করে, ছেলেটি দৌড়ে মোল্লার দিঘিতে ঝাঁপিয়ে পড়ে। পরে সেদিন সে ‘ভাই ভাই’ মেসে গিয়ে কুকুর-তাড়ানির কথাটা সুকান্তের কাছে বেমালুম চেপে যায়। কিন্তু রাগী কুকুরের কয়েকজোড়া চোখ বারবার ফিরে আসে। সেই বিভৎস, উন্মত্ত চোখের নৃশংসতা আমি মুছে দিতে পারি না। ইতির চিবুকের কালো তিলে চুমু খাওয়ার মতো দৃশ্যটিও চিরকালীন স্মৃতি হয়ে যায়।   কুকুর কোন কারণ ছাড়াই বেরিয়ে আসে। কোন চ্যালেঞ্জ ব্যতিরেকে তাড়া করে। প্রভুভক্তির কিংবদন্তী জানা সত্ত্বেও যুবক কুকুরে আস্থা হারিয়ে ফেলে বৃষ্টির প্রেমে পড়ে। অথচ বিদিশাদের বাড়িতে, গলিতে, বাজারে, রাস্তায় অসংখ্য কুকুর। প্রকাশ্য দিবালোকে নির্লজ্জ যৌনসঙ্গমরত কুকুর-কুকুরির নির্লজ্জপনা, কুকুরীর প্রসববেদনার আরতিতে আমাদের পবিত্র গানগুলো হারিয়ে যায়।    আমার বুকের মধ্যেও কখনো একটা কুকুর ঘেউ করে ওঠে। ভয়ে দৌড়ে পালাতে যাই। নিজের কাছ থেকে কোথায় পালাব, জীবন! গতানুজীবন। নিয়ম করে বাইরে বেরোনো─মানুষের গায়ের গন্ধ গায়ে মেখে অফিসগামী বাসের সিটে বসে নিজের কুকুরটার সঙ্গে খেলা করি। সে কখনো গায়ে চড়ে বসে। কখনো ঘেউ করে ডাকে। বিভৎস, উন্মত্ত নিজের কুকুরটি কেবলই আমাকে হারিয়ে দিতে চায়। ক্লিশে লাগে, ক্লান্ত লাগে। আনন্দ-উদযাপন শেষ না হতেই ঔদাসীন্যর এই ফিরে আসা বিরক্তিকর। একটা পর্ব শেষ হতেই আরেকটা এসে আগেরটাকে ভুলিয়ে দেয়। জীবন কি একটা লোকাল বাসের মতো? এক স্টপে একজন যাত্রী নেমে যায়। অন্য স্টপে গিয়ে সেই সিটে অন্য যাত্রী এসে বসে।   সিগারেটের নেশা লাগে। আগুন চাইলে চা-দোকানি ড্রয়ার থেকে দেশলাই বাক্সটি এগিয়ে দেয়। সিগারেটে আগুন ধরিয়ে হাঁটতে হাঁটতে যুবকটি অনেকদূর চলে যায়। কোথায় যায়? যাবার এত জায়গা কোথায়? বেনসন এন্ড হেজেস পুড়ে ফুরিয়ে যাবার আগে একটা টান দেওয়া দরকার। নিঃশেষিত সিগারেটের ছাইয়ের দিকে তাকিয়ে ছেলেটি ভাবে─আমাকে পোড়াতে পারে এমন আগুন নেই।   অথচ ঠিক জানতাম, আমি এরকম নই। স্কুলে প্রতিদিন ক্লাস শুরুর আগে অ্যাসেম্বলিতে লালসবুজ পতাকার সামনে দাঁড়িয়ে ‘আমার সোনার বাংলা, আমি তোমায় ভালবাসি’ গাইতে গাইতে কান্নায় ভেঙে পড়া সেই ছেলেটিই কি আমি? ইসমত আরা ইতি যেদিন চোখের সামনে দিয়ে সিঁড়ির ধাপে ধাপে পা ফেলে অচেনা এক পরীর মত বিবাহ-বাসরে যায় সেদিনও বুকের মধ্যে চ্ছলচ্ছল শব্দ করে বৃষ্টি পড়ে। আর একটা ছোট ময়না পাখি হু হু করে কাঁদে। কুকুরগুলো তখন কোথায় কে জানে! ঘেউ ঘেউও থাকে না। ময়না পাখির কান্না স্পষ্ট শুনতে পারি। বুকের মধ্যে পোষা ময়না পাখিটির জন্য অকাতরে কাঁদি। কিন্তু সেদিন দুপুরবেলার বৃষ্টি আমাকে রক্ষা করে। বৃষ্টি পরম মমতায় ধুয়ে দেয় বিচ্ছেদকাতর, ব্যর্থ যুবকের চোখের জল। ইতিদের ছাদ থেকে ছাদ থেকে মহানন্দা নদী দেখা যায়। শুকিয়ে যাওয়া নদী। নদীর বুকে বড় বড় চর। চরে কাশবন। কাশবন বৃষ্টিতে ভেজে। যুবক যৌথজলে ভিজে যায়। অথচ ভেজা আর্দ্র যুবকটিকে এখন আগুনও পোড়াতে পারে না। যে কোন বৃষ্টি তাকে ভেজাতে ব্যর্থ হয়। অনুভূতিহীন পাথর না কি আমি! যে মানুষ পাথর হয়ে যায় তার কোন স্বপ্ন থাকে না। স্বপ্নহীন মানুষ বুকে কুকুর নিয়ে ঘোরে। আমার নিজের কুকুরটার সঙ্গে বারবার হেরে যাই। কুকুরের তাড়া খেয়ে জলে ঝাপিয়ে পড়ার একটা স্বচ্ছ জলের দীঘি দরকার। নিদেনপক্ষে পুকুর। দিঘিতে বা পুকুরে কুকুর নামতে পারে না। ইতর প্রাণীরা জল ভয় পায়।   \r\n  \r\n  কোথায় আলো কোথায় আলো  \r\n  নিষ্পত্র বৃক্ষকে কাঁপিয়ে দিয়ে ঝড় আসে। টিম টিম জ্বলতে থাকা আলো নিভে যায়। অনাবশ্যক অন্ধকারে আমাদের চোখ কিছু দেখতে পায় না। তখন ধূমল বৃষ্টির অপেক্ষা করি। বৃষ্টি এলে দিঘিতে, পুকুরে জল জমা হবে। নদী-নালা প্রাণের উৎসবে কলকল করে বইবে। কুকুর তাড়া করলে অনায়াসে ঝাঁপিয়ে পড়া যাবে। অপেক্ষার নাম কি স্বপ্ন? দিঘি জুড়ে সাঁতরাতে সাঁতরাতে, যুবক তাহলে স্বপ্নই দেখে─মানুষের শরীর থেকে একে একে ধুয়ে যাচ্ছে সমস্ত ময়লা, ক্লেদ, সারমেয়রা দূরে সরে যাচ্ছে, চোখ থেকে উবে যাচ্ছে অহেতু ভয়; কাকতালীয়ভাবে, তখন বর্ষাকাল না হলেও ঝুপঝুপ করে বৃষ্টি নেমে আসবে।",
      "author": "Sanat Maity",
      "url": "https://baak119.blogspot.in/",
      "published": "2017-12-22T22:51:39-08:00",
      "blogid": "6256267678911157275",
      "Blog": {
        "id": "6256267678911157275",
        "url": "https://baak119.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}