{
  "id": "ad135974-c1af-489c-ae17-990cd89808a7",
  "url": "http://baak-92.blogspot.in/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "3863592002854660377",
      "title": "সম্পাদকীয় ",
      "content": "একজন কবির জীবনে প্রথম কাব্যগ্রন্থ একবারই আসে। প্রথম প্রেম বা প্রথম চুমুর সঙ্গে তার তুলনা করার রোমান্টিকতায় যাচ্ছিনা, কিন্তু, সম্ভবত, ওই বইটি একজন কবির জীবনে অনস্বীকার্য। প্রথম চুমুর কথাই যদি বলেন, ওটা খুব দক্ষতার সঙ্গে খাওয়া যায়না, খেতে নেই, খাওয়া চলেনা, তাহলে চুমুর অভ্যাসের ধারণা ও কলঙ্ক আপনাকে ধরে ফেলবে। প্রথম চুমুতে যদি আপনার দুর্দান্ত নিপুনতা প্রকাশ পায়, চুম্বিত জন ধরে নেবেন, আপনি এর আগেও চুমু খেয়েছেন, আপনি অভ্যস্ত, অথবা, আপনি কোনো ইরোটিক সিনেমার চুমুকে নকল করলেন। প্রেমিক অথবা প্রেমিকা (আপনার রসিয়া পাঠক/ খাঁটি সমালোচক) তখন বরং ত্রস্ত হবেন, সন্দিগ্ধ হবেন আপনার প্রতি। প্রথম বইটিতে খুব দক্ষতার ছাপ যদি থেকেই যায়, আপনি কবি না আপনি পাঠক, সেই প্রশ্ন অনিবার্য। আর, সেই বই যদি আপনার তারুণ্যের হয়, তবে তো কথাই নেই। কোন বয়সে কতটা পথ চলার পর আপনার বই বেরোল, সেটা তো দেখতেই হবে।   রমেন্দ্র কুমার আচার্য চৌধুরীর মতো কৃপণ কবি এখানে উদাহরণ নন। স্বদেশ সেন নন। অনেক বয়সে অনেক ভেবে যারা একটি এমনকি একটিমাত্র বই প্রকাশ করেন, তাঁরা অনেকেই নন।  যাই হোক, প্রথম বইটি আপনি আপনার প্রথম বয়সেই প্রকাশ করলেন, আর আপনার মুক্তি নেই। আপনার কিন্তু বিচার করা হবে। আপনি দক্ষ হলে যেমন বিপদ, আনাড়ি হলেও বিপদ। জীবনানন্দ দাশের জীবনে একটা ‘ঝরা পালক’ ছিল, ওই বইয়ের যাবতীয় নকলনবিশি তাঁকে ক্ষমা করেনি, সারাজীবন সঙ্গ ছাড়েনি। স্বয়ং রবীন্দ্রনাথ ‘সঞ্চয়িতা’-র ভূমিকা লিখতে গিতে নিজের প্রথম ও প্রথমের দিকের বইগুলোতে বড়োদের আসরে বালকসুলভ চাপল্যের ও স্খলিত চরণের কথা বলেছেন, একটা ‘সন্ধ্যাসঙ্গীত’ তাঁকেও শেষ অবধি অস্বস্তিতে রেখেছে, রেহাই দেয়নি। ভেবে দেখুন, রবীন্দ্রনাথের ওই অস্বস্তির কারন ছিলনা। এক তরুণের প্রথম কাব্যগ্রন্থের কাছে আমরা যা আশা করি, ‘সন্ধ্যাসঙ্গীত’ তা আমাদের মিটিয়েছে। ভাগ্যিস একটা ‘ঝরা পালক’ রবীন্দ্রনাথের জীবনে ছিলনা। প্রথম পর্বে রবীন্দ্রনাথ অনেক খারাপ কবিতা লিখেছেন, সারাজীবনেই বহু খারাপ কবিতা লিখেছেন, অ-কবিতা লিখেছেন, কিন্তু একটাও দক্ষ কবিতা লেখেননি। প্রথম জীবনেই বিহারীলালের প্রভাব ছিল বটে, সারাজীবনই ছিল বৈষ্ণব কবিদের প্রভাব, ব্রিটিশ রোমান্টিকদের আদল, মেটাফিজিকাল কবিদের ছাপ, কিন্তু তাতে তাঁর আন্তর্জাতিক নিজস্বতার কোনো সমস্যা হয়নি। বাংলা কবিতার খাতটিকে অনুকরণের স্পৃহা যে তাঁর নেই, নিছক ভালো কবিতা তিনি লিখতে আসেননি, লিখতে চাননা, পাঠককে অভ্যাসের বাইরে নিয়ে যেতে চান, অপর একটা অভ্যাসের মধ্যে নিজের পাঠককে গড়ে নিতে চান, সেটা ‘সন্ধ্যাসঙ্গীত’ বুঝিয়ে দিয়েছিল, পায়রা কবির তকমাটাও জুটেছিল তাই।  রবীন্দ্রনাথ যে রিস্কটা নিয়েছিলেন, জীবনানন্দ নেননি। নজরুলকে নকল করা বন্ধ করলেন বটে, কিন্তু ইয়েটস আর পো এসে জুটলেন।   ‘ঝরা পালক’ বই হিসেবে খারাপ হতে পারেনি। ‘ঝরা পালক’ একটা ভালো কবিতার বই ছিল। কিন্তু অন্য কিছুই তা ছিলনা। আন্তর্জাতিক পরিসরে, জীবনানন্দ দাশ সারা জীবনেও একটা অন্য কবিতা লিখতে পারেননি কারন নিজের খারাপ কবিতার প্রতি তিনি শ্রদ্ধাশীল ছিলেন না, একটাও খারাপ কবিতা জীবনানন্দ ছাপেননি, খারাপ কবিতা ছাপার সাহস তাঁর ছিলনা।   মায়া আর ব্রহ্ম, এই দুইয়ের ভেদে থাকা, বা এই দুইয়ের ভেদকে স্বীকার করা, এমনকি সেই ভেদ নিয়ে ভাবিত হওয়া একজন কবির কাজ নয়। বাউল হোন, বা গৃহস্থ, একজন কবি দ্বৈতাদ্বৈতবাদী। নাহলে তিনি সংসারী এক পোকা, নাহলে তিনি সর্বত্যাগী এক তপস্বী। শংকরাচার্যকে মাথায় তোলা কবির পক্ষে সম্ভব নয়। আবার তাঁকে ছুঁড়ে ফেলে দেওয়ার প্রয়োজনও কবির নেই। বিবেকানন্দও যে কবিতা লিখেছেন, কালীকে নিয়ে লিখেছেন। অথচ তিনি ছিলেন বৈদান্তিক। শ্রী অরবিন্দ-র ‘সাবিত্রী’-র কথা ভাবা যাক। একজন কবি যেমন নাস্তিক হতে পারেন না, হ্যাঁ তিনি নাস্তিক হতেই পারেন না, একজন কবি তপস্বী হতেও পারেন না।   সেটা হলে রামকৃষ্ণের চেয়ে মহৎ কোনো কবি আমাদের ভাষায় থাকতেন কি?  \r\n  \r\n  অনুপম মুখোপাধ্যায়\r\n            (পরিচালক বাক্ )             ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:36:55-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7124483430918316441",
      "title": "বিনয় মজুমদার",
      "content": "বেজেছে তিনটে তবে  \r\n  বেজেছে তিনটে তবে চা পানের বেলা  হয়েছে যেমতি হয় মরুভূমি মাঝে  জলতৃষ্ণা। আমি পুন্য নামধেয় এক  ব্যক্তিকে পাঠিয়েছি তো                                      যেমতি সৈন্যকে  পাঠায় রণস্থলিতে। একটি সবুজ  গ্লাস হাতে পুন্য গিয়েছে বাহিরে  যেমতি দুর্গের থেকে বাহিরায় সেনা।  আমি কিন্তু বিছানায় বসে আছি একা  অক্ষর সাজাই আমি                                      চোখের ভিতরে  ঢুকে যাবে পাঠকের চোখে ঢুকে যাবে  যথা পঞ্চশর ঢোকে মদনের ধনু  থেকে মনে কিম্বা তীব্র সূর্যালোক ঢোকে  সূর্য অভিমুখে কেউ                                                              তাকালে তেমনি  আমার অক্ষরগুলি প্রচুর ঢুকেছে।  \r\n  \r\n  \r\n \r\n                                                              (ঋণ : কেশব মেট্যা ও মহুল)",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:36:39-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5387953144163787442",
      "title": "দেবারতি মিত্র",
      "content": "যা নিয়ে কৌতুক  \r\n  আমার সর্বস্ব ছুঁড়ে ফেলে দিই খোলা মাঠে  ওদের টিনের চালে, পশুর হৃদয়ে।  সেখানে জন্মায় রোদ, জ্যোৎস্না, অশ্রুর কল্পনা,  তারা সান্দ্র গান করে, ভয় দেখায়,  অপূর্বতা আনে।  \r\n  মায়ের স্মৃতির রুক্ষ নিদারুণ শোক,  মৌচাকের ভরা মধু তাঁর স্নেহ কাঁপে।  আমাকে ডেকো না, বলে কাঠঠোকরা পাখি।  প্রজাপতি উড়ে যায় ফুল ফেলে দূর থেকে দূরে।  \r\n  আমার থাকে না কিছু,  তিলে তিলে সব চলে যায়।  শুধু সন্ধ্যা-অরুণের অস্তরাঙা সজীব বেদনা  বয়ে আসে লোকালয়ে, দেশকালে,  ব্যর্থ কবিতায়, \r\n  যা নিয়ে কৌতুকভরে খেলা করো তুমি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-09-02T19:25:01-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3152027825540670194",
      "title": "অরূপরতন ঘোষ",
      "content": "পুবদেশ থেকে . ৮৪ . একদিন পশ্চিমে  \r\n  সূর্য ও কেন্দুর সমুদ্রে  আপ্রাণ নীল গেঞ্জি ক্ষতিগ্রস্ত জাহাজের মতো  ভেসে আছে কিছুক্ষণ...  \r\n  গতির ধারণাসমূহ, শূন্য বেগের হিসাব  অপর্যাপ্ত আলোয় আজ  দোনলা বন্দুক বলে ভুল হয়  ষাট ওয়াটের সতেজ চামড়ায় এসে লাগে  থালকোবাদের ধারালো ঘুঙুর, কোটরা হরিণের ডাক-  \r\n  মাত্র এই বিকেলটি থম মেরে থাকে  সন্ধের জল ওঠে নিঃশব্দে  হলুদ একতলায়",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:36:24-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4782981630912011229",
      "title": "বিশ্বরূপ দে সরকার",
      "content": "দুটি কবিতা\r\n \r\n     \r\n  ম্যাজিক  \r\n  ফিরে আসো ময়ূরের পাশে  ময়ূর মানে মেঘলা রঙের পা  ঘন, নীল, পেখমের একটানা রেওয়াজ  \r\n  স্নায়ু জয়ী হলে   সারারাত জমিয়ে রাখি ফোঁটা  সারারাত ফুরিয়ে আসা কায়দা  ডিঙিয়ে  জ্বর হবে, ভাঙা ভাঙা আহ্লাদ আর নির্ঘুম  অকারণ পাতা নড়া অল্প অল্প গাছ  চাঁদ না ডাকলে শেষ অবধি ম্যাজিক হয়ে যাবে...  \r\n  \r\n  \r\n  বয়স সংক্রান্ত  \r\n  চুপচাপ কোনো অসুখের ক্রিয়াপদ নয়  সে আসলে ‘নিরাময়’ বন্ধ থাকা রবিবার।  \r\n  আছি শব্দটার প্রতি মনোযোগী নয়,  আসলে সে সম্পর্কের হালকা প্রকৃতি।  \r\n  তাই সে রান্নাঘরের ভেতর শান্ত আরশোলা  চাহিদা নেই, ভান নেই,  সহাবস্থানের পাশে...  \r\n  অনেক বেলা হলে  কথারা লোডশেডিং হয়ে যায়  টুকরো টুকরো সাবধান থাকে  নেক্সিটোর অনুরোধে চিন্তারা ভাসে  রিজেকশন ভেতরে জায়গা পায়না  \r\n  এই গৌড়ের প্রার্থনা বাতাসে ফুললে  অসুখ ফুরিয়ে আসে  না পাওয়াগুলো থাকা হয়ে \r\n  হাঁকডাকের মধ্যে মিশে যায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:39:54-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "123344030389525197",
      "title": "অনুপম মুখোপাধ্যায়",
      "content": "আপন হতে : ১টি পুনরাধুনিক  \r\n   ।  মহাকোশ ফুটে আছে। অপর দেশের  এই দেশে বন্যা বান বয়। নদী হয়ে যায়  ।  চুমুতে যে ঠোঁট লাগে। যোনিও তো লাগে  চিন্তার নরমে কিছু দাঁত জেগে ওঠে  ।  এই দাঁত। মহাশয়। লোকপ্রিয় নয়  ভয়ের কিনারা থেকে। স্নান করি আমি  ।  বাথটাব। ফাঁকা। সাদা। মহাজাগতিক  ভুলে যেতে। সখী গোওওওওওও চিবুক লাগে না  ।  এ কেমন চোখে। তুমি। লেখা হলে পালকের প্রভু  শ্রমজীবী মানুষের হাড়ের ভিতরে পলক হারালে  ।  দাঁতে দাঁত চেপে। শীত। কথা বলেছিল  চাপ। দাঁতে চাপ। কু-আশার। আলো হয়ে গেল  ।  বোতলে যে লেগে ছিল রক্তের আভাস  গ্লাস। দেখে মনে হল ড্রাকুলার ঠোঁট  ।  জোনাকির মতো নয়। অহং। অপেরা  হারানো থালায়। এই। বাসন পেতেছি  ।  চাঁদ দেখে মনে হল। ওপরের আলো  ঢিল মেরে দেখি। কেন। ঢিসুম কী বলে  হাত মেরে দেখি। ক্যানো। কনুই কী বলে  ।  জোছনার ঘুসি লাগে বুকের ভিতরে  প্লিজ প্লিজ আর নয় অতটা দিও না  ।  বাগান। ইশারা দ্যায়। ডাকনাম দ্যায়  হাতলের ঝড়জল। বেকারিতে। রুটি ফুঁসে ওঠে  ।  রবিবার। মিশে আছে গাড়ির আলোয়  ড্রাইভার। ড্রাইভারে। ঘসেছে। করেছে  ।  ছুটি পেলে আজ খোলে। স্নান করে আসে  পাথরের রোদবেলা। তারিখের নাম। জাঙ। ফিরৎ ফিরৎ  ।  কাহিনির মতো নয়। বিবরণ সরীসৃপ নয়  কাছের চকিত বারান্দা। প্রিয়ে। চেয়ার সুদূর  ।  চেহারা যতটা তুমি। ঘুরিয়ে এনেছ   কবিতা। সময় থেকে প্রণালী খুলেছে  ।  অগঠিত লেখা ১ লেখাগুলো। বরফের চেয়ে  অপেক্ষা করেছে। মেধা। আগুন চেয়েছে  ।  এই যে অসাড় এক কবির জীবন  অফিসে ও স্কুলে অফিসে শুধু। ঘসে। ঘসে চলে  ।  ঘুম ঘর থেকে উঠে দ্যাখে সকালের শেষ  ছোপ ফেলে ছাল। ওই!!!!! বনে চলে গেল  ।  ছোপ ছাল কে কুড়িয়ে নেবে। হালুম কে পাবে  প্রধানত অনুভূতি। বাকিটা বন্দুক  ।  ঘেমে ওঠে। শক্ত হয়। লতাপাতা খুলে  জোয়ারের আগে যত জল খেয়ে নেয়  ।  কবি তো। পেয়েছে তার হাড়িকাঠ। প্রিয়  মাথা রেখে ভেবে নিল রাজা হয়ে গেছে  ।  রাজা নয়। রাজা নয়। রান্নাবীর হল  স্বাদে ও সুবাসে তার। জয়। জয় কার  ।  ছায়া মেপে ফেলে দ্যায়। আলোর হাঁড়িতে  আনন্দের খুশিয়াল রব আসে। হ-হ-হ-হরিণ  ।  ফায়ার করেছে গান। গানের দোকান  মাউসের কম চাপ। মন খুলে গেল  ।  বনে বনে গালিবেই ফেটে গেল। মীনে করা গালিবের কাঠ  মিনারেলস্ হয়ে আছে। নিহত। ট্রিগার  ।  জানালায় কাচ আছে। আরো চাই। কাচ চাই  ক্যানো অ্যাতো কাচ হলে। জানালা হবে না  ।\r\n \r\n \r\n -------------------------------------------------------------------------------------------------------------------  \r\n    \r\n  \r\n   সংগ্রহ করুন অনুপমের নতুন কাব্যগ্রন্থটি। কলকাতার ধ্যানবিন্দু, দে বুক স্টোরে পাবেন। একটু বেশি ডিসকাউন্টে পাবেন প্রকাশক 'কবিতীর্থ'-র ঠিকানায় (৬৫, সীতারাম ঘোষ স্ট্রীট, কলকাতা ৯)। আমাজনে পাবেন। লিংক হল http://www.amazon.in/Prokolpo-O-Sfotik-Anupam-Mukhopadhyay/dp/8193100409/ ব্যক্তিগতভাবে কিনতে হলে অনুপমের সঙ্গে ফেসবুকে যোগাযোগ করুন। প্রচ্ছদ প্রদোষ পাল। মূল্য ১০০ টাকা।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-09-04T07:19:31-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1332224498766548562",
      "title": "পলাশ দে ",
      "content": "চশমা যা দেখতে পাচ্ছে না    \r\n  যুদ্ধবিমান কখনো লজেন্স খায়নি   চিবিয়ে চুষে এমন কী স্তন   \r\n  শুক্রাণু ফেলতে ফেলতে পুরো আশমানটাই   জালবন্দি ...রিলিফ ক্যাম্প উঁচিয়ে থাকে   \r\n  নীচে হস্তশিল্প। ক্যারাভান তফাতে যায়   \r\n  যাও প্রদর্শিত যত একামহল যত   যুদ্ধ ফেরত আসছে কোনো চাকা ছাড়াই   \r\n  একটা সাইকেল দাও। এসো কাঁপা আঙ্গুল   \r\n  বাংলা ভাষার কাঁচা কবিতা দেখো  \r\n \r\n  মোড় ঘুরিয়ে দিতে পারবে, ড্রাইভারের",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:12:13-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "353482998304675952",
      "title": "জয়দীপ চট্টোপাধ্যায় ",
      "content": "তুরগ   \r\n সাদা X কালো ঘর নিয়েই\r\n চুপিসারে আড়াই-পা মাত\r\n খাদের একদম ধারে এসে\r\n আগুন্তুক দমকা হাওয়া ...\r\n বয়ে নিয়ে গেছিল হ্রেষাধ্বনি \r\n পাহাড় থেকে পাহাড়। \r\n তবু\r\n কেশরের দাবী পুরুষ সিংহের \r\n একার হ’ল কবে?\r\n দৌড় >> দৌড় \r\n এক পেশে আধিপত্য শেষে\r\n অশ্বমেধ \r\n দৌড় >> দৌড়\r\n চিৎকারে উল্লাসে মেতে\r\n ডার্বি শ্যাম্পেন\r\n লাগাম << উদ্দাম শ্বেদ << স্বাধীন আরণ্যক \r\n সাদা X কালো ঘর নিয়েই\r\n বিনিদ্র পেগাসস রাত।  \r\n  \r\n  \r\n  \r\n  ডোম   \r\n  পিঠ দেখে ঠিক \r\n ধনুকের কথা মনে পড়ে \r\n ছিলাহীন\r\n বাণহীন...\r\n শূন্য তূণীর তার পাঁজর; \r\n শুধু আগলে রেখেছে \r\n এখনও\r\n জন্মসূত্রে পাওয়া হৃৎপিণ্ড -\r\n সচেতন বসন্ত\r\n যাকে হৃদয় বলে চিনেছিল কোনওদিন ।\r\n জ্বলন্ত পালকের ছাই উড়ে \r\n নখের ডগায় \r\n ওইটুকু স্মৃতি সব শেষে;\r\n জলে ভিজে ক্রমে ধুয়ে যায়।\r\n স্রোতের গভীরে রূপ, ভস্ম যৌবন\r\n আহ্বানে বিজন দুপুর,\r\n যেখানে\r\n আধপোড়া কাঠও বিক্রী হয় রোজ। \r\n প্রেতের মত, কীটের মত, জোনাকীর মত \r\n আগুনের ফুলকি মেপে মেপে \r\n খুঁজে পেলে?\r\n খুঁজেছ যেভাবে অবশেষ... \r\n শোক যাকে চেনে নাভিমূল।\r\n ঝুঁকে পড়ে খুঁজতে খুঁজতে \r\n শুধু একটা\r\n বেঁকে যাওয়া পিঠ;\r\n যাকে দেখে ঠিক \r\n ধনুকের কথা মনে পড়ে।  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:35:36-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1597609071226142996",
      "title": "কাজল সেন  ",
      "content": "ঝুরোকবিতা সিরিজ  \r\n  (১১)   \r\n  নাচঘরে তুমি হারিয়েছিলে নাকছাবি চানঘরে আসমান   নিজস্ব আড়াল থেকে ডেকেছিল বোস বাড়ির বউ  যাচ্ছে তো যাচ্ছেই একটা ঘুরপাক খেয়ে    কবে যে ফিরবে সে আটচালায়  এই যেমন তুমি আমার কেউ নও কখনও  সস্তা দরে বিকিয়ে যাচ্ছে শিমূলের চারা  বুঝলে একটা হেস্তনেস্ত হওয়া দরকার আজকেই  দম হারিয়ে কুকুরটা এখন কামড়াচ্ছে নিজেরই অন্ডকোষ   \r\n  \r\n  (১২)  \r\n  আমার ছবি দেখে ছবিওয়ালা একটা ছবি এঁকেছিল  কোথায় যে গেল ঘরের তক্তাপোষ বিছানা বালিশ  সোমা নামে ডাকতে সে বলল নাম তার স্বৈরিনী  আজ বড় মন খারাপ নন্দনার ডুগি কেন বাজে না আর  সেই যে গোপন সুখের কথা তুমি বলেছিলে  তিন লাফ চার লাফ আমি ছিলাম দশ লাফের নাগালে  রাশি রাশি ফুল বাগানে বড় রাস্তা জুড়ে মঙ্গলাহাট  জলসাঘরের আলো ক্লান্ত হয় শীতের সন্ধ্যায়   \r\n  \r\n  (১৩)  \r\n  এই তো সেই মেয়ে যার নামে সব পুতুল কেঁদেছিল  পাঁচমাথার মোড়ে ট্র্যাফিক জ্যাম মাঝরাতে  একটা টানা বৃষ্টির দিন হলুদের দিন হলুদ হলুদ  তবে কি আজ রমার পাকা দেখা হলো  কানাই কানাই বাবা কানাই আমার  তোমাকে আড়াল করে আমি না হয় প্রকাশ্য হলাম  উইক এন্ডে বেড়িয়ে এলাম লোনাভালা   \r\n  \r\n  (১৪)  \r\n  আমার হাত না ধরে মোনালিসা বলল এবার কেটে পড়ো  বনমালী লেনে তখন দুরন্ত বাস মদালসা সর্বনাশ  পাত পেতে খাওয়া হয়নি বহুদিন কেন এত পাতার অভাব  একটা ঘুর্ণিঝড় কোমেন নেতাজী পল্লীর পাকাঘরে  রাত অনেক হলো সোনামনা চলো শুতে যাই  পর্দা ওড়ে বইয়ের পাতা ওড়ে  ঝিনুক খুঁজে খুঁজে পাওয়া গেল না একটাও মুক্তোর দানা  ভালো মেয়ের আখ্যান তার আবার ব্যাখ্যান  কোজাগরী পূর্ণিমায় তাহলে দেখা হবে আবার  \r\n  \r\n  (১৫)  \r\n  বৃষ্টি এলো তুমি এলে পাড়া জুড়োলো  কথার মাঝে কথা হলো আড়ি হলো ভাব হলো  আমি ঘোড়ার ডিমের জন্য অপেক্ষায় ছিলাম চৌরাস্তায়  ঘোড়া আমাকে কথা দিয়েছিল সে ডিম পাড়বে সন্ধ্যায়  কমলিনী তুমি কি জানো তোমার বিরহে কাঁদে কত বাবুসোনা  যে চলে যায় সে চলেই যায় পড়ে থাকে পাকাকলা আলুসেদ্ধ পান্তাভাত",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:35:09-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5300144260392515382",
      "title": "নীলাব্জ চক্রবর্তী",
      "content": "দর্শনের কুয়োর ভেতর পড়ে যাওয়া তোমাকে  \r\n  আমার অনেকটা ভেতরে ঢুকে এই সময়টা যাচ্ছে... গ্যালারির জন্য ক্যাপটিভ অডিয়েন্সের জন্য সারাৎসার শুধু... ক্রয়ক্ষমতা নামের একটা সরু সরলরেখার ওপর মৃদু ও তৎসম হয়ে আসা এই যাতায়াত... কাট... ট্রলি... বিজ্ঞাপন খেতে খেতে দেখছে সারাদিন ধরে বৃষ্টির ওপর কাঁচের টুকরো ঝরে পড়ছে পরপর... দর্শনের কুয়োর ভেতর পড়ে যাওয়া তোমাকে দেখতে পাচ্ছি আসলে একটা সামাজিক ভোরের ভেতর ইস্তক... অনুবাদযোগ্যতায় দেখতে পাচ্ছি...  \r\n  রঙ থেকে মুখ গড়িয়ে পড়ছে  মুখোশের ছেলে  খুলে রাখছে কমফর্ট জোন  ভান করছে  আর নেমে যাচ্ছে মাংসসভ্যতায়  কারও জানলায়  একটা শীতল দিন  পড়ে যাচ্ছে  রিক্সার পাদানি থেকে  টাওয়ার অবধি বিকেল হাঁটছে  এডিট করা বৃষ্টিতে  রবারের ফিকে রাস্তা  আমায় ফিরিয়ে দিচ্ছে না  ওই স্থিতিস্থাপক দিনের আদল  মুঠো মুঠো স্তনের পাথর  কনভেয়ার বেল্টের গায়ে জড়িয়ে যাওয়া  কবিতাভাবনা  কখনো কেউ পড়বে ভেবে \r\n  বানানো অনুভূতিগুলোর জন্য কষ্ট হচ্ছে এখন...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:34:48-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7486022380561307477",
      "title": "মেঘ অদিতি",
      "content": "ক্লান্তি  \r\n  চেনা রোদে কিছু মিথের বিভ্রম   কতটা যৌনগন্ধা ঘাম যেন নেশা?   তেজস্ক্রিয়তার এই দিনে   আমার জলঘড়ি ডুবছে বিষাদে  বাড়তে বাড়তে হাত   হয়ে উঠছে ব্রথেলের ইতিহাস  ওদিকে শোকসভা   ওদিকে মৃদুহাসি   ফিসফিস- রামধনু শোক   \r\n  ৮৭৬০ ঘন্টার অপেক্ষা এবার   ল্যান্ডস্কেপে জমাট ক্লান্তি   \r\n  তর্জনিতে   সন্ধে   নামছে  আজ   খালাসিটোলায়  \r\n  \r\n  গুঞ্জন  \r\n  এবার গুঞ্জন তোলো নওল বাতাস   মৃদুস্বরে একবার টুং   ভেঙে ফেলা যাক পুরোনো থার্মোমিটার  \r\n  গুল্মলতার মুখবন্ধে   কখনো লিখে যাব  জ্বরতপ্ত নিস্তব্ধতা  নিরুদ্দিষ্টের দিকে কুঁকড়ে থাকার দিনে  \r\n  আপাতত নাভিপদ্মে এই বুঁদ হয়ে থাকা...",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:34:30-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4686232979722498585",
      "title": "শুভ্র বন্দ্যোপাধ্যায়",
      "content": "বালি ও অব্যবহার   \r\n   ১   \r\n    মাথা নামাচ্ছি ছিঁড়ে আনছি সহজ পোশাক এই পিঁপড়ে দেখে ভয় পাওয়া কিশোরীর হাতে দিচ্ছি  লাল রেণু, যে দেশ বর্ষার নয় তার কাছে বালি ও অব্যবহার আমি শিখে রাখছি, এই চারিদিক থেকে ঘাসে ঢেকে যাওয়া যাতায়াতকে দেখা, চলে আসছি ছুটি, এই কথা না বলার দিন, ভাঙা বাক্যের ঘুণ কীভাবে জিভে জড়াচ্ছে? আমাকে নিয়ে ফেলছে এক ব্যবহৃত শব্দের মাঠে যার জলাশয় নেই, ফেরা নেই, চৈত্র শেষের গন্ধ শুধু আমাকেই ফেলে রাখছে একটা ফাঁপা কাঠের নালিশ করে, আমাকে কি জলেও খাবে না?    \r\n    ২    \r\n    যেখানে আসছি আর বাড়ি নেই একটাও, তোর সঙ্গে বলা ভাঙা ভাষা পড়ে আছে পিঁপড়েহীন জঙ্গলের দিকে, একটা সব দিক থেকে ক্ষয়ে আসা দুপুরস্তম্ভ বেড়ে উঠছে, আমার পিছনের কোনও শহর নেই, সামনে স্পষ্টতা নেই শুধু স্টিলের চলনে একটা রোগা ভয়ের গায়ে আমার ছায়া জ্বলে যাচ্ছে...    \r\n    ৩    \r\n    শুধু এটুকুই বলতে চাইছি শরীর খারাপগুলোয় একা থাকতে শিখে গেলে আর কিছু বাকি থাকে না, এক আয়না ঘেরা পাড়া দিয়ে আমার যাতায়াতগুলো কিছুতেই বাড়ি ফিরবে না বলে সামনের দুপা শূন্যে  ছোঁড়ে, একটা লতানে ভয়, একটা ছায়া, যে শহর তোকে কখনই দেখাতে পারব না, যেভাবে আমার সামনেই বৃষ্টি সম্ভাবনাহীন বিকেলের গুঁড়ো হলুদ ভরিয়ে দিচ্ছে বুকশেলফ, আমার কল্পনা শক্তি কাজে লাগছে না আমি দাঁড়িয়ে থাকছি ভগ্ন, আমার কাদার দেহে ক্রমাগত ঠুকরে চলেছে অজস্র পিঁপড়ে তুই আসতে পারছিস না...    \r\n    ৪    \r\n    দেরি হয়ে গেছে না কি খুব?    অস্থি রঙের পথ দুদিকেই কামড় বসানো    চৈত্রের শুকনো নদী পাড় থেকে শুধু লাল পিঁপড়ে    এই ফাঁকা সপ্তাহ ঠাসা চলাচলে দলবদ্ধ আক্রমণে স্থির    কাল থেকে আর কোনও দিন বেঁচে থাকবে না     \r\n    বাড়ি ফেরার রাস্তাটা এক দীর্ঘ বিকেলের কাটা ডানা হয়ে পড়ে রইল",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:26:15-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1563710662404751162",
      "title": "প্রশান্ত গুহ মজুমদার",
      "content": "কর্কট  \r\n  চেয়ার সরিয়ে নিলেই হয়।   বাতাস পড়ে যাবে।   খিলখিল বা হাসবে অখিল।   গড়িয়ে জলপাতা গড়িয়ে।   যাওয়ার কথা যেখানে ছিল।   ভালবাসা?   ল্যাপটপ ঘুরে ঘুরে সেই।   সেই।   ল্যাপটপ?   উঠে বসছে কোমড়ের নিচে।   আজ অনাবশ্যক।   জল কই!   জল?   পিচুটি থেকে আবার স্মৃতি।   নুন লাগে না বড় আর।   সাদা বুলেটিন ফ্যাসফেসে।  \r\n  \r\n  ভিতরের দিকে  \r\n  ভিতরের দিকে টানুন  এই নুন শব্দ পক্ষপাতিত্বের দিকে আমাকে   আমি, যে সারাক্ষন বুঁদ  রসের অন্তনির্হিত আনন্দে  খোলামেলা এবং বাহিরের দিকে না  কেবল অপেক্ষা ডাক আসবে  আর তাঁর হাতে কিছুটা ভিতর আর   এই সন্দীপন  কোলাহলের দূরে  জলের দূরে  অবমানবের কিছু নিকটেই  \r\n  \r\n  চেতাবনি  \r\n  গর্তগুলো খুব চেনা নয়  মনে হয় গর্তই  বুঝতে পারি একটা কিছু ঘটছে   পতাকা নামিয়ে রাখি  আর ধুলোর মধ্যে ধুলো খুঁজি  অশ্লীলতা না হয়  ক্লিভেজের সাদা যেন বাধা হয়ে না দাঁড়ায়  ভয়ে ভয়ে একটা অঙ্ক করে যেতেই থাকি  যার শেষে ধারাপাতের শব্দ আর শূন্য   তোমাদের ভয় দেখাতে পারে অন্তত একবার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:28:38-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2830826256157350259",
      "title": "তুষ্টি ভট্টাচার্য",
      "content": "প্লেট  \r\n  প্রথম কাপ প্লেট আঁকার আগে  পেন্সিল বুলিয়ে যাওয়া রেখা -   রেখা ক্রমশ স্থূল থেকে স্থূলতর  বোন চায়নার জেল্লা হারাচ্ছে দেখে   এক প্রতিবাদে পাতা ছিঁড়ে ফেলা   আবার নতুন কাপ, নতুন প্লেটে পেন্সিল বোলানো -  \r\n  নতুন আঁকতে গিয়ে অসমান পরিধি জুড়ে  ইরেজার, ইরেজার... ঘষে ঘষে মুছে চল  পাতা ছিঁড়ে গিয়ে কাগজের বল হও  ছেঁড়া পাতা দিয়ে এরোপ্লেন ওড়ে নি কখনও   \r\n  নতুন খাতা এলে আবার কাপ প্লেট    ইরেজার আছে, আছে কালো হয়ে যাওয়া পাতা  কিছুটা নিটোল পরিধি জুড়ে ক্ষয়ে যাওয়া রেখা   \r\n  খাতা শেষ হয়ে এলে নতুন কাপ প্লেট  নতুন আঁকার ক্লাসে নতুনের খোঁজে    \r\n  \r\n  \r\n  শরৎ আঁকার ক্লাসে   \r\n  মেঘ আঁকতে গেলে  দুটো কুঁচকে যাওয়া গোল  নীলাকাশের মাঝে সাদা খাতার মেঘ   \r\n  শরৎ আঁকার ক্লাসে   শিউলির বোঁটার হলুদ ধেবড়ে গেছে  সাদায় ছোপ ছোপ নীল, হলুদ  কাশের জঙ্গলে অপুদুর্গার দে ছুট  রেলগাড়ির কালো ধোঁয়া হুশহুশ   অপুর মুকুট কই?   \r\n  কুকুরের জোড়লাগা কে এঁকেছে?? ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-09-01T05:34:21-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7028324758554240555",
      "title": "তৈমুর খান",
      "content": "দুটি কবিতা\r\n \r\n     \r\n  কৃষক  \r\n  ধান শুকোচ্ছি   ধান শুকোলে   তবে চাল                       চালে চালে ভাত   \r\n  বিবেকের বৃক্ষতলে   বসেছি কৃষক   আবেগের পাখি নামছে                        ঝাঁক ঝাঁক   \r\n  বিতর্কের রোদ এসে   শুকিয়ে দিক ধান  ।  \r\n  নিঃস্ব সংসারে   বিষন্ন গাই   দুধ দেয় না   শুধু চিৎকার করে তার অস্পষ্ট বাছুর   \r\n  সন্ধ্যা নামলেই ভয়   অনুগতা বউটিও কচ্ছপ হয়ে যায়   \r\n  কে কার আলো  ?   কোথাও আলো নেই  বর্ষা এসে দুয়ারে দাঁড়ায়   \r\n  \r\n  \r\n  \r\n  আয়নার সম্মুখে   \r\n  বিশ্বাসের ভাঙা আয়নায়   উদাসীন মুখ দ্যাখে   চোখের তারায় জ্বলে রাত   বিপন্ন অসুখগুলি কিলবিল জলে   পরস্পর আর্তধ্বনি তোলে   \r\n  পাঠশালা খুলে যায় এখানে   চেতনার মাঠ জুড়ে অবিরাম ঝড়   ভাঙা প্রহরের পাখি ওড়ে   একটা যুগ আর একটা যুগের ঘাড়ে চেপে যায়   \r\n  কোথাও কোথাও দার্শনিক জ্বর   তুলাদণ্ডে ওজন হয় মানবিক মাংস   আর বিভ্রান্ত স্বজন আলো জ্বেলে দ্যাখে অসুন্দর   \r\n  পোড়া সংসারে জাতীয় পতাকা ওড়ে   বিদ্বেষে মুখ লুকায় দেশ.....",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:37:32-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2535170736104058995",
      "title": "ইন্দ্রনীল চক্রবর্তী",
      "content": "এক প্রকার চুক্তি  \r\n  তোমার আমার হৃদয়ে বল   কি নিরন্তর শঙ্খ্যালাপ।  বটচেরা গাছে    এক দুপুর শিকড়-বাকড়ে  বাতিস্তম্ভ হয়ে দাড়িয়ে থাকা নিরন্তর।  ভাসমান ক্রিয়ার থেকে পাখি হয়ে বসে যাবে মেঘের দল- এমনই   দুচারটে পাখির গল্প বা মেঘের গল্প শুনিয়ে যাবে তোমরা   পাতা ফোলা ফ্যাতারুর    পরজন্মে মেঘের স্বপ্নে জিয়নকাঠি।   আসমান আকাশ থেকে সম্পূর্ণ হৃদয় নামে না  কোলাজে স্বপ্নবন্দি এ-জন্ম ।   \r\n  \r\n  সহবস্থান  \r\n  খুব বুনো ঝড় উঠেছে  কার্পাস তুলোর মতো...  পাহাড়ের নীচে নিংড়ে তোলা আক্ষেপ  হয়তো বিষুব রেখার কাছে   জেগে আছে।  জেগে আছে একলা নয়নতারাও; হয়তো দু-চোখে   খুব ক্লান্ত দৃষ্টি তার \r\n  আসমুদ্র হিমাচল।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:32:31-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7794551209669460513",
      "title": "শৌভিক দে সরকার",
      "content": "দুটি কবিতা  \r\n  খাঁড়ি  \r\n  এও এক শ্রাবণের আবাদ। বিস্মরণের আগে নতুন একটি পীত চাদর।চিহ্নিত ব্রণদাগ,মুখের সজল কিনারা।সন্তদের চিরাগের মত নেমে আসছে মেঘ।অপসারনের নির্মিতি, স্তনের ভার। ফুলে উঠছে বিছানার তলদেশ। খননচিহ্ন বিহীন একটি লোকযান পাড়ি দিচ্ছে ধৈবতের দিকে।    \r\n  সীমা  \r\n \r\n  এই সারল্যটিও নদীবাহিত। পলিস্বরূপ দুধ আর শর্করার ব্যবহৃত ভাঙ্গা কাপ।তুমি উদ্দেশ্যপ্রবণ একটি কলার মানজালের কথা বলছ। উত্তুঙ্গ মিনার।মেঘের কষ ছুঁয়ে যাওয়া হঠযোগ,পেলব রিচার্জ কুপন। তুমি দাগ ও সম্প্রসারিত একটি গোলার্ধের কথা বলছ। স্বাদু সসপ্যান আর আচারসর্বস্ব নদীমাতৃকা। ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:32:17-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "90207789046374693",
      "title": "প্রভাত চৌধুরী ",
      "content": "বড়ো করে পড়তে উপরের ডান দিকে জুম (+) চিহ্নে ক্লিক করুন।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:23:26-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3456877917262122813",
      "title": "অর্ঘ্য বন্দ্যোপাধ্যায় ",
      "content": "জিঙ্ক সিলেবল অথবা একটি সুইসাইড নোট  \r\n  ‘বাহ!’ একটা বাঁক ঘুরতেই মনে হল এই কথা। কিন্তু এই তারিফ ঢেকে গেল মেঘে। এক মুহূর্তে। সেও যেন একটাই শব্দকে রেখে গেল। ‘বাহ’। প্রকৃতি কতটা নির্মম তার অনুভব হচ্ছে প্রাণে। প্রকৃতি কতটা মোলায়েম তারও অনুভব হচ্ছে প্রাণে। বাঁকের পর বাঁক এমনই, কয়েকশো বিস্ময় প্রতি মুহূর্ত দিয়ে গুন করে কয়েক হাজার, কয়েক লাখ, কয়েক কোটি হয়ে ছড়িয়ে পড়ছে এই সিকিম অরন্যপ্রদেশে...    পেছনে আর নীচে দেখা যাচ্ছে। সারি দেওয়া গাছ আর গাছের গায়ে গায়ে মেঘকুয়াশার সর। আমি একাই সেসব শুষে নিচ্ছি। মনে হল আমার ভেতর ডার্করুমে নেগেটিভ হচ্ছে এক একটা শব্দ,ছবি, এক একটা কবিতা। ‘পাইন’ শব্দটা নিয়ে সকাল থেকে ভাবনা...কিভাবে শব্দটাকে মেপেজুপে নেওয়া যায়? একটা গাছের নাম ছাড়া এই শব্দটায় আর কি আছে? মনে হল কয়েকটা... উচ্চতা, নিঃশব্দ, মেঘ, কুয়াশা, জল অথবা শিশির পড়ার আওয়াজ। কিন্তু কিছুতেই সেই অনুভবে পৌঁছতে পারছি না যা আমার ডার্করুমে নেগেটিভ হয়ে ঢুকছে। অথচ সেই অনুভবের অনুসঙ্গ এই ‘পাইন’। হাঁটছি...  -জানেন এই জঙ্গলে চল্লিশ রকমের রডোডেনড্রন পাওয়া যায়?  -তাই নাকি? তা আপনি কটা খুঁজে পেলে এখন অব্দি?  -হমম তা দুরকম তো দেখেছি বটেই!  -কোথায়? ওপরে?  -হ্যাঁ! ওখানে একরকম আর এখানে তো দেখতেই পাচ্ছেন!  অশেষ চট্টোপাধ্যায়। কাল দার্জিলিং মেলে আলাপ। ফ্যামিলি ট্যুরে। নেমে আসছেন।  -গুড মর্নিং! ক্যামেরা নিয়ে সাতসকালে গাছ তুলতে বেরিয়েছেন?  -না পাখি!  -তা কি কি তুললেন?  - তুলেছি অনেকগুলো, কিন্তু নাম জানি না বুঝলেন, কিন্তু কি সব কালার...তবে একটা পাহাড়ি মুনিয়াকে চিনতে পারলাম। আমাকে চিনতে পারেনি অবশ্য। হা হা হা।   -কি করে জানলেন? ওদের উইকিপিডিয়ার খবর আপনি রাখেন?   -না তা অবশ্য...হা হা হা...  মেঘে চাপা পড়ে যায় কথপোকথন...চাপ চাপ জলকণা এসে লাগে মুখে। কথা পরবর্তী আমার হাঁটার সঙ্গে সঙ্গে বেজে ওঠে ঝিঁঝিঁবন আর পাইন। কিভাবে ঢুকব প্রথম লাইনটাতে ভাবতে ভাবতে আরও খানিকটা ‘বাহ’ বেজে ওঠে আরও কয়েকবার।  #  দুপুরে এখনও বৃষ্টি হয়ে যাচ্ছে। এখনও মানে দুপুরের দ্বিতীয় চরণে। রুমের দেওয়ালজোড়া বিশাল কাচ জানালার পাশে বসে একা আর এই হুইস্কি আর এই...  সকাল থেকে আমার ইচ্ছে    একধরনের সাহস দিচ্ছে                 উড়ে না যাই         ভালো এবং মন্দ যত      হয় না আমার মনোমত                 ওসামু জাদাই            অস্তগামী সূর্য দূরে,          হৃদয় মরে হৃদয়পুরে                    দেহরে ঠাই  ভেবেছিলেন শোপেনহাওয়ার     হৃদয় থেকে কিচ্ছু পাওয়ার                    সময়ই নাই    সকাল থেকে তাইতো ইচ্ছে       এক ধরনের সাহস দিচ্ছে                    উড়ে না যাই!    শক্তি চট্টোপাধ্যায়। কোথায় উড়ব, কেমন করে সে প্রসঙ্গ ঘরে নেই। কাচ দেওয়ালের ওপারে। আমিও, মানে আমি লেখার জন্য চুপটি করে বসে। একা। বৃষ্টি থামা অথবা না থামার জন্য অপেক্ষা করছি। ছোট্ট যে হোটেলটাতে উঠেছি, তার থেকে ‘পাইনবনের’ গহন ছায়ারা ছড়িয়ে আছে ঢিল ছোঁড়া দূরত্বে। একটা রাস্তা, দুটো সুমো, আর কয়েক টুকরো বাড়িঘর আমাকে আর ওই ‘পাইন’কে জুড়ে রেখেছে। তুমুল একটা পশলার পর,অথচ সন্ধ্যে নামার আগে খোলতাই মগজ...হঠাৎ খেলে যায়...   অন্ধকার দিয়ে বানানো আলো  আর আলোর অন্ধকার মুখোমুখি।  স্বেচ্ছাচারী সিগন্যাল জেগে উঠবে চৌরাস্তায়।  গল্পহীন মেধার বিদ্যুৎখোর  জিজ্ঞাসা চিহ্নেরা    \r\n  প্রনব পালকে দিয়ে আমি আমার চতুর্থ পেগ শেষ করি।  #  -সেদিন আপনাকে দেখলাম। অত ওপরে খাদের ধারে দাড়িয়েছিলেন। আপনি একা এসেছেন? এখানে এত ডিপ্রেশন?  -কিসের ডিপ্রেশন? ভালই তো লাগছে।   -ওটাকে সুইসাইড পয়েন্ট বলে জানেন?  -না জানতাম না। জানলাম। তবে...  মুচকি হাসি।   -গাছ দেখতে গিয়েছিলাম দাদা!  -গাছ? কি গাছ?  -পাইন   - এই বর্ষায় পাইন?  -কেন?   - গাছের সমুদ্রে এসে এই একটি গাছের কথা মনে হল কেন আপনার?  -গাছের সমুদ্র? ভাল বলেছেন। না আসলে একটা লেখা লিখব। তার মধ্যে কোথাও ঢুকে আছে পাইন গাছ। সেই লেখাটাকে খুঁজছি।  - কি লিখবেন? আপনি কি কবি?            বাজলো ঘণ্টা কিয়দ্দুরে    ফিরে এলাম হৃদয়পুরে  ভেবেছিলাম আমার ছুটি হলো  বহুদিনের পরবাসে     উঠান ভরে পাথর ঘাসে  পাগল, দুয়ার খোলো।  আমি বিস্মিত হই। একজন পথচলতি এভাবে কবিতা। পাইনের চিহ্নগুলো তার দিকে বাড়িয়ে দিই। আমরা আজ থেকে বন্ধু হলাম কেমন?  -বিকেলে চলে আসুন ধাবাতে? আড্ডা দেওয়া যাবে। গ্রিন ভ্যালী হোটেলের গায়ে?  -ওককে!  -আপনার নামটা?  -দেবদত্ত পাইন  -বাহ  একটা হাসি দুজনেই ভাগ করে নিই।  #  মাঝে মাঝে ফিরে আসে চৈত্রের বাতাস...  জলঢাকা খুলে দ্যায় সবুজের সমূহ বিস্তার;  যেন দিন মিশে যাচ্ছে, ঘণ্টা বাজে শালের জঙ্গলে,  এখানে তোমার কাছে পাথুরে জলের কথাকলি  সোনালী রবার গাছ, আর তার ডাকাডাকি শুধু  পাহাড়ে পাথুরে ধ্বনি, কাছে দূরে কাঠের আবাস...  \r\n  কত রকম করে জঙ্গলকে কাছে পিঠে পেয়ে চলেছি। নেড়ে চেড়ে তার গন্ধ নিচ্ছি। যেমন আজ ফার্স্ট পেগের আগে নীলাদ্রী বাগচির এই কবিতা। যদি ধরাযাক এত পাইন যে যোগাড় হল, তার ঠিক উলটো পিঠে যদি আরও অনেক চিহ্ন ফেলে রেখে থাকে জঙ্গল? শুধু গাছের চিহ্ন মানে তো পাইনও তো বটে? কোথায় যেন একটা লাইন কুড়িয়ে পেয়েছিলাম সেটা মাথায় বাজল...  ওই শব্দ বাড়িয়ে দেওয়া রাতের  কাঠচেরাইয়ের নিঃশব্দতা   বাজছে মিছিমিছি  কোথায় গিয়ে থামতে চলেছে এই অবগাহন। টের পাই...রাতে পাতায় শব্দ হয়, বৃষ্টি পড়ে, আবার পাহাড় আবার কয়েক মাইল মেঘের মেধা। আশেপাশেই। তবু পরের দুটো লাইন জোড়া যায় না! যেন না জুড়ে থাকা যেন কি অসম্ভব...   তোমার ভেতর থেকে কেউ নেই  উড়ে উড়ে বেসরকারি গাছ  এ জীবনে ফুরোবেনা সেইসব          শব্দবাক্সে তোলা সাহসের কয়েকটা নাভি  #  মনে হয় আরও অবশ, আরও তরুণ হয়ে পড়ছে আমার গা। আমার পাইন অরন্যপ্রদেশ। একে আর শুধু অরন্য দিয়ে, জল আর পাতা দিয়ে, চিহ্ন দিয়ে লেখা যাবে না। সমস্ত চিহ্ন উপুর করে খুঁজি। ভাঙ্গা, গোটা, অবাক, হতভম্ভ সব চিহ্নমাত্রা। তবু মনে শেষে এসে মনেহয়...  চোখের সমান খোলামেলা   বৃষ্টি, অনেকদিনের গ্রীনো   পাইনকে ‘গ্রীনো’ ছাড়া কিভাবেই বা ভালবাসতে পারতাম আমি। ওই যে আমার পজিটিভ সুপার পাওয়ার। যে আমার কাছেই ঘুমোতে চায় বা আমিই ঋণী হয়ে রইলাম একটা সেই দূরত্বের দিকে একা। সেই ছায়ার কাছে একা। সেই মিহি রোদের বাড়িতে একা। খাদ বেয়ে নিচে রাস্তাও নেমেছে, পাতা পড়ে আছে, নিশ্চিত সবুজে, নিশ্চিত অসামান্যতায় গ্র্যাভিটি প্রস্তাব করছে একটা পাহাড়ি গ্রাম, এক একটা আরও পাইন আরও পাতায়, আরও ডালে আরও পাখিতে ফিরে যাবার আকূল...পেনের অনুচ্চ শব্দে লেখা হয়ে চলে সুইসাইড নোট...  ওই শব্দ বাড়িয়ে দেওয়া রাতের  কাঠচেরাইয়ের নিঃশব্দতা   বাজছে মিছিমিছি  তোমার ভেতর থেকে কেউ নেই  উড়ে উড়ে বেসরকারি গাছ  এ জীবনে ফুরোবেনা সেইসব          শব্দবাক্সে তোলা সাহসের কয়েকটা নাভি  আখরোট থেকে হাই খুঁজতে  ভোর অব্দি  মেরুন ঘুমন্ত তাক  গায়ে গায়ে পাহাড়ে, মাংসে  বিকল্প খেলা দেখাবে কাঁচি  চোখের সমান খোলামেলা   বৃষ্টি, অনেকদিনের গ্রীনো   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n        \r\n  \r\n  \r\n  \r\n              ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:31:33-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1668859083505640130",
      "title": "এজরা পাউণ্ড",
      "content": "এজরা পাউণ্ড-এর কবিতা  অনুবাদ দীপায়ন দত্তরায়    \r\n  \r\n এজরা পাউন্ড (১৮৮৫-১৯৭২) কবি, সমালোচক, সম্পাদক, অনুবাদক হিসেবে বিশ শতকের আমেরিকান তথা বিশ্ব সাহিত্যের এক অমূল্য সম্পদ। তাঁর সময়ে ইংরাজি ও আমেরিকান সাহিত্যের আধুনিকতা, সাহিত্যের বিষয় ও আঙ্গিক নিয়ে নানারকম পরীক্ষা-নিরীক্ষা, অ-পশ্চিমী এবং প্রাচীন সংস্কৃতির নানাদিককে কবিতায় নিয়ে আসা এবং প্রথা-জাড্যকে নির্মমভাবে অস্বীকার করার প্রধান প্রবক্তা ছিলেন তিনিই। তাঁর ছোট ছোট কবিতাগুলো থেকে মাস্টারপিস বলে খ্যাত ‘ক্যান্টোস’ পর্যন্ত তার নিরীক্ষা কখনও থেমে থাকেনি এবং এক্ষেত্রে তার সাফল্য ও স্বার্থকতা বিশ্ববিদিত। একজন সমালোচক ও সম্পাদক হিসেবে পাউন্ড এমন অনেককে আবিষ্কার করেছেন, সাহস যুগিয়েছেন। যাদের অনেককেই বিশ্বসাহিত্যের একেকজন দিকপাল হিসেবে আজ আমরা জানি। এদের মাঝে জেমস জয়েস, টি.এস.এলিয়ট, রবার্ট ফ্রস্ট ও আর্নেস্ট হেমিংওয়ে উল্লেখযোগ্য। একজন প্রাবন্ধিক হিসেবে আমরা তার কাছ থেকে কবিতার আঙ্গিক, শৈলী ও বিষয় নিয়ে অত্যন্ত মূল্যবান মন্তব্য পেয়েছি।  অনুবাদ প্রসঙ্গে পাউন্ড বলেছিলেন,  \"No translation has to reproduce all aspects of the original. It can choose to concentrate on only some aspects. It can leave part of the original out. It may even add to it or rearrange it in order to accomplish the translator's purpose.\"  অনুবাদ করার সময়ে আমি ওনার এই কথাগুলো মাথায় রেখেছি, জানিনা আমার অনুবাদে এর কতটা প্রতিফলন ঘটাতে পেরেছি। তবে আশা করি ওনার একটা আদেশ আমি যযথাযথভাবে পালন করতে পেরেছি,তা হল : \"translations should be new poems\"...আদৌ পেরেছি কিনা তা বিচার করবেন আপনারা। তবে একথা স্বীকার করেই নিচ্ছি নির্দ্বিধায় যে পাউন্ড আমার চেয়ে 'better craftsman'(ilmiglior fabbro)...স্বয়ং এলিয়ট বলে গেছেন যে!  \r\n  \r\n  এবং এই দিনগুলো যথেষ্ট নয়  এজরা পাউন্ড  \r\n  এবং এই দিনগুলো যথেষ্ট নয়  এবং এই রাতগুলো যথেষ্ট নয়  আর জীবন ক্ষেতের ইঁদুরের মতো ফস্কে যায়  স্থবির ঘাসের উপর দিয়ে।  \r\n  অভিবাদন   এই যে বরাবরের আত্মতুষ্ট         আর বরাবরের অখুশি প্রজন্ম,  আমি দেখেছি জেলেদের সূর্যে বনভোজন করতে  আমি দেখেছি ওদের অপরিস্কার দলবলে  আমি দেখেছি ওদের দাঁত বের করে হাসতে         আর শুনেছি ওদের বেয়াড়া অপহাস।  আর আমি তোমাদের থেকে বেশি সুখী  আর ওরা আমার থেকে বেশি সুখে ছিল;  আর মাছেরা পুকুরে সাঁতার কাটে         আর পোশাকও পরে না।  \r\n      \r\n  একটা চুক্তি  একটা চুক্তি করা যাক,ওয়াল্ট হুইটম্যান-  অনেকবছর ঘেন্না করেছি তোমাকে,  আজ এসেছি একজন বেড়ে ওঠা শিশুর মতন  যার একটা একগুঁয়ে বাপ আছে;  এখন আমি যথেষ্ট বড়ো হয়েছি বন্ধু বানানোর জন্য,  তুমিই সেই যে নতুন কাঠ ভেঙেছিলে,  আমাদের রসও এক মূলও এক-  চলো একটা সওদা করা যাক।  \r\n  কোনো এক মেট্রো স্টেশনে  ভিড়ে এই প্রেতদের মুখ;  একটা ভেজা, কালো ডালে কিছু পাপড়ি।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T11:48:00-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3990972382318997800",
      "title": "চিত্তরঞ্জন হীরা",
      "content": "এ মাসের কবি – সেপ্টেম্বর ২০১৫ – চিত্তরঞ্জন হীরা  \r\n     আশির দশকের কবি চিত্তরঞ্জন হীরা-র জন্ম ১৪ই এপ্রিল ১৯৫৯। তাঁর কবিতার প্রথম বই ‘স্বতন্ত্র ঈশ্বর’ প্রকাশিত হয় ১৯৯০ সালে। এ পর্যন্ত প্রকাশিত হয়েছে তাঁর কবিতার আরও ছ’টি বই - যথাক্রমে ‘বাকনদী মায়াজল’, ‘অহল্যা পাথর জানে’, ‘ছায়া অক্ষরের ভাঙা ভায়োলিন’, ‘এসো ম্লান উদ্ধার ও আলো’, ‘নিশিপাল’ ও ‘ফুটনোটে সূর্যোদয়’। প্রবন্ধের দুটি বই আছে তাঁর – ‘নারী ধর্ম বোধ’ ও ‘কবিতার মনোভূমিতে’। এছাড়া দুটি বই সম্পাদনা করেছেন তিনি – ‘কবিতা বহতা নদী’ ও ‘এই ছড়ার বনে সত্যজিত’।    চিত্তরঞ্জন হীরা ‘ভিন্নমুখ’ পত্রিকার সম্পাদনার সঙ্গে জড়িয়ে আছেন একদম প্রথম থেকে প্রায় ১৫ বছর যাবত। আগে দীর্ঘদিন জড়িত ছিলেন ‘অতয়েব ভাবনা’ পত্রিকায়। বাংলা কবিতার ক্রমবিকাশ নিয়ে তিনি ধারাবাহিক প্রবন্ধ লিখেছেন ‘দৌড়’ পত্রিকায় ২০০২ সাল থেকে টানা ১০ বছর ধরে। কবি-আলোচক-প্রাবন্ধিক চিত্তরঞ্জন হীরা-র সদ্য লেখা ১০টি কবিতা এবার এই পাতায়...    \r\n   \r\n  \r\n  \r\n  চিত্তরঞ্জন হীরা-র কবিতা  \r\n  \r\n  ধরাগুলো  \r\n  নিজেকেই কেমন ঝুরি নামাচ্ছি পুরোনো গলায়  ফিরে ফিরে রোজ আরেকটু নামা যায়  প্রিয়দর্শিনী বাড়িটার এমন ফিরতি কাল  \r\n  ধরাগুলো আর ধরবেনা জেনেও নিচ্ছে  দূর ও ঘন বুড়োদের বাঁকা শিবতলা  \r\n  একজনই খুচরো নেয় চিৎকার ভেঙে  কি বলবে কি                  আর ফুরোতেই চায় না  \r\n  বলা কওয়া শেষ  সাথে সাত হাতে আট  চুপ যাচ্ছে রাতসারা সীমা কার দিকে  রিসিভার দীর্ঘ তুলছে একটানা হাইফেন  \r\n  \r\n  আলাদা  \r\n  দিচ্ছে থেকে নিচ্ছেদের চোখে চোখে  কাকে দিচ্ছে       কাকে নিচ্ছের খোলা পাল্লার হাওয়া  খুলছে তো খুলছেই  ওমলেটে                        চাউমিনে  \r\n  যখনই লম্বা করি বেথুয়াডহরি  কেউ এসে পড়ে  লম্বা হয়  দলে দলে আসে না  ক্লাসে যারা খুব বেঁটে কোন দল      শুধু তারা  \r\n  লেগেছে বলে এখানেও সব বয়সের লাগবে  তেমন নয়          ছোট হাতা          ছেঁড়া হেঁটে  \r\n  অনেক বুক ভালোবাসা বসায়  আলগোছার পায়ে  বাউল পায় মৃত শহরের শীত পোশাকে।  \r\n  \r\n  বাহান্ন  \r\n  দাড়িতে কমছে               কিছুটা কমায়                  দাঁড়াচ্ছে  এভাবেও হয়                  যার যা বিরাম  বেরিয়ে একটা ফুরসৎ পেতেই  আহান্ন               আহা                 আহা!  \r\n  মাথা পেতে একঘর তালঝাঁক  ফুটকাটা কলম স্বভাবে  \r\n  করবীকে কয়েকটা টিপস দিই –  টিপে টিপে একান্ন চোখের মৌসম  পৃথিবীর যে পিঠে আমাদের রুলটানা  সেদিকে নয়                    আরেকটা চমৎকার  চমকে আরও সরগরম যেদিকে  \r\n  \r\n  দেখা উশ্  \r\n  খুব অবুঝ           গোটা একলা       ভেঙে দুমিনিট  মাখবে বলে সঙ্গে দুকুচি   লালচে  ঠিকঠাক লাগে  \r\n  লাগে লাগোয়ার ফাঁকা লাইনগুলো  তন্ন তন্ন করে জিপসির তাঁবু  দুবিঘত রাসভারি সাইকেল  তোড়া                বাস্তব ও কল্পনা।  \r\n  এতগুলো মেয়েঘণ্টা পেরিয়ে বিকেল  খুব ইচ্ছে হয় যারা উঠছে  তাদেরও ইচ্ছে পাক                     হাড়বাজনায়।  \r\n  \r\n  অনির্বাণ – ৩  \r\n  আমরা অপেক্ষা করছিলাম যে শব্দটির জন্যে  তার এখন ভরা বৈশাখ  কখন কী হয়ে যায় ভেবে একটা ফায়ার ক্যাম্প  চারপাশে যে যার বন্ধ দম খুলে রাখছে  কে কোথায় নামবে কোথায় দাঁড়াবে  এসব নিয়েই হাত তোলার ছায়া করা।  \r\n  দরজাটা লাগালেই পেরোনো বাইলেন  কতোটা পেরোচ্ছি সেটাই বাজছে  ওয়ানফোর্থ ক্রাউন ধবধবে মাঠের সেলফোনে  বাজছে খিলখিল  সঙ্গে একটু সবুজ বিয়ানো পানবাহার।  \r\n  এপিঠ ওপিঠ দেখাদের মন কখনও পাচ্ছিনা  যখনই খুঁজছি বেরিয়ে পড়ছে  চিনচিনে মুখগুলো  কারও কারও সিম থেকে।  \r\n  \r\n  অনির্বাণ – ৪  \r\n  মর্জির মাপ বড়ো করা হল।  কয়েকবার ফ্রিতে ঘষে  ভেতর থেকে ঘুরিয়ে এনে  লাগিয়ে দেওয়া হল উলঝন্ করে।  এবারও মনে লাগছে না।  \r\n  এতটা লাফাচ্ছে  বারবার লেগে যায় উজ্জ্বল বুটিতে।  মাথা নোয়াচ্ছে বন্ধুতা  তবু কখনও একা হওয়া যায় না।  কেউ না কেউ এসে যায়    ঈর্ষাদের চেনাজানা  কাছে পিঠের সন্দেহ        থাকে  \r\n  থেকে থেকে অনির্বাণ চড়তে থাকে  লটকানো সিঁড়িতে।  \r\n  \r\n  অনির্বাণ – ৫  \r\n  খসে পড়ার আগে মাঝের সমুদ্র  কাছের হতে চাইল।  কাছাকাছির তিনতলা চারতলার রোয়াককে  যারা ঢেউ বলতে চায়  তাদের লুকোনো তরঙ্গে অনেক সানসেট।  অনেকের ভিক্টোরিও বাগান থেকে  ঝুরি ঝুরি বাদাম উড়ছে।  \r\n  খুশিদের বাড়িতে এখন আর কেউ থাকে না  যে যার মত এসে কলকা দেয়  ঘুরে ফিরে চলে যায় আবার  দুইঝিল হাসির ম্যুরাল ডুবিয়ে।  \r\n  কিছুটা প্রয়োজন জেনে হাসগুলো  পাতালকে খুঁজছে।  \r\n  \r\n  অনির্বাণ – ৬  \r\n  ভেজা ফুসফুসগুলো শিশু দেয় লাল কার্পেটে।  বাইরে কান্নারা অপেক্ষা দিচ্ছে  দিতে দিতে নিজেদের ক্লান্ত হামা  একটু রাখি         বলতে পারে না।  \r\n  বিষণ্ণ আমাদের ছড়িয়ে ছিটিয়ে রেখেছে  এই উলু সেই ঝুলু করে  এদিক ওদিক থেকে কিনে আনে হাওয়া।  চোখ গেল সমান মেখলায় কোনও কথা নেই  তবু কাছের দূরে কথারা ছবিসোনার কাচ ভাঙছে।  \r\n  শনশন করে গেলবার যে নতুন  এবারও আরেকটা জেগে বসা নতুনের  ঘুরঘুর এলো জানলায়।  \r\n  \r\n  অনির্বাণ – ৭  \r\n  হাতসওয়া দূরত্বে দোল খায় রাত বিরেত।  একগলা রেওয়াজ নিচ্ছে অনির্বাণ শাশ্বতর  নিচ্ছে ভোর  নেপোলির টুথব্রাশ টিলা থেকে বাজাচ্ছে  মাথাভর্তি সরগম।  \r\n  আমি বুঝতে পারিনা একহাঁটু কাদায়  কতটা লাগাম  কতগুলো অবসাদ  বা আবছায়া জোগালে  বসবার ঘর আস্তাবল হবে!  \r\n  টুপিটা খুলছেই না  টুপির পালকে ছোটদের আয়না  আয় আয় করে এক জিরেনের রোদ  উল্টে দেখে গোলাপের ঠোঁট করা  চেনাগুলো পাল্টে গেছে কীনা!  \r\n  \r\n  অনির্বাণ – ৮  \r\n  রাস্তা এখন রাত শবনম গোল্লাছুট  বিলকিসের সঙ্গে  \r\n  তো আমাদের কি হবে  গ্রামটা পায়ের আদরে থেকে যাবে  বেগমে আখতারের তোড়া জড়াবে                                      লতা করবে  \r\n  আরও একটু খাড়া হয়ে দাঁড়াতেই  মনখারাপের অবতল  তলে তলে দেখছি ফুটুক না ফুটুক করে  একবার মল্হার আরেকবার শুনশান দিচ্ছে  শুনে মনে হল জীবন ফুরোয়  \r\n  আরেকটা ফুরিয়ে যাওয়া অফুরন্তের জন্যে।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:46:07-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7547494792211757298",
      "title": "কিম হায়সুন",
      "content": "কিম হায়সুন :  \r\n  দক্ষিন কোরিয়ার গুরুত্বপূর্ণ কবি কিম হায়সুন।১৯৫৫ সালে উলজিনে জন্মগ্রহণ করেন কিম। বর্তমানে সোলে বসবাস করেন এবং সোল ইন্সটিট্যুট অফ দা আর্টস-এ ক্রিয়েটিভ রাইটিং এর অধ্যাপনা করেন।‘কিম-সু-ইয়ুং লিটারেচার অ্যাওয়ার্ড’ এবং ‘ডায়সান লিটারেরি অ্যাওয়ার্ড’ পেয়েছেন কিম হায়সুন।আশির দশক থেকে কবিতা লেখেন কিম।শরীরী অনুভব ও মৃত্যু এক আশ্চর্য জাড্যতা নিয়ে ব্যবহৃত হয় কিমের কবিতায়। মৃত আর অ-মৃতের ভেদ রেখাটি বারবার পাল্টে ফেলে তার অবস্থান। মাই ফাদারস স্কেয়ার ক্রো (১৯৮৪), দা হেল অফ এ সারটেন স্টার (১৯৮৭),এ পুওর লাভ মেশিন (১৯৯৭),এ গ্লাস অফ রেড মিরর (২০০৪), সরোটুথপেস্ট মিররক্রীম (২০১১)আই অ্যাম ও কে,আই অ্যাম পিগ (২০১৪) তাঁর উল্লেখযোগ্য কাব্যগ্রন্থ।    \r\n  \r\n  কিম হায়সুন এর কবিতা  \r\n  \r\n  ফটোগ্রাফ              - তৃতীয় দিন  \r\n  কেমন আছে তোমার ডল পুতুল?  কেমন আছে তোমার ডল পুতুলের শরীর?  \r\n  পুতুলটার কানে কানে তুমিই তো বলতে, ‘একদম চুপ করে থাকবি!  এসব কথা জিন্দগিতে কাউকে বলবি না!’ আর উপড়ে ফেলতে ওর চোখদুটো।  মজাই তো পেতে,তাই না বলো?  পুতুলটার চুলগুলোও কেটে দিয়েছিলে  ‘মর, হারামজাদি কুত্তি’  আগুনে ছুঁড়ে ফেলে দিয়েছিলে পুতুলটাকে  আর ভুলে গিয়েছিলে নিজের অতীত।  \r\n  যখন তুমি বাড়ি ছেড়ে চলে গিয়েছিলে একাই থাকত তোমার পুতুল  তুমি বাড়ি ছেড়ে চলে গিয়েছিলে আর নিজের জীবনে ফিরে এসেছিল তোমার পুতুল  তুমি বাড়ি ছেড়ে চলে গিয়েছিলে আর বন্ধ জানালাটা খুলে ফেলেছিল তোমার পুতুল  তুমি বাড়ি ছেড়ে চলে গিয়েছিলে আর তোমার পুতুলও বাইরে বেড়িয়ে এসেছিল  তুমি বাড়ি ছেড়ে চলে গিয়েছিলে আর এতিম হয়ে যাওয়ার ভান করেছিল তোমার পুতুল  \r\n  আসলে কোন কারনে লোকজনের সামনে খেতে পারত না পুতুলটা  আসলে তো পুতুলটা জ্যান্তই ছিল  শুধু ওর নিজের ফাঁপা শরীরে  ঠেসে ঢুকিয়ে নিয়েছিল তোমার আত্মাটাকে  \r\n  তোমার ডল পুতুলটা এদিক ওদিক ঘুরে বেড়াত  আর ওর কাটা হাতদুটো হাতের জায়গা থেকে খসে পড়ত  পা দুটো খুলে আসত পায়ের জায়গা থেকে,দেখে মনে হত  কেউ যেন ইচ্ছে করে খুলে রেখেছে পা’দুটো বিছানার ওপর!  \r\n  তোমার ডল পুতুল ঘুরে বেড়াত  তোমার ডল পুতুল কথা বলত  \r\n  চোখের ভেতর নিজে নিজেই খুলে ফেলত চোখদুটো  আর কাঁদতে কাঁদতে ঘাড়টাই  খুলে ফেলত।  \r\n  তুমি মারা যাওয়ার পর ও সত্যিই জ্যান্ত হয়ে উঠেছিল!  \r\n  যা হোক,তুমি আর কোনদিন ওকে দাঁড় করাতে পারবে না  তুমি আর কোনদিন হাঁটাতে পারবে না তোমার ডল পুতুলকে  আর কোনদিন হাসতেও বলতে পারবে না তোমার ডল পুতুলকে  তোমার পুতুলের সাথে আর কোন সম্পর্কই নেই তোমার!  \r\n  তবুও তুমি লিখবে,  ‘প্রিয় ডল,রাতে ঘুম পাড়ানোর জন্য তো এখনও কাউকে দরকার তোমার!’  \r\n  আর লিখতে লিখতে হাউ হাউ করে কেঁদে উঠবে।  \r\n  \r\n  \r\n  গামলা          -চতুর্থ দিন  \r\n  মাংস কাটার ডুমটার ওপর মাথা রেখে শুয়ে পড়  কেঁদো না, দুঃখ ছাড়া লেখালিখির জীবন হয় না  ছাড়ানো ছাল, নাড়িভুঁড়ি, আলাদা হয়ে যাওয়া মুণ্ডু,তেলের বুদবুদ  থ্যাবড়া একটি হাত থেকে ঝুলে আছে টেংরির গাঁটদুটো  \r\n  নাহ, তোমার সময় এখনও হয়নি।   \r\n  \r\n  \r\n  মাঝরাতের সূর্য                    - পঞ্চম দিন  \r\n  ওরকম একটি জায়গা থেকেই চিঠিটা আসবে  যেখানে তুমি কোনদিন জবাব পাঠাতে পারবেনা  \r\n  আসলে তুমি তো এখানেই রয়েছ  আসলে তুমি তো শুধু নিজেকে খুলে রেখে চলে গেছ  \r\n  ঐ গর্তটা সবকিছু জানে,নীল আকাশের মত জ্বলজ্বলে  একটি চিঠি এসে একদিন হাজির হবে  \r\n  মরে যাওয়ার পর সবকিছু খুব তাড়াতাড়ি বোঝা যায়  উজ্জল একটি চিঠি পৌঁছে যাবে তোমার কাছে  ঠিক যেমন তোমার জন্মের আগে   ভূতভবিষ্যৎহীন দীর্ঘ চিঠিগুলি আসত  \r\n  আলোর একটি গাড়ি থেকে ভেসে আসা মৃদু ঘণ্টার আওয়াজ  একটি ইজের পরা মেয়ের হাসি  ঘুমহীন একটি রাত্রিকে চিরে দ্রুত চলে যাচ্ছে রাতের শেষ ট্রেন  \r\n  অন্য একটি পৃথিবীর দিকে  যেখানে প্ল্যাটফর্মের ওপর সবগুলি ট্রেন জড়ো হয়  একসাথে জ্বলে ওঠে আর তোমাকে ভুলে যায়  \r\n  কোত্থাও যেতে পারবে না তুমি!  তুমি তো হাঁটতেই পারো না!  তোমার ছোটবেলার বন্ধুরা সবাই পৌঁছে গেছে ওখানে  \r\n  ঐ উজ্জল গর্তটার ভেতর থেকে একদিন ঐ চিঠিটা আসবে  যার উত্তর কোনদিন কালো কালি দিয়ে লেখা যাবে না  \r\n  তোমার ছেলেমেয়েরা তোমার সামনে বুড়ো হয়ে যাবে  ঠিক যেখান থেকে তুমি চলে গিয়েছিলে  আর যেখানে ফিরেও আসতে চেয়েছিলে   \r\n  খুব উজ্জল আলো দিয়ে লেখা একটি চিঠি একদিন আসবে  ঐ জায়গাটাতে অন্ধকার বলে কিছু নেই  দীর্ঘ একটি চিঠি আসবে ওখান থেকে  নতুন কেউ জন্মালে যেরকম আলো পৃথিবীতে নেমে আসে  ঠিক ওরকম একটি চিঠি   \r\n  \r\n  \r\n  তুমি চলে যাওয়ার পর                  -ষষ্ঠ দিন  \r\n  তুমি চলে যাওয়ার পর, ‘যেওনা’আর‘যেওনা’  আর তুমি ফিরে আসতে চাইলেই সবার শুধু ভয়, ‘তুমি ফিরে এসো না!’  \r\n  তুমি মারা যাওয়ার পর ওরা তোমার চোখদুটো বন্ধ করে দেবে  হাতদুটোকে বুকের ওপর জড়ো করে রাখবে  আর কাঁদতে কাঁদতে শুধু বলবে, ‘যেওনা, যেওনা’  অথচ তুমি যখন একটি বেড়ালের মত জানালায় উঠে আসবে আর  দরজাটা খুলতে বলবে তখন সবাই তোমাকে চলে যেতে বলবে।  \r\n  একটি কাগজের পুতুল বাঁশের মাথায় টাঙ্গিয়ে রাখবে,বলবে ‘তুমি এসো না’  তোমার জামাকাপড়গুলো ছুঁড়ে ছুঁড়ে আগুনে ফেলে দেবে, ‘তুমি এসো না’  \r\n  কারন, তোমার হাত পা নেই  ডানাও নেই তোমার  \r\n  তবুও শুধু ভেসে বেড়াতে পারবে তুমি  কোথাও নামতে পারবে না!  \r\n  লুকোনোর চেষ্টা করলেও সবাই তোমাকে দেখতে পাবে  আর ফাঁকা মগজ নিয়ে সবকিছু বুঝতেও পারবে তুমি  \r\n  কোন শরীর ছাড়াই ঠাণ্ডা টের পাচ্ছ তুমি  \r\n  আর তোমার নাইটগাউনটা এই ভোরবেলায়  খাটের নীচে লুকিয়ে একা একা কাঁদছে  \r\n  তোমার কফিনের ওপর শিশির জমছে  আর তুমি কফিন ছেড়ে অনেকটা দূর চলে গেছ  \r\n  চাঁদের বালিশের ওপর তোমার মাথার ছায়া  মেঘের চাদরের ওপর তোমার শরীরের ছায়া  \r\n  তুমি চলে যাওয়ার পর, ‘যেওনা’ আর ‘যেওনা’  অথচ তুমি ফিরে আসতে চাইলেই শুধু ‘না,ফিরে এসো না!’   \r\n  \r\n  \r\n  ভাষান্তর : শৌভিক দে সরকার",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:26:14-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "9185037183692418340",
      "title": "জ্যানেট ফ্রেম ",
      "content": "শ্রীমতী জন এডওয়ার্ড হ্যারোওয়ের চিঠি   \r\n  অনুবাদ : অর্ক চট্টোপাধ্যায়    \r\n  [জ্যানেট ফ্রেম (১৯২৪-২০০৪) ক্যাথারিন ম্যান্সফিল্ডের পর হয়তো নিউজিল্যান্ডের সব থেকে বিখ্যাত লেখিকা। প্রধাণত ঔপন্যাসিক এবং গল্পকার হিসেবেই তাঁর খ্যাতি Owls Do Cry (১৯৫৭) কিম্বা Faces in the Water (১৯৬১) জাতীয় বইয়ের জন্য, যদিও তিনি Pocket Mirror (১৯৬৭) এর মতো কয়েকটি কবিতার বইও লিখেছেন। এখানে তাঁর একটি অখ্যাত এবং অগ্রন্থিত গল্পের সংকলন Between Father and the King (২০১২) থেকে 'Letter from John Edward Harroway' শীর্ষক অনুগল্পটি অনুবাদ করলাম। ]  \r\n  আশা করি কয়েকটা ব্যপারে আপনার ভুল শুধরোতে চাইলে অপরাধ নেবেন না। প্রথমত, অভয় দ্যান তো বলি, আপনি যেসব চিন্তাভাবনাকে আমার চিন্তাভাবনা বলে চালিয়েছেন, সেগুলো মোটেই আমার নয়। আমি যখন আমার স্বামীর কবরে দেবো বলে ফুলগুলো নিয়ে যাচ্ছিলাম, আপনি যা বলেছেন আমি কোনোভাবেই সেসব ভাবছিলাম না। হ্যা, দিনটা মিহি ছিলো বটে, আর দুখী আমি অবশ্যই ছিলাম, টেডের কবরে সচরাচর যেতে পারি না বলে। তা বলে আমি মোটেই ওখানে থাকতে বা ঘাসের ওপর শুয়ে পড়তে চাইছিলাম না, যেমনটা আপনি বলেছেন আরকি। আর না, এর সঙ্গে স্নানের কোনো সম্পর্ক নেই। এটা ঠিক যে একদিন রাতে স্নান করে বাথটাব থেকে বেরোতে পারছি না দেখে আমি খুবই নার্ভাস হয়ে পড়েছিলাম; আমার পিঠ এবং কাঁধের ব্যথার ক্ষেত্রে আপনার বয়ান মিথ্যে নয়, আর আমার হাত দিয়ে আমি কোনো কিছুই ঠিক করে ধরতে পারছিলাম না, তাও ঠিক। যদি আপনি এগুলোই বলতে চান তবে আপনার আরো বলা উচিৎ ছিলো যে মাঝেমাঝে আমি গ্যাস জ্বালানোর সময় দেশলাই জ্বালাতে গিয়ে ঘেঁটে ফেলি কিম্বা কখনো কখনো সসপ্যান, কেটলি বা টি-পট হাত দিয়ে তোলাটাও অসম্ভব মনে হয়। কয়লার বালতির ঢাকা খোলা অত্যাচার হয়ে ওঠে। আপনি যেভাবে গোটা দুনিয়াকে জানান দিয়েছেন সেটা আমার মোটেই ভালো লাগেনি, কিন্তু চুপিচুপি বলতে গেলে, আপনাকে ধন্যবাদ দেবো আমার ব্যপারে সংবেদনশীল হবার জন্য। যদিও আবার বলছি, আপনি আমাকে স্নান নিয়ে, কবর নিয়ে, আর গাড়ির চাকার নীচে আমার মাথা চলে আসা সংক্রান্ত যে সব ভাবনা জোর করে ভাবিয়েছেন, সেগুলো আমি কখনই নিজে থেকে ভাবিনি বা ভাবিনা। কি ভয়ানক ব্যপার! আর শেষে আপনাকে বলতে চাই, যদিও একথা ঠিক যে আকাশের দিকে তাকালে আমার মাথা ঘোরে, চোখে অন্ধকার দেখি, কিন্তু এটা একেবারেই ঠিক নয় যে আমি মেঘ দেখতে ভালবাসি বলে বারবার আকাশের দিকে তাকাই। আমি জানি, কেউ কেউ মেঘ দেখতে ভালবাসে। কিন্তু আমি কোনদিনই তাদের দলে নই; তারা সাবানের ফ্যানা হতে পারে কিম্বা আজবেসটাস শিটের নাটবল্টু, তাতে আমার কিচ্ছু এসে যায় না।   \r\n         আশা করি আপনি যদি আমায় নিয়ে আবার কোনো গল্প লিখতে চান (যদিও আমি চাইবো আপনি না লেখেন) তাহলে না বানিয়ে সত্যি কথা লিখবেন।   \r\n  ফিলিস হ্যারোওয়ে   \r\n  বি: দ্র: আমার বাবা-মায়ের কবরে ঘাস বেড়ে উঠেছে কারণ তাঁরা এমনটাই চেয়েছিলেন; এমন না যে আমি আমার পেনশনের টাকা থেকে কয়েক শিলিং খরচ করে তাদের জন্য ফুল কিনিনা।   \r\n  পি. এইচ.  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:25:37-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1613864525092507620",
      "title": "সুধীরঞ্জন মুখোপাধ্যায়",
      "content": "নেপথ্য নির্মাণ  \r\n   (সজারুর কাঁটা চলচ্চিত্রে ব্যবহৃত রক্তকরবী নাটকের দৃশ্যপট)  \r\n  থিয়েটার বা নাটকের অতীতের ছবি আমরা যতটুকু পাই সেখানে মঞ্চসজ্জার উদাহরণ আমরা পেয়েছি। বেশির ভাগ ক্ষেত্রেই নাটকের দৃশ্য অনুযায়ী কাপড় বা পটের ওপর ঘরবাড়ি, বহির্দৃশ্য রঙ তুলি দিয়ে আঁকা হত। মঞ্চে অভিনয়ের সাথে সেই দৃশ্যের একটা আভাস দর্শকের মনে অবশ্যই ছাপ ফেলতো। সেখানে  বাস্তব দৃশ্যের অনুকরণে আঁকা দৃশ্যপটের কৃত্রিমভাব অবশ্যই ছিল।  \r\n  পরবর্তীকালে যুবক রবীন্দ্রনাথের 'বাল্মীকি প্রতিভা' যখন জোড়াসাঁকোর ঠাকুর বাড়িতে অভিনীত হল সেখানেও প্রচুর গাছের ডালপালা সহযোগে এবং একটি বিরাট পর্দাকে ভাঁজ করে ঝুলিয়ে দিয়ে যে মঞ্চ তৈরী হল সেখানে বাস্তবের অনুসরণ থাকলেও ঐ পর্দার জন্য কিছুটা আলাদা ধরণের মঞ্চসজ্জা হয়েছিল। এরও পরে রবীন্দ্রনাটকগুলি যতই কলকাতা ও শান্তিনিকেতনে অভিনীত হতে লাগলো সেখানেও নানা উপকরণের ভীড় এতই বাড়তে থাকলো যে স্বয়ং রবীন্দ্রনাথ অসন্তুষ্ট হয়ে মঞ্চসজ্জার প্রায় বিরুদ্ধেই লিখিতভাবে রায় দিলেন। উনি ওনার নাটকে ও নৃত্যনাট্যে ভাবকেই প্রাধান্য দিতে নির্দেশ দিলেন, দৃশ্যসজ্জাকে নয়। এরপর শান্তিনিকেতনে নন্দলাল বসু, সুরেন্দ্রনাথ কর ও প্রতিমাদেবী মঞ্চসজ্জার একটি আদর্শ রূপ গড়ে তুললেন যেখানে সামান্য কিছু কাপড় প্রাদেশিক সূচীকর্মের কাজ, আলপনা ইত্যাদির সাহায্যে মঞ্চ সাজানো শুরু হল। সেখানে বাস্তবের অনুকরণ না থেকে ছিল প্রতীকধর্মী সৌন্দর্যের সংযত প্রকাশ।  \r\n  শান্তিনিকেতনে গত ১৯৮৩ সাল থেকে আমি কর্মরত এবং তখন থেকে আজ পর্যন্ত নানা রবীন্দ্র নৃত্যনাট্য ও নাটকের মঞ্চ করে এসেছি। প্রাতিষ্ঠানিক দায়িত্ব তো ছিলই এই কাজের ক্ষেত্রে কিন্তু আমি মঞ্চস্থাপত্য নির্মাণের কাজ অনেকটাই মনের অদম্য তাগিদে করে গেছি। অবশ্য একটা কথা বলে রাখা প্রয়োজন যে অতীত শান্তিনিকেতনে নন্দলাল বসু ও সুরেন কর মঞ্চসজ্জার যে আদর্শ তৈরী করেছিলেন তার থেকে আমার চিন্তা-ভাবনা ও কাজের পার্থক্য ঘটেছে। আমি নাটকের মঞ্চটিকে একটি ছবি আঁকার পট হিসাবে ভাবি। সেখানে অভিনেতারা মূল মঞ্চে তাদের অঙ্গ সঞ্চালন ও অভিনয়ের মাধ্যমে যে চলমান ছবি তৈরী করেন তাকে একটা রৈখিক বা জ্যামিতিক কাঠামোর পশ্চাৎপটের ওপর রাখতে চাই। এই কাঠামো তৈরী হয় আসলে ঐ নাটক বা নৃত্যনাট্যের কাহিনী ও ভাবকে কেন্দ্র করে।  \r\n  গতবছর ২০১৪ তে যখন চলচ্চিত্র পরিচালক শৈবাল মিত্র শরদিন্দু বন্দোপাধ্যায়ের 'শজারুর কাঁটা' কে চলচ্চিত্রে রূপ দিতে চলেছিলেন তখন আমার সঙ্গে যোগাযোগ করেন। এই ছবিতে উনি রবীন্দ্রনাথের 'রক্তকরবী'র শেষ দৃশ্যটিকে রাখতে চেয়েছিলেন এবং ঐ অংশের মঞ্চসজ্জার দায়িত্ব আমাকে দিয়েছিলেন। উনি দুটি গুরুত্বপূর্ণ জিনিষ  আমাকে দিয়েছিলেন। সে দুটি হল ১) খ্যাতনামা শিল্পী খালেদ চৌধুরী কৃত বহুরূপীর 'রক্তকরবী'র প্রথম মঞ্চসজ্জার ছবি এবং ২) ঐ নাটকেরই শেষ দৃশ্যের অভিনীত সংলাপের audio clip। এ কথা এখন আমরা অনেকেই জানি যে বহুরূপী  'রক্তকরবী'র প্রথম মঞ্চস্থ হওয়ার আগে দায়িত্বপ্রাপ্ত মঞ্চসজ্জা শিল্পী খালেদ চৌধুরী শান্তিনিকেতনে এসেছিলেন। উনি হয়তো চেয়েছিলেন শান্তিনিকেতনে রবীন্দ্রনাটকের মঞ্চসজ্জার ক্ষেত্রে সেখানের শিল্পীদের কি ভাবনা সে সম্পর্কে অবহিত হতে। প্রখ্যাত শিল্পী রামকিংকর বেজ-এর সঙ্গে এ বিষয়ে তাঁর আলোচনাও হয়।  \r\n  'রক্তকরবী' নাটকের শুরুতেই মুখবন্ধে রবীন্দ্রনাথ ঐ নাটকের 'যক্ষপুরী' সম্পর্কে যতটুকু লিখেছেন সেটুকুই একজন মঞ্চসজ্জা শিল্পীর বুঝে নেওয়ার পক্ষে যথেষ্ট। আমি কিছু অংশ এখানে উদ্ধৃত করলাম -   \" নাটকের আরম্ভেই রাজার জালের জানলার বাহির বারান্দায় এই কন্যাটির সঙ্গে দেখা হবে। জানলাটি যে কি রকম তা সুস্পষ্ট করে বর্ণনা করা অসম্ভব।\"  \"নাট্যঘটনার যতটুকু আমরা দেখতে পাচ্ছি, তার সমস্তটাই এই রাজমহলের জালের বাহির বারান্দায়। ভিতরে কি হচ্ছে, তার অতি অল্পই আমরা জানতে পাই।\"  \"এখানকার রাজা একটা অত্যন্ত জটিল আবরণের মধ্যে বাস করে। প্রাসাদের সেই জালের আবরণ এই নাটকের একটিমাত্র দৃশ্য। সেই আবরণের বহির্ভাগে সমস্ত ঘটনা ঘটিতেছে।\"  \r\n  এখানে একটা কথা বলা প্রয়োজন যে চলচ্চিত্র পরিচালক চেয়েছিলেন ঐ জালের জানলার পরিবর্তে জালের দরজা হোক। কাজেই রবীন্দ্রনাথের নিজস্ব ভাবনা, খালেদ চৌধুরীর ভাবনা সম্বলিত ঐ ছবি আমার মনে যে মঞ্চভাবনার জন্ম দিল তার নমুনা এই লেখার সঙ্গে দিলাম। বেশ কয়েকটি layout করে একটা final layout এ পৌঁছালাম। সেটা এইরকম -   দর্শকের দিক থেকে মঞ্চের বাঁদিকে প্রধান একটি ফটক বা দরজা যেটি জালের মতো। বাইরে থেকে সহজে ঐ জালের ফাঁক দিয়ে ভিতরের অংশ দৃষ্টিগোচর হয় না। ফটকের দুপাশে ভারী থাম কিছুটা diagonal। ফটকের ওপরের অংশের আকার সামান্য সৌন্দর্যায়িত। সেখানে ডিজাইনের মধ্যে কোন কাঠিন্য নেই। জালের বাইরেই নাটকের ঘটনা। নন্দিনী জালের বাইরে দাঁড়িয়ে রাজার সঙ্গে কথা বলে। রাজা এখানে দৃশ্যগোচর নয়। সমস্ত মঞ্চে একটা চাপা থমথমে ভাব ... দমবন্ধ পরিবেশ। এই ভাবটা আনতে grey বা ছাই রঙের গাঢ় ও মাঝারির বিভিন্ন shade ব্যবহার করেছিলাম। উজ্জ্বল অংশ হল ঐ জালের ফটক। ঐ অংশে হাল্কা বাদামী রঙ দিয়েছিলাম। দরজার ওপরে একটা off white রঙের আড়াআড়ি line রেখেছিলাম যেটা সমগ্র মঞ্চটির ভারসাম্য রক্ষা করেছে। মূল layout এ গোটা মঞ্চটিকে বিভিন্ন ধাপ বা  তলের (plains) ব্যবহার করে উঁচু নীচু নানা স্তর তৈরী করার কথা ভেবেছিলাম। একেবারে প্রাথমিক পর্যায়ে গগনেন্দ্রনাথ ঠাকুরের ছবির আলো-আঁধারি স্থাপত্যের কথা মাথায় ছিল। এই ধরণের effect দর্শকের মনে একটা উৎকণ্ঠা তৈরী করবে। মূল শ্যুটিং জোন এ অবশ্য অত ধাপ বা তল রাখা যায় নি। এইভাবে এই স্তর বা breakings গুলো greyর বিভিন্ন shade এ রেখে জালের দরজার অংশটি কিছুটা উজ্জ্বল রঙ ব্যবহার করে ওখানেই focus করা হয়েছিল। নন্দিনী ওখানেই বার বার এসে দাঁড়ায়, বসে, রাজার সঙ্গে কথা বলে এবং নাটক পরিণতির দিয়ে এগিয়ে যায়।  \r\n  সমগ্র সেটটি  প্রথমে কাঠের frame দিয়ে মূল কাঠামো নির্মাণ এবং তারপর মোটা বা thick প্লাইউড দিয়ে তার ওপর রঙ লাগিয়ে তৈরী করা হয়েছিল। মনে যে ভাবনা ছিল তা সবটা না হলেও যতটা layout এ প্রকাশ করতে পেরেছিলাম ঠিক ততটাই না হলেও অনেকটাই শ্যুটিং জোন এ বা মূল সেট এ প্রতিফলিত হয়েছিল। আসলে এভাবেই শিল্পীর কিছু না কিছু অসন্তুষ্টি থেকে যায়। তবে এই কাজটির মধ্যে নির্মাণের আনন্দ অবশ্যই পেয়েছিলাম।  এখনও 'রক্তকরবী'র মঞ্চ নিয়ে বার বার ভাবি, ঐ জালের জানলাটা তৈরীর কথা যার ভিতর থেকে রাজার কণ্ঠস্বর শোনা যাবে যাতে রঞ্জনের ভালবাসার প্রতি তাঁর ঈর্ষা ধ্বনিত হবে আর বাইরে অপেক্ষারত নন্দিনীর হাতের রক্তকরবীতে মৃত রঞ্জনের ভালবাসা বেঁচে থাকবে।  \r\n  সুধীরঞ্জন মুখোপাধ্যায় \r\n  শান্তিনিকেতন",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:43:00-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6760106384213703447",
      "title": "দৃশ্যত ১ ",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:33:07-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6838001380812575303",
      "title": "দৃশ্যত ২ ",
      "content": "",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T10:33:25-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7573804321852719859",
      "title": "অগ্নি রায় ",
      "content": "তুষ্টি ভট্টাচার্যঃ আশা করছি আপনার নতুন কবিতার বইয়ের প্রকাশক প্রস্তুত হচ্ছেন। আপনি জানিয়েছেন, আমাদের রাষ্ট্রপতির আত্মজীবনীমূলক বইটির ব্যাকগ্রাউন্ড রিসার্চের কাজ করেছেন দীর্ঘদিন ধরে। এই দুর্দান্ত অভিজ্ঞতা আমাদের সাথে ভাগ করে নেবেন? অনুবাদের বই দুটি সম্বন্ধেও যদি কিছু বলেন...  \r\n  অগ্নি রায়ঃ এই কাজটি মূলত অবজেক্টিভ রিসার্চের কাজ। এখানে মনের রসদ যে খুব একটা পাওয়া গিয়েছে এমনটা নয়। লাইব্রেরি ঘেঁটে ইন্দিরা গাঁধীর সময়কার রাজনৈতিক চাপানউতোর, রাজধানীর রাজনীতি, জরুরি অবস্থা, বাংলা কংগ্রেসের উত্থান এবং পতনের ইতিহাস -- যখন যে রকম প্রয়োজন হয়েছে জোগাড় করা হয়েছে। পার্লামেন্ট প্রসিডিংস বা চিঠির মধ্যে লুকিয়ে থাকা নথি সংগ্রহ। এই ধরণের ব্যাপার আর কি। তবে হ্যাঁ কাছ থেকে দেখেছি প্রণব মুখোপাধ্যায়ের প্রবাদপ্রতিম স্মৃতিশক্তি। এটা একটা অভিজ্ঞতা তো বটেই। উনি মুখে মুখে শুধু দেশের নয়, বিশ্বের ইতিহাস বলে যেতে পারেন সন-তারিখ সহ। এই ব্যাপারটা খুবই দুর্লভ।   \r\n  \r\n  তুষ্টিঃ  আপনার প্রিয় বই, প্রিয় লেখক সম্বন্ধে কিছু বলুন।    \r\n  অগ্নি রায়ঃ স্বর্গ কীরকম দেখতে বলে আপনার ধারণা? এই প্রশ্নের উত্তরে হর্হে লুই বর্হেস বলেছিলেন, ‘নিশ্চয়ই অনেকটা লাইব্রেরির মতন!’  প্রিয় বই বা লেখকের বৃত্তান্ত বলতে বসলে তো ভোর হয়ে যাবে। একজন লেখক তাঁর আয়ুর অনেকটা ঢেলে দিয়ে একটা বই লেখেন। স্বাভাবিকভাবেই তা একটি সমান্তরাল আয়ুর জন্ম দেয়। আমরা যেমন একদিকে দশটা-পাঁচটা, ই এম আই, বকেয়া বিল, মিটিং পর্যটন, মাসকাবারি, এলআইসি, ডিভোর্স, মুদ্রাস্ফীতি ইত্যাদির মধ্যে বাঁচি--- তেমনই বইয়ের মধ্যেও তো বাঁচি জীবনের অনেকখানিই। প্রত্যন্ত কোনও লাইব্রেরির অন্ধকার কোণার আলমারির অমুক তাকের, তমুক বইয়ের কোনও পাতায় হয়তো আমার একটুখানি খুব গোপনে লেগে রয়েছে।   সন্দীপন চট্টোপাধ্যায় একবার বলেছিলেন যে বন্যা মন্বন্তর বা মহামারিতে যদি বাংলার গ্রাম ধ্বংসও হয়ে যায় তবে তারাশঙ্করের লেখা ধরে ধরে আবার সেই গ্রাম সভ্যতা পুর্ননির্মান করা যেতে পারে! অসামান্য লাইন, তাই না?  তো আমারও মনে হয়, মানে আমি ভাবতে ভালবাসি যেযখন থাকব না, তখন যদি কোনও বন্ধু আমায় খুঁজতে চান, তবে সারাজীবন আমি কী পড়লাম তার মধ্যেই খুঁজে পাবেন। এটা বোধহয় অনেকের ক্ষেত্রেই সত্যি –তাই না? রোলা বার্থ-এর ‘ডেথ অব দ্য অথর’ অনুযায়ী লেখার পর সেই টেক্সট থেকে লেখক মানে মানে কেটে পড়েন। তার উদ্বৃত্ত অর্থের মালিকানা শুধু কাছের দূরের পাঠকের। পাঠক নিজে অবনির্মান করে সেই টেক্সট। নতুন করে তৈরিও করে। অবশ্যই সেখানে বয়স রেখা একটা বড় ব্যাপার। মানে, বলতে চাইছি, ‘তালগাছ এক পায়ে দাঁড়িয়ে সব গাছ ছাড়িয়ে উঁকি মারে আকাশে’–র যে মুগ্ধতা আমার শৈশবে ছিল, আজও পড়লে কিছু সারপ্লাস মিনিং হয়তো পাওয়া যায়, কিন্তু সেই শৈশব আচ্ছন্নতা তো আর নেই। থাকার কথাও নয়।   বাংলা মি়ডিয়ামে প়়ড়াশুনো করেছি, তাই ছোটবেলায় বিশ্বসাহিত্য আমার কাছে এসেছে মূলত অনুবাদে। দেবসাহিত্য কুটিরের সেই অনবদ্য সিরিজ! ভিতরে সেপিয়া কালারের ব্লক ছবি। কি নেই সেখানে? সলোমনের ঐশ্বর্য্, স্যামসনের পৌরুষ, লিটল উইনেমদের খুনসুটি, জুলে ভার্নের তাক লাগানো সায়েন্স ফিকশন, জ্যাকেল হাইডের বৈপরীত্য, মন্টে ক্রিস্টোর কাউন্ট হয়ে এডমন্ট দান্তের ফিরে আসা--- আরও কত কি। পাশাপাশি রাজর্ষির-‘এত রক্ত কেন?’ কথা ও কাহিনী, শিশু, হযবরল। নারায়ন দেবনাথের বিশ্বমানের কাজ আমরা ছোটবেলায় পেয়েছি নিজেকে ভাগ্যবান মনে করি। অরণ্যদেব ম্যানড্রেকের পাশাপাশি। সে সময় বিদেশে কেউ গেলে ব্যাটম্যান সুপারম্যান (‘ফাস্টার দ্যান লোকোমোটিভ’—এ হেন বিশেষণ সুপারম্যান সম্পর্কে পড়ার পর আকর্ষণ বহুগুণ বেড়ে গিয়েছিল মনে আছে)  নিয়ে আসতেন, এখানে সে সব পাওয়া যেত না। এবং অবশ্যই টিনটিন।  খুব অল্পবয়সেই (ক্লাস সিক্স, সেভেন) ইঁচড়ের মত পাকতে আমাকে যে মহাগ্রন্থগুলি সাহায্য করেছিল সেগুলির উল্লেখ না করলে অন্যায় হবে। তারমধ্যে যেমন একদিকে ছিল পাড়ার লাইব্রেরিতে সোনার জল দিয়ে নামাঙ্কন করা বিশ্বের নিষিদ্ধ উপন্যাস সিরিজ (ট্রপিক অব ক্যান্সার, লেডি চ্যাটার্লি সমৃদ্ধ), অন্যদিকে কাকুর বিয়েতে উপহার পাওয়া সমরেশ বসুর ‘আরব সাগরের জল লোনা’ (প্রজাপতি, বিবরের পর লেখা) উপন্যাসটি। মঁপাসার ছোটগল্পের অনুবাদ। এছাড়া অধুনা বিস্মৃত অনেক বই এবং লেখক আছেন, তাঁদের ‘অ্যাডাল্ট’ উপন্যাসগুলি এখন আর মনে পড়ছে না। এছাড়া স্বপনকুমারের চটিবইগুলি তো ছিলই, যার প্রথম পাতায় লেখা থাকতো‘কলেজ স্টুডেন্টদের জন্য’! ফলে স্কুল ছাত্রের কাছে তার আকর্ষণ ছিল বহুস্তরীয়!   তবে এই বিবিধ পাঠ অভিজ্ঞতার ফলে আখেরে যা হল, তা অক্ষরের প্রতি এক দুর্মর টান। যা পরকীয়ার টানের থেকে কিছু কম নয়! মুড়ির ঠোঙা পেলেও না পড়ে ফেলে দিয়েছি মনে পড়ে না।  পরবর্তীকালে এবং এখনও পর্যন্ত যাঁদের কবিতা আমাকে আক্ষরিক অর্থে ধরে রেখেছে তার মধ্যে অবশ্যই শক্তি চট্টোপাধ্যায় এবং উতপল কুমার বসু অগ্রগণ্য। জীবনানন্দের কাছে বারবার বিভিন্ন শক এবং অ্যাক্সিডেন্টের পরে যেতে হয়েছে আরও ছ্যাঁকা খেতে হবে তা জেনেও। নিরূপায় ভাবে জীবনানন্দের কবিতা এবং গদ্যের কাছে নতজানু হয়ে রয়েছি সেই কবে থেকে। যেভাবে রবি ঠাকুরের গানের কাছেও। বাংলা কবি এবং কবিতার বইয়ের তালিকা বাড়িয়ে লাভ নেই, শেষ হবে না। অন্যদেশের কবিদের মধ্যে রিলকে, টি এসএলিয়ট, অক্টাভিও পাজ (ওঁর পিকটোরিয়াল বা ভিস্যুয়াল ভার্স-সমেত), গিনসবার্গের গোড়ার দিকের কাজ, ডিলান থমাস, কোহেন, জিম মরিসন, বব ডিলানের অংশভাগ, সিলভিয়াপ্লাথ, ফিলিপ লারকিন, নিকানুর পাররা। হার্ট ক্রেনের সানডে মর্নিং অ্যাপেল খুবই প্রিয় কবিতা। সেই কবে পড়েছিলাম ওয়াল্ট হুইটম্যানের লিভস অব গ্রাস,-- আজও সে আমাকে ছাড়েনি। সম্প্রতি পড়ছি ডেভিড লেহম্যানের সম্পাদনায় একটি মার্কিন কবিতার সংকলন। বর্তমান শতকের লেখালেখি নিয়ে। ব্যমকে যাওয়ার মত  কাজ হচ্ছে সেখানে। একটি কবিতা অবশ্যই আপনাকে পড়তে অনুরোধ করব (অন লাইন নিশ্চয়ই রয়েছে) ম্যাথু ইয়েগারের ‘আ জার অব বেলুনস অর দ্য আনকুকড রাইস’।   উত্তর দীর্ঘ হয়ে যাচ্ছে। কিন্তু বিষয় যখন বই, তখন কিছু তো করার নেই। তাও এখানে মূলত কবিতা নিয়েই কিছু কথা হল। ফিকশন এবং নন ফিকশন পাল্প ফিকশন খচিত যে গদ্য সাহিত্য সেই বিস্তারিত প্রসঙ্গ আর আনলাম না, পরে কখনও সুযোগ হলে আলোচনা হবে।  \r\n  \r\n  \r\n   \r\n  তুষ্টিঃ দেশের প্রধানমন্ত্রী বা রাষ্ট্রপতির সফরে আপনি সাথী হন সাংবাদিক হিসেবে। সময়ে সময়ে দল পাল্টেছে, মন্ত্রী বদল হয়েছেন, আপনি এসব দেখেছেন খুব কাছ থেকে। এ বিষয়ে আপনার প্রচুর অভিজ্ঞতা হয়েছে নিশ্চয়ই। সেই অভিজ্ঞতার ঝুলি থেকে আমাদের কিছু শোনান।  \r\n  অগ্নিঃ সত্যি কথা বলতে কি, এই প্রধানমন্ত্রীর সফরসঙ্গী রাষ্ট্রপতির সঙ্গে বিদেশসফর --– এগুলির একটি বাহ্যিক আড়ম্বর এবং গ্ল্যামারের দিক আছে। ফলে মুখ বিজ্ঞাপনে ঢেকে যাওয়ার চান্স খুবই। কিন্তু এটাও মনে রাখতে হবে যে এই গ্ল্যামার যাত্রা দলের রং মাখা রাজার মত। তিনদিন চারদিন বিদেশে বাজপেয়ী মনমোহন মোদী রাজা উজির করে এসে মাসের শেষে আবার আপনি মাস মাইনের কর্মী ছাড়া কিছু নন। যতক্ষণ ওই ক্ষমতার আলোর বৃত্তে রয়েছেন, সেই আলো অন্য মহামহিমদের থেকে বিচ্ছিরিত হয়ে এসে লাগছে আপনার গায়ে। আপনি উদ্ভাসিত হচ্ছেন রিফ্লেক্টেড গ্লোরিতে। ওই বিশেষ বিমানে ওঠার পর আপনি চাওয়ামাত্র হাজির হচ্ছে শ্যাম্পেন ক্যাভিয়ার—কি নয়। প্রমোদতরণী থেকে বেলি ডান্সিং-এর আয়োজনও একটা সময় থাকত (এখন কমে গিয়েছে) সরকারি অর্থে। অবশ্য এই সব হাই প্রোফাইল ভিজিটগুলিতে অনেকসময় সাংবাদিকদের জন্য বিভিন্ন কালচারাল এক্সচেন্ঞ্জ এবং সোশ্যাল ইভেন্ট-এর আয়োজন করে থাকেন অনাবাসী শিল্পকর্তারাও। সেখানে উপস্থিত থাকেন সংশ্লিষ্ট দেশের বিভিন্ন অনাবাসী বিভিন্ন পেশার মানুষজন।   তবে অবশ্য একজন সাংবাদিকদের দৃষ্টিকোণে গোটা বিষয়টি অত্যন্ত এনরিচিং, একটা ভিন্ন মিলিউ তৈরি হয়, যেটা দেশের মাটিতে রিপোর্টিং করে পাওয়া কখনই সম্ভব নয়। সরকারি শীর্ষ পর্যায়ের কর্তাদের অনেক খোলামেলা মেজাজে পাওয়া যায়। তাঁদের সঙ্গে কথা বলার সুযোগ পাওয়া যায়। সরকারি কীভাবে এগোতে চাইছে বা চাইছে না তার একটা দিশামুখ পাওয়া যায়।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T20:47:00-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8837822819032163012",
      "title": "জুবিন ঘোষ",
      "content": "১) কবি হিসেবে তুমি বেশি পপুলার না সংগঠক হিসেবে?    ২) খেপচুরিয়াসে এতো উপদেষ্টামণ্ডলী তাদের কাছ থেকে কি উপদেশ নাও?    ৩) খেপচুরিয়াসের কবিতা নিয়ে স্পষ্ট কথা লেখায় তাতে নেগেটিভ মন্তব্য থাকায় আমাকে একটা চিঠি দেওয়া হয় পড়েছিলে? নেগেটিভ আলোচনা করা যাবে না?    ৪) তোমার সাথে প্রথম দেখা কোন্নগরে। কালোবেড়াল ছিল এমন কোন কবিতা পড়েছিলে। ভুলও হতে পারি, অনেক দিন প্রায় সাত বছরের বেশি হতে চলল। এখন পেছনে তাকালে কি মনে হয় ওগুলো কবিতা ছিল?    ৫) মনে হয় তোমাকে প্রচুর লোক তেল দিচ্ছে?    ৬) খেপচুরিয়াস না করে শুধু যদি নিজের লেখালিখি করতে, ভালো না খারাপ হত?    ৭)'আসলে বারমুডা ট্রাঙ্গেল নয় কবির মনই ভূ ব্রক্ষ্মাণ্ডের গভীরতম আনসলভড মিস্ট্রি'--ভাবসম্প্রসারণ কর। :)   \r\n  ৮) 'ভাবছি একদিন তোমাকে ঠিক চুমু খাব \r\n                                    গান স্যালুটে    ভাবছি একদিন তোমাকে ঠিক চুমু খাব সেন্সর বোর্ডের সামনে  তোমাকে চুমু খাব রগরগে ‘এ’ মার্কা —  চুমু খাব টোয়েন্টিথ সেঞ্চুরি ফক্স হলিউডি মুভির দৃশ্যে     ভালোবাসা, তুমি কি ঠোঁটে ঠোঁট পেতে দাঁড়াবে না !  ছুঁয়ে থাকো কিংবা না থাকো — আছ সেটাই তো অনন্ত থাকা।  কড়িকাঠে ঝুলিয়ে দেওয়া লেবু-লঙ্কার সুতোর মতো  সর্বনাশের পথে পথ চেয়ে বসে থাকাও শৈল্পিক আনন্দ।    কেউ চলে যাবে ভাবলে ধকল বাড়ে, এর বেশি কিছু নয়।  পুরোনো গানের টানে তাঁত টানো, গ্রামের পর গ্রাম  মুখরিত খটাখট্‌ শব্দে হাড়ে হাড় জোড়া লাগে —  জানো ? ধকল বাড়ে এইসব ভাবলে।  চলে তো যাবেই ; তা’বলে কি চুমু খাব না ?    যেভাবে শামুক সরে যায় দূরগামী জলের কিনারে,  পেছনে পড়ে থাকে স্নেহশীলা ভিজে দাগ  ভালো বাসতে বাসতে পার্কের যাবতীয় চেয়ার দখল রেখে   চুম্বন সন্ন্যাসী হয়। নিকটে কপট হয়।   সাধক হয় তার কাঠের বেঞ্চি, গোল বেদি, ঝোঁপের আড়াল।  পাহারার চোখ, পুলিশের চোখ, ছায়াময় মূর্তির পিকেট এড়িয়ে  যা যায় চুম্বনের দিকে তা কখনও ফেরে না।  কে তাদের বোঝাবে দেবলীনা, একমাত্র ভালোবাসলেই    ঝোঁপের অভাব বোঝা যায় এ শহরে  !  চুম্বন তুমি কি ঠোঁটে ঠোঁট পেতে দাঁড়াবে না — সমস্ত আইন অমান্য করে ?  \r\n  কোনও অন্ধকারে নয়  ভাবছি একদিন তোমাকে ঠিক চুমু খাব সার্ক সম্মেলনে    ভাবছি একদিন তোমাকে ঠিক চুমু খাব কোনও শহীদ কিংবা স্বাধীনতা দিবসে     তোমাকে চুমু খাব সেই পুণ্য, পূর্ণ রাষ্ট্রীয় মর্যাদায়।'    \r\n    তুমি টা কে?    ৯) এই কবিতায় তোমার যা বক্তব্য সেটা কি এর আগে কেউ কোথাও বলে যায়নি? কথাগুলো কি খুবই সহজলভ্য কথাবার্তা নয়?     ১০) লাইক ফেসবুক লাইক। এটা একটা কবিতা বিচারে কতটা ঠিক? তোমার প্রতিটা পোস্টেই তোমার প্রতিটা প্রোফাইল পিকচারে লাইক পড়ে ১০০ ২০০। তুমি একজন পপুলার মানুষ ফেসবুকে। লাইক দিয়ে কবিতা  বিচার করা কি সত্যি যায়?    ১১) হোক চুম্বনের পর তুমি আবার কেন পোস্ট করলে কবিতাটা?    ১২) একটা স্লোগান কখনো কি কবিতা হয়ে উঠতে পারে? একটা কবিতা কখন স্লোগান হয়ে ওঠে?     \r\n    \r\n    \r\n    প্রশ্ন-১ মৃগাঙ্ক - কবি হিসেবে তুমি বেশি পপুলার না সংগঠক হিসেবে?       \r\n    জুবিন ঘোষ – আমরা বড় মেধাহীন জীবন কাটাচ্ছি মৃগাঙ্ক। তাই দু-কলম লিখেই সবাই ভাবছি কবি হয়ে গেছি, মধুসূদনের পঙ্‌ক্তিটা মনে আছে তোমার ? – ‘কে কবি ---কবে কে মোরে? ঘটকালি করি’। শুধুমাত্র শব্দের ঘটকালি করছি মৃগাঙ্ক, একটা শব্দের সঙ্গে আর একটা শব্দকে প্রণয়-পরিণয়ের বন্ধনে বেঁধে দেবার চেষ্টা করছি মাত্র। এই জন্যই হয়তো তুমি যে আমার নামের সঙ্গে কবি তকমাটা জুড়লে তাতে বেশ বিব্রত বোধ হচ্ছে। স্বপ্ন দেখছি একদিন একটা দারুণ ঘর বসাতে পারব যাতে পরিণয়ের ঘোরটা থাকবে। যাকে আমরা ঠাট্টা করে ‘একঘর হয়েছে’ বলি সেটাই যেন ‘একঘোর হয়েছে’-তে পরিণত করতে পারি। সেদিন যদি কিছু মানুষ কবি বলে, সেদিনও ফিসসিফিয়ে বলব কেউই একশ শতাংশ কবি নয়, কবি এত সহজে হয় না। যেমন সকলে চাদের মাটিতে পা রাখতে পারে না, ঠিক তেমনি। আমার প্রথম যে লেখাটা বেড়িয়েছিল সেটা ২০০০ সালে, মানে যে বছর Y2K পৃথিবীতে আছড়ে পড়েছে। তাও সেটা কবিতা ছিল না, একটা ছড়া ছিল। তারপর দীর্ঘদিনের খরা। মাঝে একটা দুটো লেখা। তারপর ২০০৩ এর শেষ দিক থেকে নিয়মিত। তাও সেটা সিরিয়াস চর্চা ছিল না। ২০০৪-০৫ সাল থেলে কবিতা লেখার প্রচেষ্টাটা আরও মনোযোগী হই। সেক্ষেত্রে ২০০৩ থেকেই যদি ধরি, আজ ২০১৫---এই ১২ বছরে আমি কি একটিও কবিতা লিখতে পেরেছি যে এত সহজে কবি তকমাটা আমায় দিয়ে দেবে ? হ্যাঁ, কিছু লেখা পাঠকদের ভালো লাগে, তারা জানায়, কখনও কখনও কিছু লেখার লাইন বা গোটা কবিতাটাই অনেকে মনে রাখে। এটা আমার কাছে বড় পাওনা। তবে সহজে কবি হয়ে যাব এমন অসার ভাবনায় বড় ভয় হয়, কবি হয়ে গেলেই বোধহয় আর লিখতে পারব না। লেখার কাজটা হৃদয় ও মন দিয়ে করি এটাই যা। তাতে দুয়েকটা লেখা কবিতার মতো দেখতে হয়। মানুষ ভালোবাসে সেই সব লেখা। আর সংগঠকের কথা বললে বলব, মানুষকে ভালবাসলে, তার সুবিধা অসুবিধা দেখলে মানুষও তোমাকে ভালোবাসবেই। কোনও অনুষ্ঠানে আমি গেলে তারা কিন্তু ‘সংগঠক জুবিন ঘোষ’ এসেছে বলে না। কবিতা লেখার প্রচেষ্টার ক্ষেত্রে IQ বেশি কাজ করে, সংগঠনের ক্ষেত্রে EQ. আমার মনে হয় দুটোই আমার স্ট্রং। তবে হ্যাঁ পপুলারিটিকে আমি ভালোবাসি। আমি চাই আমার আশে পাশের মানুষকে গর্বিত করতে। কারণ আমি চাঁদে যেতে পারব না, হকিংসের মতো আমায় কেউ বায়ুশূন্য স্থানে ওড়াবে না। আমার জন্য কেউ রেড কার্পেট বিছিয়ে রাখবে না। অগত্যা আমি কবিতা লেখার মতো সবুজ ঘাসগুলোই পায়ের তলায় বিছিয়ে নিয়েছি।     \r\n    \r\n    প্রশ্ন-২ মৃগাঙ্ক -  ক্ষেপচুরিয়াসে এতো উপদেষ্টামণ্ডলী তাদের কাছ থেকে কি উপদেশ নাও?     \r\n    জুবিন ঘোষ – অবশ্যই নিই। আমার সৌভাগ্য এই প্রখ্যাত ব্যক্তিত্বরা তাঁদের এযাবৎ অভিজ্ঞতা আমাদের সামনে উপুর করে দেন সময়-অসময়। বহুরাত্রেও আমি যখন ঘুমিয়ে তখন তাদেরই মধ্যে কেউ কেউ ফোন করে জানিয়েছেন, ‘জুবিন ক্ষেপচুরিয়াসে এটা ঘটেছে, একটু এসে দেখো’। কখনও ক্রাইসিস ম্যানেজমেন্টে সাহায্য নিয়েছি, কখনও ডেভলেপমেন্টাল ইস্যুতে। তবে সবার থেকে সব সময় হয়তো উপদেশ দিন, বা কী করা যায় বলুন বলে হয়তো বিব্রত করা হয়নি, তবে বিখ্যাত ব্যক্তিত্বরা সঙ্গে আছেন, তারা দেখছেন, পড়ছেন। অগ্রজদের মাথার উপরে রাখাটা অনুজদের জন্য একটা দিশা তৈরি করা। তবে কবি ও কবিদের প্রধান উপদেষ্টা কিন্তু তাদের পাঠকেরা।     \r\n    \r\n    প্রশ্ন-৩ মৃগাঙ্ক -  খেপচুরিয়াসের কবিতা নিয়ে স্পষ্ট কথা লেখায় তাতে নেগেটিভ মন্তব্য থাকায় আমাকে একটা চিঠি দেওয়া হয় পড়েছিলে? নেগেটিভ আলোচনা করা যাবে না?     \r\n    জুবিন ঘোষ – মৃগাঙ্ক, তীব্র সমালোচনায় আমাদের কোনও দিনও আপত্তি নেই। এই ব্যাপারে আমাদের একটা স্পষ্ট রূপরেখা যে পাঠকের যে কোনও অভিমত আমাদের কাছে গ্রহণীয়। ক্ষেপচুরিয়াসে যারা আছেন তাদের প্রত্যেলকেই বলা হয়, পৃষ্ঠকুণ্ডলায়ন নয়, যথার্থ পাঠপ্রতিক্রিয়া পাওয়াটাই আমাদের লক্ষ্য। পিঠ-চাপড়ানি পেয়ে কেউ কবি হতে পারে না, কিছুটা বুদবুদের চেয়েও নাতিদীর্ঘ ক্ষণস্থায়ী সম্ভ্রম তৈরি হয়, প্রকৃত কবিতা তো ক্ষণস্থায়ী এফেক্ট নয়। প্রকৃত গঠনমূলক কাব্যসমালোচনা কাব্য ও কবি উভয়কেই সমৃদ্ধ করে। সমালোচনার ক্ষেত্রে আমরা রোনাল্ড বার্থেসের ‘দ্য ডেথ অফ দ্য অথর’ আর্টিকেলের মতামত তথা তত্ত্বের সঙ্গে সমবিশ্বাসী। একজন কবির কবিতা লেখা হয়ে যাওয়ার পর সেটা আর তার নিজের থাকে না। আফটার রাইটিং আ পোয়েট ইজ ডেড। ঠিক তেমনি আমাদের সমস্ত কাজের ক্ষেত্রেই প্রযোজ্য। ক্ষেপচুরিয়াস পত্রিকা, গ্রুপ, ব্লক যে কোনও ক্ষেত্রেই কেউই সমালোচনার ঊর্দ্ধে নয়। বর্তমানেও স্পষ্ট মতামত দিও, ভবিষ্যতেও দিও। এখন পিঠ চাপড়ালেও কি কালের রাহুকেতুর হাত থেকে আমরা রক্ষা পাব ? এই বিষয়ে কবিগুরুর একটি কবিতাকে বরং তুলে ধরি, ৫ই জুন, ১৯৩৫ সালে চন্দননগরে বসে কবিগুরু লিখছেন, “যা কিছু লেখে সেরা নাহি হয় সবি / তা নিয়ে লজ্জা না করুক কোনও কবি -- / প্রকৃতির কাজে কত হয় ভুলচুক; / কিন্তু হেয় যা শ্রেয়ের কোঠায় ফেলে / তারেও রক্ষা করিবার ভূতে পেলে / কালের সভায় কেমনে দেখাবে মুখ।” হেয়কে আজ ভালো হয়েছে ভালো হয়েছে বললে সেটা সোনার পাথরবাটি হয়, কবিতা হয় না। প্রকৃত শ্রেষ্ঠত্ব একদিন আবিস্কৃত হয়েই যায়। খুঁড়ে খুঁড়ে মানুষ বার করে। কবিতার ক্ষেত্রে এটাই আমাদের সততা। কবিদের অন্যের সমালোচনা যেমন নিতে শিখতে হবে, তেমনি আত্মসমালোচনাটাও জরুরী।     \r\n    \r\n    প্রশ্ন-৪ মৃগাঙ্ক -  তোমার সাথে প্রথম দেখা কোন্নগরে। কালোবেড়াল ছিল এমন কোন কবিতা পড়েছিলে। ভুলও হতে পারি, অনেক দিন প্রায় সাত বছরের বেশি হতে চলল। এখন পেছনে তাকালে কি মনে হয় ওগুলো কবিতা ছিল?    \r\n    জুবিন ঘোষ – আচ্ছা, একটা কথা বলো, আমি তো এটা ভেবেই আশ্চর্য হলাম কবিতাটার নাম এখনও তোমার মনে আছে ! ওটা তোমার মনে থাকল কেন ! ওগুলো কবিতা ছিল কি ছিল না সেটা আপাতত বড় কথা নয়, কবিতাতার নাম তোমার মনে আছে সেটাই তো আমার কাছে বিরাট পুরস্কার মৃগাঙ্ক। এখন মনে হচ্ছে দীর্ঘ সাত বছর বাদে আক্ষরিক অর্থেই মনে হচ্ছে এতদিন পর আমি ওই লেখাটা লিখে তৃপ্তি পেয়েছি। অর্থাৎ কবিতার শিরনামটার পাঠক-আয়ু সাত বছর টিকে গেছে।      \r\n    \r\n    প্রশ্ন-৫ মৃগাঙ্ক -  মনে হয় তোমাকে প্রচুর লোক তেল দিচ্ছে?      \r\n    জুবিন ঘোষ – আমি হচ্ছি আবদুল্লা। একটা খালি পিপের মধ্যে বসে চল্লিশ চোর দেখছি, ভয় লাগে কেউ না গরম তেল ঢেলে দেয় ! কুঁড়ে ঘরে থাকি, কুপি জ্বালতে যতটুকু তেল লাগে সেইটুকুই নিই, বাকিটুকু ফেলে দিই। J তেল তো আমি খাই না, তাই দিয়ে মনের আলো জ্বালাই, অন্ধলারে খনন করি তো, কুপিটাই ভরষা। সর্বক্ষণই তো গাধার পিঠে চেপে চল্লিশটা চোর বলছে ‘খুল যা সিম সিম’ ! আমার মর্জিনা শুধুই কবিতা। তেল আমি কেবল চল্লিশ চোরকে পুড়িয়ে মারার জন্য ব্যবহার করি।      \r\n    প্রশ্ন-৬ মৃগাঙ্ক -  ক্ষেপচুরিয়াস না করে শুধু যদি নিজের লেখালিখি করতে, ভালো না খারাপ হত?     \r\n    জুবিন ঘোষ – সেটাই বরং ভালো হত। ক্ষেপচুরিয়াস আমার ওপর একটা গন্ধমাদন পর্বতের মতো চেপে গেছে। এত মানুষের ভালোবাসা, প্রত্যাশা, বাউণ্ডুলেপণা আর খ্যাপামির জায়গা হয়ে দাড়িয়েছে যে আমিও তার মধ্যে মিশে গেছি। অনেকটা সময় এতে চলে যায় যে সময়টা আমি শুধু আমার লেখালিখি নিয়ে থাকতে পারতাম। তবে এখন খুব এনজয় করি। এত নতুন মানুষ পেয়েছি, ভালো সমালোচক পেয়েছি, নিজেও প্রতিদিন শিখছি, এটাই এখন আমার একমাত্র বিনোদন। আমি ক্ষেপচুরিয়াসের প্রত্যেকটা মানুষকে হাতের তালুর মতো চিনি, তাদের কবিতাকে চিনি, প্রতিটা কবিতা আমি পড়ি। ক্ষেপচুরিয়াস কোনও দল নয়, অপরাজিতা ফিরদৌস নামে একজন একসময় ক্ষেপচুরিয়াস সম্পর্কে বলেছিলেন, এটা কোনও দল নয়, দল অর্থে এটা দলমণ্ডল, ফুলের পাপড়ির মতো। ক্ষেপচুরিয়াস যেমন অনেককিছু আমার থেকে কেড়ে নিয়েছে তেমনি অনেক কিছু আমাকে দিয়েছে। ক্ষেপচুরিয়াস অনেক অকবিকে সরাসরি বর্জন করেছে যেমন তেমন অনেক কবিকে পরিচিতি দিয়েছে, অনেককে বাঁচার প্রেরণা দিয়েছে, চলতি দশকের অনেকেই ক্ষেপচুরিয়াসকে তাই ভালোবাসে। আজ আর ক্ষেপচুরিয়াস আমার তৈরি করা গ্রুপ না, আজ ক্ষেপচুরিয়াস আমাদের আশ্রয়। যে মানুষগুলো দাঁড়িয়ে দাঁড়িয়ে হাঁফিয়ে যাচ্ছে, তাদের বসার একটু জায়গা। আমিও সেখানে দিনের শেষে থিতু হই। ক্ষেপচুরিয়াস আমাকে প্রকৃত সমৃদ্ধ করেছে।     \r\n    \r\n    প্রশ্ন-৭ মৃগাঙ্ক -  'আসলে বারমুডা ট্রাঙ্গেল নয় কবির মনই ভূ-ব্রক্ষ্মাণ্ডের গভীরতম আনসলভড মিস্ট্রি'-ভাবসম্প্রসারণ কর। J          \r\n    জুবিন ঘোষ -  জানো মৃগাঙ্ক আগে আমি কবির আনকসসাস মাইন্ডকে সাপোর্ট করতাম না, বলতাম যে কবি সে তার কবিতার প্রতিটা শব্দের ব্যবহারকে হাতের তালুর মতো চিনবে, অর্থাৎ ঘোর থাকলেও ঘোরটার ব্যাখ্যা নিজের কাছে অন্তত স্পষ্ট হবে। খুব সাম্প্রতিক আমি আমার মত পালটিয়েছি। কবির আনকনসাস মাইন্ডেও যে শব্দগুলো কবিয়ায় আসে, তার নির্মাণশোইলী হয়তো তার হাতে থাকে কিন্তু ভাবনাগুলো আর কনসাস হয়ে ওঠে না। নিজের ঘোরকে কখনও কখনও নিজের কাছেই স্পষ্ট হয় না, আক্ষরিক অর্থেই সেটাই তার ও অন্যের কাছেও ভিন্ন ভিন্ন অর্থে প্রকাশ পেয়ে যায়। কবির মনকে সব সময় যুক্তিগ্রাহ্য অনুভূতিতে ধরা সম্ভব নয়। সে কখন কী ভাবনায় থাকে, কী ভাবনা থেকে কী পরিস্ফূটিত হল তাকে বীজগাণিতিক নিয়মে বার করতে গেলে সেই রবিঠাকুরের ভাষাতেই বলতে হয়, “কবিরে পাবে না তাহার জীবন চরিতে।” বার্ড আই ভিউতে যারা দেখেন তারা যুক্তি-তর্কের জুরিদার, বৈষয়িক ভাবনায় মিলিয়ে নেন আশেপাশে কী হচ্ছে। স্বভাব কী বলে জানো ? মানুষের স্বভাব হল চিরন্তন ঘটনার সঙ্গে তুলনা করাই মানুষের স্বভাব। সেই সেটি মিললো না অমনি মানুষটি অস্বাভাবিক সমাজ বর্হিভূত একটি জীবে পরিণত হয়ে যায়। কবি একটি লেখা হয়তো শুধুমাত্র নিজের জন্য্য লিখেছেন, কোনোভাবে সেটা প্রকাশিত হয়ে পাঠক মহলে এল। এখন পাঠক যদি বলে আমি এই কবিতাটা বুঝতে পারছি না, সেটা বুঝবে কি করে, একটা ব্যক্তিগত অনুভূতি যা কবি হয়তও পাঠক পড়বে ভেবেই লেখেনি। তার মনের অতলান্তে যে মেন্টাল স্টেটটা রয়েছে। কবির মনের দরজাগুলি কখন খুলে যাবে আর সেই দরজা দিয়ে আত্মগত গভীর সত্যগুলি প্রবেশ করে কবির সামনে বোধের এক নতুন রূপ প্রকাশ পাবে তা কবিও জানেন না। কবির মনকে জানা তাই খুব সহজ ব্যাপার নয়। এ এক মিস্ট্রি। নিজের কাছে এবং অন্যের কাছেও আনসলভড্‌ মিস্ট্রি। এই জন্যই একটা প্রবন্ধে কবি ও ঈশ্বরের সমান হয়ে যাওয়া ত্বত্ত্বের প্রসঙ্গে বলেছিলাম এটাই সেই কবির উন্মুক্ত অন্তর্দৃষ্টির তৃতীয় নয়নের কারসাজি। মানুষের দুট চখে একসঙ্গে চোখ রাখা যায়। চোখ দেখেই বুঝে নেওয়া যায় কী বলতে চাইছে। কিন্তু কবির যে তৃতীয় নয়ন থাকে। তিনটে চোখে একসঙ্গে কীকরে চোখ রাখবে?     \r\n   \r\n  প্রশ্ন-৮ মৃগাঙ্ক -  'ভাবছি একদিন তোমাকে ঠিক চুমু খাব \r\n                                    গান স্যালুটে    ভাবছি একদিন তোমাকে ঠিক চুমু খাব সেন্সর বোর্ডের সামনে  তোমাকে চুমু খাব রগরগে ‘এ’ মার্কা —  চুমু খাব টোয়েন্টিথ সেঞ্চুরি ফক্স হলিউডি মুভির দৃশ্যে     ভালোবাসা, তুমি কি ঠোঁটে ঠোঁট পেতে দাঁড়াবে না !  ছুঁয়ে থাকো কিংবা না থাকো — আছ সেটাই তো অনন্ত থাকা।  কড়িকাঠে ঝুলিয়ে দেওয়া লেবু-লঙ্কার সুতোর মতো  সর্বনাশের পথে পথ চেয়ে বসে থাকাও শৈল্পিক আনন্দ।    কেউ চলে যাবে ভাবলে ধকল বাড়ে, এর বেশি কিছু নয়।  পুরোনো গানের টানে তাঁত টানো, গ্রামের পর গ্রাম  মুখরিত খটাখট্‌ শব্দে হাড়ে হাড় জোড়া লাগে —  জানো ? ধকল বাড়ে এইসব ভাবলে।  চলে তো যাবেই ; তা’বলে কি চুমু খাব না ?    যেভাবে শামুক সরে যায় দূরগামী জলের কিনারে,  পেছনে পড়ে থাকে স্নেহশীলা ভিজে দাগ  ভালো বাসতে বাসতে পার্কের যাবতীয় চেয়ার দখল রেখে   চুম্বন সন্ন্যাসী হয়। নিকটে কপট হয়।   সাধক হয় তার কাঠের বেঞ্চি, গোল বেদি, ঝোঁপের আড়াল।  পাহারার চোখ, পুলিশের চোখ, ছায়াময় মূর্তির পিকেট এড়িয়ে  যা যায় চুম্বনের দিকে তা কখনও ফেরে না।  কে তাদের বোঝাবে দেবলীনা, একমাত্র ভালোবাসলেই    ঝোঁপের অভাব বোঝা যায় এ শহরে  !  চুম্বন তুমি কি ঠোঁটে ঠোঁট পেতে দাঁড়াবে না — সমস্ত আইন অমান্য করে ?  \r\n  কোনও অন্ধকারে নয়  ভাবছি একদিন তোমাকে ঠিক চুমু খাব সার্ক সম্মেলনে    ভাবছি একদিন তোমাকে ঠিক চুমু খাব কোনও শহীদ কিংবা স্বাধীনতা দিবসে     তোমাকে চুমু খাব সেই পুণ্য, পূর্ণ রাষ্ট্রীয় মর্যাদায়।'    \r\n    \r\n    তুমি টা কে?    \r\n    জুবিন ঘোষ – ম্যানিয়া।       \r\n    তুমিটা হল অতিলৌকিক চেতনার মধ্যে থাকা একটা ম্যানিয়া। আমাদের স্বপ্নের মধ্যে কখনও কিন্তু একটা ‘তুমি’ থাকে না, অনেকগুলো তুমি একসঙ্গে থাকে, ‘তুমি’-এর বিবিধ রূপ, বিবিধ চরিত্রে যেন একটা ‘তুমি’ অনেক তুমির সংমিশ্রণ। একটা গুটিপোকার মথ হতে চাওয়ার ইচ্ছে। তুমিটা বাস্তব-পরাবাস্তবের মাঝে দোদুল্যমান। কখনও স্বীকারোক্তি নয়, কখনও স্বীকারক্তির মতন।     \r\n    প্রশ্ন-৯ মৃগাঙ্ক -  এই কবিতায় তোমার যা বক্তব্য সেটা কি এর আগে কেউ কোথাও বলে যায়নি? কথাগুলো কি খুবই সহজলভ্য কথাবার্তা নয়?     \r\n    জুবিন ঘোষ – তাহলে তো কবি শঙ্খ ঘোষের থেকে ধার করে বলতে হয়, “এ কথা খুব সহজ কিন্তু কে না জানে / সহজ কথা ঠিক ততটা সহজ নয়।” সহজের মধ্যেই অনেক গভীর কথা লুকিয়ে থাকে। তুমি বলতে পারবে, ‘ভালো বাসতে বাসতে পার্কের যাবতীয় চেয়ার দখল রেখে’  কীভাবে ‘চুম্বন সন্ন্যাসী হয়’ ? আসলে এই কবিতাটা আমি হঠাৎ-ই লিখে ফেলে ডাইরেক্ট ফেসবুকে পোস্ট করেছিলাম। তার মাত্র কয়েকদিন পরেই যাদবপুরে ভিসি হটাও নিয়ে যে আন্দোলনটা হয়েছিল তাতে প্রকাশ্যে চুমু খেয়ে #হোকচুম্বন আন্দোলন হয়, আনন্দবাজারে একটা বিশাল ছবি বেরোয় ছাত্রছাত্রিরা প্রকাশ্যে যাদবপুরে চুমু খেয়ে অভিনিব প্রতিবাদ জানাচ্ছে। আমার কাছে দুই একটি ফোন আসে তারা জানায় আন্দোলনকারীদের মধ্যে কেউ কেউ এই কবিতাটা পাঠ করতে থাকে। ফেসবুকে পুনরায় যখন পোস্ট করি একষট্টিটা শেয়ার হয়েছিল। লাইক ছিল ৪০০ এর উপর।     https://www.facebook.com/photo.php?fbid=676442049137964&set=a.213536342095206.47785.100003165242324&type=1&permPage=1    আসলে কী জানো আমাদের আদি অনুভূতিগুলো প্রতিটাই কনস্ট্যান্ট। আমাদের খুঁজে নিতে হয় অনুভূতিগুলো প্রকাশের বিকল্প রূপ, একটা দর্শনের ভেতরে অনেকগুলো অণু-দর্শন লুকিয়ে থাকে। কবিকে সেটাই বার করে আনতে হয়। এটা অবশ্য আমি বিধান দিচ্ছি না, আমার মনে হয়েছে তাই বললাম। কবিতা যা কখনও জীবনের প্রতিফলন হয়ে দাঁড়াবে। একই কথা আমরা প্রত্যেকেই লিখে আসছি। কিন্তু তার মধ্যেও ভাবনা থাকে। ‘তোমাকে অভিবাদন প্রিয়তমা’ কবিতায়  “ভয় নেই / আমি এমন ব্যবস্থা করবো যাতে সেনাবাহিনী / গোলাপের গুচ্ছ কাঁধে নিয়ে / মার্চপাস্ট করে চলে যাবে / এবং স্যালুট করবে / কেবল তোমাকে প্রিয়তমা।” –এমন কথাও তো লিখে ফেলেছেন শহীদ কাদরী। এই কথাগুলোও কি সহজলোভ্য নয়। আসলে জীবনের প্রতিফলন যেটাতেই ঘটে থাকে সেটাই সহজলোভ্য, কারণ সেটা তো জীবন থেকেই আসে। আর জীবনের প্রতিফলন দেখতে পায় বলেই সেই কবিতা মানুষের কাছাকাছি চলে আসে। সহজ জিনিসকে কি আমরা সহজে দেখতে পারি? সেটাই কিন্তু আসল কঠিন কাজ। সহজের মধ্যেই অণু-দর্শনগুলো লুকিয়ে রয়েছে। কখনও কখনও গভীর অনুভূতিগুলির সঙ্গে সহজ অনুভুতিগুলিরও প্রয়োজন হয়।      \r\n    \r\n    প্রশ্ন-১০ মৃগাঙ্ক -  লাইক ফেসবুক লাইক। এটা একটা কবিতা বিচারে কতটা ঠিক? তোমার প্রতিটা পোস্টেই তোমার প্রতিটা প্রোফাইল পিকচারে লাইক পড়ে ১০০ ২০০। তুমি একজন পপুলার মানুষ ফেসবুকে। লাইক দিয়ে কবিতা  বিচার করা কি সত্যি যায়?    \r\n    জুবিন ঘোষ- পপুলার কি আর ১০০ বা ২০০ লাইকে বিচার করা যায়? শ্রীজাতের একেকটা পোস্টে ১৫০০ লাইক আসে। দ্যাট ইজ্‌ কলড্‌ পপুলার। হ্যাঁ যেটা বলতে পারো আমার একটা পোস্টে লাইক পাবার জন্য অন্যদের মতো লাইক বিনিময় করতে হয় না। যেটুকু আসে স্বতস্ফূর্তভাবেই আসে। আমি খুশি যে পাঠকরা আমায় পছন্দ করছেন। খুব সামান্য হলেও একটা পাঠক সমষ্টি আমায় প্রতিনিয়ত উৎসাহিত করে যান। তাদের জন্য লিখে আনন্দ পাই। ফেসবুকের মত ভার্জুচায়াল ওয়ার্ল্ডে কবিতার পাঠক বাড়ছে। যারা আমার কবিতার সঙ্গে পরিচিত ছিলেন না তারা পরিচিত হচ্ছেন, তাদের মধ্যে কেউ কেউ ফিক্সড্‌ পাঠকে পরিণত হচ্ছেন। লাভের লাভ এটাই। এটা আমিও মানি ফেসবুক লাইক দিয়ে কবিতার বিচার হয় না, Scorecard never shows the Actual result. সেটা লাইক হোক বা নাম্বার। তবে মজা লাগে যখন দেখি কেউ কেউ তার প্রোফাইল পিক্সে লাইক বাড়াবার জন্য বারবার একই প্রোফাইল পিক্স ঘুরিয়ে ফিরিয়ে আপলোড করে। এই ফেক হিরো সাজার সখ আমার নেই। হিরো তো আসল তারা নিভৃতে চর্চা করে যান। তবে আমার কবিতা মানুষ স্বতস্ফূর্তভাবে পড়েন শেয়ার করেন। এর জন্য ক্ষমতার শীর্ষে বসে মিটিমিটি হাসির দরকার পরে না আমার। আর আমার কাছে আজও যে মানুষটা বাড়িতে বসে বসে আমার কবিতার লাইন গুনগুনিয়ে বলে উঠছেন তার দাম অনেক বেশি। ফেসবুকে কেউ আমায় পছন্দ করল না করল তাতে কিচ্ছু আমার এসে যায় না। আমার নিজস্ব পাঠকগোষ্টি জানেন আমি কী লিখি না লিখি—যেটা Deserve করি সেটাই আমি পাচ্ছি বলে মনে করি। যেটা Deserve করি না সেটা পাচ্ছি না। আমার ফান্ডা খুব সোজাসাপ্টা, শিল্প সচেতন থেকে মানুষের লিখে যাওয়া। ফেসবুকে লাইক অনেকটা স্কুলের প্রথম পিরিয়ডের টিচারের রোল কলে ‘প্রেজেন্ট প্লিজ’ উত্তর দেবার মত। তারপরেও বাকি ক্লাসগুলো থাকে।     \r\n    \r\n    প্রশ্ন-১১ বাক্‌ ব্লগজিন -  হোক চুম্বনের পর তুমি আবার কেন পোস্ট করলে কবিতাটা?    \r\n    জুবিন ঘোষ – আমি চাই না দশর্ন শুধুমাত্র বোদ্ধা আর বুদ্ধিজীবীদের বৈঠকখানাতেই সীমাবদ্ধ থাকুক। আমি চাই মানুষ আমায় দেখুক, আমার কথা শুনুক। আমি কোনোদিনও শুধুমাত্র কবিদের কবি হয়ে না-ওঠা গোঁফে তা দিতে চাইনি। মানুষের কবি হতে চেয়েছি। মানুষই যদি না জানল, তাকেই যদি ছুঁতে না পারলাম তাহলে কীসের কবিতা লিখছি ভাই ! সাধারণ পাঠকদের জন্যও আমার কিছু কবিতা অন্তত থাকবে এবং শিল্পসন্মতভাবেই থাকবে। দর্শনকে তথাকথিত বোদ্ধাদের নিজস্ব সামগ্রী করে রাখার দিন ফুরিয়েছে। হোক চুম্বনের আগে যখন পোস্ট করেছিলাম, তখন সেই অর্থে কবিতাটা বেশি লোক দেখেনি। যারা দেখেছিল হয়তো তাদের মধ্যে কেউ কেউ হোক কলরবে বা হোক চুম্বনে ছিল। আমি তো সাধু-সন্ন্যাসী নই, ষড়রিপুর সাঁড়াশি থেকে নিজেকে বার করে আনতেও পারিনি। আমি কবিতা লেখার প্রচেষ্টা করি, সেটা সবাইকে পড়াতেও চাই। এটা আমার প্রথম কবিতা যা কোনও আন্দোলনে কাজে এসেছিল। জানি না কারা করেছিল, হয়তো একজন দুজন কিংবা হয়তো উপস্থিতদের মধ্যে সমষ্টিগতভাবে। আমি দেখেছিলাম হোক চুম্বনের থিম আর গান স্যালুট এর ওয়ে অফ কমিউনিকেটিভ ফিলজফি-টা একই। ভালবাসলে তাকে প্রকাশ্যে চুমু খাবার কথা ভাবতেই পারি। আমি মনুমেন্টের মাথায় মাথায় দাঁড়িয়ে আমার ভালোবাসাকে চুমু খেতে চাই। ইয়েস আই ওয়ান্ট আমি প্যারিসের আইফেল টাওয়ারের টঙে চরে চুমু খেতে চাই। কোনও ন্যাকামোর আশ্রয় নিয়ে চুমু না, অন্যায় না, শালীনভাবেও আমি আমার ভালোবাসাকে উজার করতে পারি। আমার চুমু হবে রাষ্ট্রীয় মর্যাদার মত প্লেটনিক পবিত্র। যারা দেখবার তারা দেখবে। যাদের জ্বলবার তারা জ্বলবে। হোক চুম্বনের হাওয়াতে এই কবিতাটা আরও মানুষের কাছে পৌঁছতে পারত। আমি ওই আন্দোলনকে সমর্থণ করি। দ্বিতীয়বার পোস্ট করাটা সেই সমর্থণের নিদর্শন। কোনও রাখঢাক নেই, পাশাপাশি আমি অবশ্যই চেয়েছিলাম এই কবিতার মাধ্যমে আমার মেসেজ আর অ্যাটিটিউডটা মানুষের কাছে পৌঁছে যাক।     \r\n    \r\n    প্রশ্ন-১২ মৃগাঙ্ক - একটা স্লোগান কখনো কি কবিতা হয়ে উঠতে পারে ? একটা কবিতা কখন স্লোগান হয়ে ওঠে ?     \r\n    জুবিন ঘোষ – স্লোগান তখনই যখন সেটা কাব্য ব্যঞ্জনাহীন একটা মনোবাঞ্ছা ফুটে ওঠে। ইচ্ছাপূরণের দাবী। স্লোগানের মধ্যে কাব্যধর্মীতা থাকে না। দাবীর ভুমিকাটাই সরাসরি স্টেটমেন্ট হয়। যার মধ্যে কাব্যই নেই তা কীকরে কবিতা হয়ে উঠতে পারে ? অথচ সেই দাবীকেই যদি কাব্যিক উপস্থাপনায় গভীরতায় নিয়ে আসা হয় তখন সেটাই কবিতা হয়ে ওঠে। সুকান্ত যখন আঠারো বছর বয়স কবিতায় শেষ লাইনে লেখেন, “এ দেশের বুকে আঠারো আসুক নেমে।।” তা কবিতার চাইতে নির্মাণ কৌশলে স্লোগান বেশি হয়ে যায়। দেশলাই কাঠি কবিতায় লেখেন, “আমরা বন্দী থাকব না তোমাদের পকেটে পকেটে, / আমরা বেরিয়ে পড়ব, আমরা ছড়িয়ে পড়ব / শহরে, গঞ্জে, গ্রামে” করতে হবে, রাখতে হবে, ঘটুক এটাই তো স্লোগান। এখানে সুভাষ মুখোপাধ্যায় স্বীকার করে নিচ্ছেন যে দলীয় পার্টি লাইনের স্লোগান হলেও ‘সুকান্তের আগে আর কেউ ওকথা ওভাবে বলেনি ভলেই পাঠক কান খাড়া করে তার কথা শুনেছে। বলবার উদ্দেশ্যটা যাঁদের মনের মত ছিল না, বলবার গুণে তাঁরাও না শুনে পারেন নি।’ এবার সেই সুভাষ মুখোপাধ্যায়ের ‘মে-দিবসের কবিতা’-তে দেখব একটা স্লোগান কীভাবে কবিতা হয়ে উঠল। কী বলেছিলেন সুভাষ ? “প্রিয়, ফুল খেলবার দিন নয় অদ্য / ধ্বংসের মুখোমুখি আমরা, / চোখে আর স্বপ্নের নেই নীল মদ্য / কাঠফাটা রদ সেঁকে চামড়া।” একটা শিরদাঁড়া ভেঙে যাওয়া জাতিকে টেনে তোলবার চেষ্টা। তাদেরকে সংগ্রামের পথে উদ্দীপ্ত করতে চেয়ে রাজনৈতিক এই কবিতা যা সত্যিই স্লোগানসর্বস্ব হয়ে যেতে পারত কিন্তু হল না লেখনীর গুণে, স্রেফ ব্যঞ্জনা ও উপমা-নির্মাণ উপস্থাপনার কৌশলে। ‘প্রিয়, ফুল খেলবার দিন নয় অদ্য’—এখানে ‘ফুল খেলবার দিন’ শব্দগুলি যেন তাকে স্লোগান ধর্মীতা থেকে কাব্য-ধর্মীতায় টেনে নিয়ে গেল। ৩য় লাইনে ‘চোখে আর স্বপ্নের নেই নীল মদ্য’ – স্বপ্নের নীল মদ্য—নীল মদের মতো স্বপ্ন অথবা স্বপ্নের নেশাতুর ঘোর এই উপমা নীল মদের সঙ্গে—যে লেখার প্রাথমিক আপাত চারিত্রিক বৈশিষ্ট্য স্লোগানের দিকে যেতে পারত তাকেই সুভাষ মুখোপাধ্যায় শব্দের পবিত্র গমনে কবিতার দিকেই নিয়ে গেলেন।     \r\n  \r\n  *কবিজুবিন ঘোষ ও মৃগাঙ্কশেখর গঙ্গোপাধ্যায়ের সাক্ষাৎকারের ভাষা, ব্যাকরণ ও বানান অপরিবর্তিত রাখা হল।    \r\n                  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:23:26-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8381307877606114757",
      "title": "ভাত কাপড়ের ভাবনা এবং কয়েকটি আটপৌরে দার্শনিক প্রয়াস",
      "content": "অরিন্দম চক্রবর্তীর \"ভাত কাপড়ের ভাবনা এবং কয়েকটি আটপৌরে দার্শনিক প্রয়াস\" বইটি পড়ে দ্যাখা।   \r\n  নিবেদিতা ঘোষ মার্জিত\r\n  \r\n \r\n  বই টা দর্শনের। কিন্তু পুরস্কার পাওয়া বই- আনন্দ পুরস্কার। অধ্যাপক অরিন্দম চক্রবর্তীর \"ভাত কাপড়ের ভাবনা এবং কয়েকটি আটপৌরে দার্শনিক প্রয়াস\" ।রিভিউ করার নিয়ম হোল কোনও কিছু ভালো ও খারাপ দুটো দিক পরিষ্কার ভাবে দেখানো। প্রথমেই বলি ভালো দিকের পাল্লা টা একটু বেশি ভারী। আমার মতন হুজ্জতি প্রবণ মানুষের সাথে দর্শনের শেষ দ্যাখা সেই ক্লাস ১২। নম্বর ভালো উঠবে বলে নিয়েছিলাম। তারপর কথামৃত ছাড়া আর শাস্ত্র পড়িনি। পাতা উল্টোতেই –ম্যাজিক। আমার মতো লঘু মস্তিষ্কের মানুষের কাছে ও অত্যন্ত কিংবা বলা যায় ঘোরতর আকর্ষণের কারণ হয়ে উঠলো।সাধারণ যে জীবন তার সাথে মুহূর্তে সংযোগ ঘটিয়ে ফেলে বই টি।   \r\n  অরিন্দম চক্রবর্তীর “দর্শন” সত্যি “দ্যাখা” ,হৃদয় দিয়ে ও মস্তিষ্ক দিয়ে । যে প্রখর অর্থনৈতিক জীবন যাপন চলছে পৃথিবী ব্যাপী সেটা থেকে দূরে না গিয়ে জীবনের যে অমূল্য ও বিশুদ্ধ দিক আছে তার ব্যাখ্যা করেছেন যত্ন নিয়ে।ভাত আর কাপড়ের যে ভাবনায় সারাজীবন অতিবাহিত করতে হয় সেই জীবন কে নিয়ে লেখা। অতি সাধারণ যে নেতিবাচক দোষ অথবা বদ-অভ্যাস সে গুলো কে নিয়ে অতি উৎকৃষ্ট আলোচনা। ঈর্ষা, লোভ, ভয়, বিষাদ, পরশ্রীকাতরতা, প্রতিশোধ ,মোহ ইত্যাদি নিয়ে তিনি যে বিশ্লেষণ করেছেন... তা এককথায় অপূর্ব। মহাভারত থেকে গান্ধীজী , কোট করেছেন... যারা বোদ্ধা তাঁরা হয়তো এতে মৌলিকতা র অভাব বলবেন, আমি তা বলছি না। আমার মনে হয় এটা নিখুঁত প্রয়াস । কারণ অন্যের ভাবনা কে উপযুক্ত ভাবে ব্যাবহারে করায় লেখা আরও দামী এবং প্রামাণিক হয়েছে।মানবিক দোষ গুলি ব্যাখ্যা করতে গিয়ে নানান গল্প বলছেন যাতে “লোভ””প্রতিশোধ” ইত্যাদি দোষ গুলো স্বচ্ছ ভাবে দেখতে পাওয়া যাচ্ছে। আবার আমাদের নিজেদের মধ্যে সেই দোষ গুলো কেউ দেখতে পাচ্ছি। বিবেক তাড়িত বেশ কিছু বিষয়ে আমার বেশ কান্না পেল, আত্মহত্যা বিষয়ে ।“আত্মহত্যা” যে কোন ভাবেই কেউ ইচ্ছা করে ভালোবেসে করে না।তিনি কাঞ্ছিপুরম শাড়ি তৈরি হওয়া নিয়ে মর্মান্তিক গল্পটি উল্লেখ করে যেন সুখী সুখী ভাবে থাকা আমাদের এই জীবন যাপনের যোগ্যতা কে প্রশ্ন রেখেছেন।পড়তে পড়তে একটু থামতে হয় ।আমরা ঠিক ? আমরা ভালো কি ? দামী পোশাক পড়ে কাকে দেখাচ্ছি?   \r\n  “সত্য আচরণ” যা আধ্যাতিকতার আকর বলা যায়। সেটার বাস্তব দিক নিয়ে তিনি কে দক্ষতায় বিশ্লেষণ করে যা নীরস নয়। উনি সেই সত্য আচরণের বাস্তব প্রয়োগের অসুবিধা গুলি এতো সুন্দর ব্যাখ্যা করেছেন , এক কথায় সকলের পড়ার মতন। মন আর মুখ এক করার বাস্তব প্রয়োগ সম্ভব নয়। তবু সেটার মধ্য পন্থা তে দাঁড়াতে হবে। আধুনিক ভাষা য় বলা যায়... ব্যাপক...। আসলে মনে যায় থাকুক প্রয়োগ হবে অন্যের হিতকারী। কথা বলে আমরা অনেক সময় অত্যন্ত নৃশংস আচরণ করি। বাক্য দিয়ে আঘাত যে আসলে নৃশংস সেটা বুঝতে আমাদের পেটরোগা বাঙ্গালীর আরও পরিণত হতে হবে... “দিল্লি এখন ও অনেক দূর”।উনি বাক্য দিয়ে আঘাত কে নৃশংস শ্রেণী ভুক্ত করেছেন। এটা ঠিক তথা কথিত “দর্শন” কি? যেটা আমি ক্লাস টুয়েলভ এ ছেড়ে এসেছিলাম। সেটা বড্ডও কাঠখোট্টা ঠিক জীবনের সাথে চলে না। বড্ডও বেশি নিরাকার। প্রাচীন ভারতীয় দর্শন , বুদ্ধদেবের উপলব্ধি থেকে কয়েক দশকের হিপি কালচার, ... সব গুলি আধুনিক জীবনের পাশে কিভাবে এসে দাঁড়াচ্ছে... একটু অবাক হতে হয়। দর্শনের একটা যুক্তি প্রমাণের দিক আছে। এখানে অধ্যাপক অরিন্দম চক্রবর্তীর সেই বিদগ্ধতাও দেখতে পাওয়া যাচ্ছে। আমি যদিও যুক্তি প্রমাণের দিক টি বুঝতে গিয়ে একটু হোঁচট খেয়েছি।আসলে সেটা বুঝতে গেলে আরও একটু মস্তিষ্ক চর্চা করার দরকার ছিল।বই টি একবার পড়ে অধিগত হবার নয়। বই টি তে সব চেয়ে বড় ব্যক্তিগত ভাবে যেটা পেয়েছি সেটা হোল – আধুনিক জীবন যাপন যখন আমার মনন কে গুলিয়ে দিয়ে বোঝায় যে , ত্যাগ করা একটা দুর্বলতা, প্রতিশোধ না নেওয়া অন্যায় , সেখানে এক অভূত পূর্ব সবল ভাবে বইটি সেই অতি প্রাচীন অমূল্য মর্যাদা বোধ কে জাগিয়ে দেয়। “আমি” হীন হওয়া তা কত জরুরী। কত তা ইতিবাচক। ত্যাগ করলে আসলে মানুষ জিতে যায়। প্রতিশোধ প্রবণতা আসলে অকারণ শক্তিক্ষয়।   \r\n  বই টিতে জানতে পারা যায় অধ্যাপক মশায়ের অতি সাধারণ ছোটবেলা। তাঁর বাবা ও মায়ের জীবন দর্শন। এই “সাধারণ” জীবন টি আসলে একটি সরল অবয়ব যার মাধ্যমে জীবনের সমস্যা গুলো কে জয় করা যায়।হ্যাঁ ,নিজের কবিতাও উনি দিয়েছেন বইটির শেষে । গোটা বই তে বহু দামী কবিতা কঠিন বিষয়ের সাথে লগ্ন হয়ে আছে। একটু নিন্দে করতেই হবে...কবিতা উনি ভালো লেখেন না। বই টির বাঁধাই, প্রচ্ছদ উভয় খুব সুন্দর।অনুষ্টুপ প্রকাশনীর বেস্ট সেলার এই বই। এটাই ভালো লাগে দর্শনের একটি বই লোকে কিনে পড়ছে।সংগ্রহে রাখার মতো বই।",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:23:17-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7864220145431582599",
      "title": "দেবদারু অপেরা",
      "content": "দেবদারু অপেরা – সমস্ত বিভ্রম খুলে শব্দের প্রিজম পৃথিবী ।  \r\n  বিপ্লব গঙ্গোপাধ্যায়   \r\n  জয়শীলার কবিতার অক্ষর আমি চিনি সেই “ হৃদপিণ্ড শুকোতে দিয়েছি বাম অলিন্দে হলুদ ছত্রাক “  এই লাইনগুলো আজও মনে রয়ে গেছে ,আর সেই শুকনো হৃদপিণ্ডের জন্য এক অন্য পৃথিবীর অনুসন্ধান  তাঁর চির জিজ্ঞাসু  বিশ্ববীক্ষা ।  কবিতার সামগ্রিক বিচ্ছুরণ এবং  শিকড়লগ্ন চেতনাকে গভীর ভাবে অনুভব করলাম তাঁর প্রথম কাব্যগ্রন্থ দেবদারু অপেরায় । বস্তুত আত্মপ্রচারের বিপরীতে হেঁটে আসা এই কবির ভাবনা ভাস্কর্য আমাকে আবিষ্ট করে কাব্যগ্রন্থের প্রথম কবিতা থেকেই – বাবা বলত গল্প/ চড়াই পাখিটা ধানের গোলা থেকে / ঠোঁটে তুলে আনছে / এক একটা ধান / ভাত খেতে খেতে রোজ / বাবা বলত /আমিও বলি গল্প/ মিষ্টি মেনি বেড়ালের / ওর গোঁফে চরাইএর পালক । “  পুরো কবিতাটি আমার ঠোঁটে লেগে থাকবে আজীবন ।  আয়না সরিয়ে ফটোকপি সরিয়ে পর্দা খোলাই যায় – এই অঙ্গীকার নিয়ে পাহাড় থেকে গড়িয়ে নামে তাঁর পরিব্রাজক কলম – মাধ্যাকর্ষণে ঝুলে থাকে জন্মান্তর / সুতো ছিঁড়ে ওড়ে কি বেলুন ? /ওড়ে পুরনো ধুলো / পরিব্রাজক আভূমি জুতো ছেড়ে যায় । (ভ্রমণ) ।   \r\n      জয়শীলার কবিতার বহুমাত্রিক বর্নময়তা যা পাঠককে নিজের মত করে ভাববার যথার্থ স্পেস দেয়। ফলে তাঁর কবিতা পড়তে পাঠক পথ হারায় না বরং আবিস্কার করে এক নতুন দিগন্ত । পাঠক পাঠিকার কাঁধে এভাবেই নিজের হাত রাখেন তিনি ।  শব্দনির্বাচনের মুন্সিয়ানা শুধু নয় ইঙ্গিতময় শব্দের জাদু কবিতাকে এক অপার সম্ভাবনার দিকে নিয়ে যায় – এভাবেই দেখা সম্পন্ন হল/ প্রিজমের কাটিং / কোয়ান্টামের খেলাধুলা আর আমার রাত/ ডুবতে ডুবতে অক্সিজেন ছাড়া .../ ...... চুমু খাই দূরের তরঙ্গ জীবন/ এক পা এক পা টলোমলো হাঁটে স্নায়ু/ বোবা আলজিভ উপহার  পেয়েছি সদ্য ।( আলজিভ )  বা  কুমোরের ছাঁচ হারিয়ে গেছে, সেইসব হীরের দানা / সমঝোতা চলে জলে স্থলে/ টাওয়ারে লটকে আছে যে বাতাস/কফিনের ওম খুঁজে খুঁজে .../ বেড়ালছানাটি    ভাল থাকে ( দিন )   \r\n            ভাবতে ভাবতে ভেঙে যায় আয়না । তবু খেলা চলে । আর কবি দেখতে থাকেন  শব্দের শ্বাস প্রশ্বাস তিরন্দাজী শব্দের মিছিলে মিছিলে তৈরি হওয়া বিন্যাস। ফলে আকৃতি লাভ করে সমূহ সম্ভব ও সম্ভাবনা –  \r\n  এক একটা মাসল পেরিয়ে তবে কান পাওয়া গেল। সিঁড়ি চড়তে চরতে...... শেষ না হওয়া ...  \r\n  কাঁধের কাছটায় অন্ধকারে বৃদ্ধ বসে আছে ... ( দেখা )   \r\n  এভাবেই তিনি সনাক্ত করেছেন  জরিপ করেছেন লঙ্ঘন করেছেন সময়ের আকস্মিকতাকে । অধিত অতিক্রমণের  মধ্য দিয়েই সিঁড়ি ভাঙতে ভাঙতে তৈরি হয়েছে তাঁর শব্দ স্থাপত্য – রুটি সেঁকা হলে/ জমা আঁচে / বাকি থাকে মরচের দাগ / শ্যাওলাও ওঠেনি / জোনাকিরা কেমিক্যাল দিয়ে গেছে/ এই ই ঘর/ এই ই বাহির/ এইসব হিমে ভেজা নার্সারি / দুই হাত ভরে থাকে / ক্যাকটাস ফুলে ।( ক্যালপল)  \r\n       আধুনিকতার ধারাবাহী এক পরম্পরার মধ্যেও  নিজস্ব পথের মানচিত্র ও তরঙ্গবেগ তিনি খুঁজে  পেয়েছেন তাঁর প্রথম কাব্যগ্রন্থেই ।কবির নির্মিত কথাবিশ্ব বহুমাত্রিকতায় ব্যপ্ত যেমন হয়েছে পাশাপাশি সময় ও পরিসরের গ্রন্থনার  বাইরেও খুঁজে পেয়েছে এক নীলাঞ্জন আশ্রয় ।চুলের কাঁটার পাহাড়ি বাঁক পেরিয়ে সন্ধান করেছেন এক মৌলবিশ্ব -  \r\n  ১   দরজা খুলে বিভ্রম খুলে/ শব্দ হাউই নিয়ে উড়ে যাই ( দরজা )  \r\n  ২  দরজা হারিয়ে গেলে চাবি থেকে যায় ( দেখা )  \r\n  ৩   একটা দেশলাই কাথি, পোড়া / ধরে নেওয়া যাক এক্স /     তারপর ...... ( থিয়োরি ও ফ্যান্টাসি )  \r\n  ৪ শরীর থেকে শেষমেশ ঝরে যায় ধাতব ধার / তারপর শুধু জোড়া জোড়া চোখ ( যা থাকে )  \r\n  ৫ একটু  একটু করে  ভিজে ওঠে সন্দেহ (কাঁটা )  \r\n  ৬  উচ্চারণ বদলায় না বলে পুরনো কম্বল আজও শুয়ে ( সীমিত)  \r\n  ৭ দিশেহারাও মেদুর কিশোরী হয়ে ওঠে (চকমকি)   \r\n  ৮  পদ্মাসন ছাড়া আর কিছু লেখা হয়না ( দাহ্য)  \r\n  ৯  মনোযোগ খসে গেলে / যারা কুড়োয় তুলে নেয় / আনমনে গতি  ( বিশেষণ )  \r\n  ১০ যেখান থেকে হাত সরিয়ে নিলেই / মাধ্যাকর্ষণ উড়ে যায় / সেখানে রুটি রাখা হলে / রুটিও খোলস ছাড়ে ।( বস্তুগত )  \r\n  এভাবেই পরিমিতি বোধে  অনুভুতির সংবদ্ধতায়  দেবদারু অপেরা কবিতার এক লম্বা সফরের অভিমুখ সূচিত করে।  অতনু বন্দ্যোপাধ্যায় এবং আবির বাগচীর প্রচ্ছদ বইটিকে নান্দনিক করে তুলেছে ।   ------------------------------------------------------------   \r\n  দেবদারু অপেরা – জয়শীলা গুহ বাগচী /এখন – বাংলা কবিতার কাগজ, জলপাইগুড়ি /প্রচ্ছদ- অতনু বন্দ্যোপাধ্যায় , আবির বাগচী / মুল্য – ৫০ টাকা ।                  ",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T09:22:57-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8116655607573570143",
      "title": "তাপস কুমার লায়েক",
      "content": "তাপস কুমার লায়েক  (১৯৬৯-২০১১)  (কাব্যগ্রন্থ- ‘সারেঙ ও ব্যালেরিনা জল’, ‘বৃষ্টি ও তামাকের ঘর’,’নাও’, ‘L14B’...)  \r\n  \r\n  \r\n  ২০১১ তে তাপস দার আত্মহননের পর কবি অলোক বিশ্বাস লিখেছিলেন-“ এক অস্বাভাবিক মানসিকতা নিয়ে এক প্রকার ডিলেরিয়াম ও সলিলোকি নিয়ে তাপস কুমার লায়েককে ঘুরে বেড়াতে দেখেছি, ফুটপাত থেকে নেমে উঠে চলতে দেখেছি”।–জানিনা কি সেই সলিলোকি, কিই বা কারণ মাত্র ৪২ বছরে একজনের এই ব্যস্ত পৃথিবীর সহযাত্রীদের থেকে ব্রাত্য করে ফেলার কারণ। কিন্তু ‘এল ১৪ বি’ পড়তে পড়তে আজও যখন উঠে আসে সেই অমোঘ পংক্তি- “ দূর থেকে যদি আরো দূরে চলে যাই/ কিভাবে খবর পাবে কোন বারান্দায় একা বসে/ রাত যদি অন্ধকারে তারাদের মাধ্যমে কিছুটা জানায়/ বাকীটা আকাশে পাবে ঘন নীল অই ঠিকানায়”- তখন মনে হয় সত্যিই কি এত বড় আকাশের দিতে তাকালেই কি সেই অন্তর্লীন অপ্রত্যক্ষ বাকী তাপসটুকুকে ছুঁতে পারব আমরা? জানি না, শুধু জানি আমরা কেউ দেখতে পাচ্ছিনা তাপসকে কিংবা আমদের সবারই চোখে মুখে এসে পড়ছে তাপসের রেখে যাওয়া হ্যালোজেনের হালকা আলো। এ আলো শৈল্পিক , বৌদ্ধিক আলো। শরীরহীন এ আলো,স্বজীবন অতিক্রান্ত এই আলো দিয়েই তাপস কুমার লায়েক মুড়ে রেখেছিলেন তার নব্বই দশকের সেই সময়োত্তীর্ণ কবিতাগুলিকে।  \r\n  কেমন সেসব কবিতা? মাত্র কয়েক পংক্তি টেনে তার বিচার করা অসম্ভব। তবে নব্বইয়ের বাংলা কবিতার প্রসঙ্গ এলেই নতুন কবিতার কথা আসে, এবং তাপসের কবিতা আলোচনাতেও অবশ্যম্ভাবী ভাবে কোনো কোনো কলামে সচেতন হয়ে ওঠে নতুন কবিতার দর্শণ, কিন্তু ব্যক্তিগতভাবে আমার মনে হয় তাপস কুমার লায়েকের কবিতা যেন আরও একটু বেশি কিছু, যেন তাকে আরও একটু নাড়ানো যাবে, প্রাণের স্পন্দন শোনা যাবে আরও একটু সেসব অক্ষর থেকে,তার আধা বিষন্ন চিত্রকল্পে যেন জেনে বুঝেই তাপস শুকোতে দিয়ে গেছেন জীবনের আরও কিছুটা ভেজা চুল। ইমেজের স্থায়িত্বের উপর বিশ্বাসী নয় যেন তাপস তাই প্রতিটি ইমেজের সাথেই সামগ্রিক গতিময়তা যোগ করে একধনের মেট্রিক মনতাজ তৈরী হয়েছে তার কবিতায়। ‘এল ১৪ বি’ এর একটি কবিতার কিছু পংক্তি উদ্ধৃত করলেই এই গতিময়তার হদিশ পেতে পারি আমরা ।- “ বহুদূর থেকে যেন সে এনেছে একঝাঁক মাছেদের শব/ সে সব আঁশেরা আজ হাটবারে মুগ্ধ শাদা বাবুদের হাতে/ঘুরে আসে রান্নাঘরে তিন আঙুলে খুব পরাজয়/দেখি আর ভাবি এই ছুটোছুটি শেষে হবে স্তব্ধ চেহারায়/আমার বাইশ তুমি উনিশেই থেকে যাবে”- প্রতিটি বাক্যের অন্তর্নিহিত অনুভূতির দৈর্ঘ্য এখানে বিভিন্ন মাপের আর তাই প্রতিটি দৃশ্য অপর দৃশ্যের সীমানা ছাড়িয়ে যাচ্ছে এবং প্রতিটি বাক্যের আবেদন কোথাও ভিন্ন হওয়ায় কবিতার কোনো সার্বিক পরিনতি নেই বরং ক্রমবিবর্তন আছে আর তাপস কুমার লায়েক নব্বই দশকে তার কবিতায় আবেগ ও মনস্তত্ত্বকে এধরনে্র দ্বান্ধিক উপস্থাপনাই দিতে পেরেছিলেন।  \r\n  তাপস লিখেছিলেন –“দূরত্ব কতটা ভালো তাই নিয়ে আলোচনা হোক”- তার কবিতার মানচিত্র কবিতার মিঁজসেন তো এই দূরত্বই। তার প্রতিটি শূন্যতার মধ্যেও রয়েছে একধরনের পরিত্রানের খোঁজ, প্রতিটা মনখারাপের মাঝেও রয়েছে একধরনের স্বেচ্ছাকৃত নির্বাসন। থাকা না থাকার দুই প্রান্ত জোড়া দিয়ে জুড়ে দিয়েই তাপস বানাতে চেয়েছিলেন শব্দের ঘরবাড়ি। যেন তার রক্তের ভেতরই সারারাত জেগে থাকত লালবাস । যেন কবি বেড়াতে যাবেন, কয়েকটি কবিতার বই রেখে,জটিল জামাকাপড় রেখে, অজস্র ভুল রেখে,আশ্চর্য সব সম্পর্ক রেখে, আমাদের বাড়িটি রেখে, আমাদের রোদ্দুরটি রেখে,কেবলমাত্র বেড়াতে যাবেন একটি সহজের দিকে। এই সেই তাপসের কবিতা, যেখানে প্রচুর আরাম মিশে আছে পংক্তিতে পংক্তিতে।  নব্বইয়ের কবিতার দিকে তাকালে আজও যেন দেখা যায় তাপসের ছেড়ে যাওয়া মুগ্ধ নুলিয়ার দেশ, ছেড়ে যাওয়া সেই প্রকান্ড ঢেউ আর তার মাঝে তাপস কুমার লায়েক সেই সহৃদয়, সেই শরীরভর্তি বন্ধু, কিংবা সেই চরম উদাস একা নাবিক যে আমাদের অনেক আগেই পাখির চোখের মত দেখে ফেলেছে অনন্ত আলোঘর...  \r\n  L14B(১৬)  \r\n  শুক্র শনিবারগুলো অদ্ভুত আমার কাছেও  কেননা পালিশ জুতো রঙচঙে জামাকাপড়ের  ভেতরে যে আমি আছি সে আসলে একা বাসস্ট্যান্ডে    এল ১৪ বি লাবনী ছুঁয়ে কি চলে যায় \r\n  অনেক অতীত ঠিক ঠাহর হয়না বলে তোমাকে শুধোই   অতীত পেরিয়ে এসে আজ সব শনি রবিবার \r\n  সারাদিন ফোন নেই সাজ নেই আর কি কি নেই  ভুলে যাও ধরো আমি হ্যাঁ বলেছি বলে তো দিলাম  এবার তোমার পালা এক পলক পাখা মেলে দাও    অন্য কোনো বৃহস্পতি শুক্র শনিবার \r\n  \r\n   \r\n \r\n  \r\n  L14B(১১)  \r\n    উড়োজাহাজেরা আজ মিশে যাচ্ছে চাঁদের কণায় \r\n  সব চাঁদ এক হলে আমরা বেড়াতে যাবো দূর  \r\n  গোপণের খুব কাছে অথচ গোপন নয় এরকম ভাবে  স্পাইস জেটের দেশে কবিতা পাঠাবো বারবার  যতটা বলার থাকে সব কথা জিংঘাসার কাছে  স্পষ্টতার দাবী রাখে এইসব হারানো জমিন  আসমান এক হলে পার্থক্যের মাঝখানে দ্বীপে  ভাসমান একজন দূর থেকে চেয়ে দেখে উড়োজাহাজেরা  আজও যেন মিশে যাচ্ছে তৃতীয়ার চাঁদের দশায়  \r\n  \r\n  \r\n  L14B(২৬)  \r\n  এলোমেলো কথা শুনে ঢলে পড়া আমার স্বজন  আকাশে দেখেছে তারা যার নীচে হাসপাতালের  একশয্যা সাজসজ্জা শ্রদ্ধাশীল রাখে তোর মন  আর কেউ ছুঁতে চাই রোদ্দুরের একখানি ‘বল কোন সালে’  সেই সব বাসরুটে টাইম মেলানো যার কাজ ছিল বলে  শুধু বিড়ি ফোঁকা আর চালককে জল দিতে গিয়ে  দশটা কুড়ির বাসে একপলক চোখাচোখি দেখা হলে  ছলকে যার হাত থেকে না বলা কথাকে তুলে নিয়ে  এইসব লেকালেখি এল ফোরটিন বি কেউ লিখবে না  কোনোদিন কেউ আর জানবে না যদি এরকম  সাতটি রঙের স্বপ্নে ফুরিয়ে যাবেই সব দম  \r\n                                             চেনা বা অচেনা  তাহলে কেমন  \r\n  \r\n  L14B(২)  \r\n  লেখনী এগোয়, তার পাশ দিয়ে সরে যায় শাদা কাগজেরা  যারা ফুল, শ্বেতকণিকায় ভরা, পলাশের সখ্যতায় বসন্তকে বোঝে-  তারা জানে ঘুম কেড়ে নেয় তারা, আকাশের তীব্রতায় জলীয় বাতাস  পরামর্শ দিয়ে থাকে এখনই ঘুমোতে হবে, তবু এই লেখনী এগোয়।  সে জানে মৃতের দেশে রঙ বদলের পালা শুরু হয়ে গেছে। তোর সাথে  কখনো যাইনি দূরে,মাঝরাত কাটানোর খেলা ছিল সমুদ্র সৈকতে  ৩১শে ডিসেম্বর, তোরও মনে আছে আমরা লাগামবিহীন...  জীবনের কতকিছু স্বাদহীন,গন্ধহীন,আবার পুরোনো সব ফিরে পেতে হয়  তালগাছ, একপায়ে দাঁড়িয়ে সাধ উড়ে যায়, যদি তোর কাছে যাই এখনই সময়  অবাক তোমার চোখে, চশমায়, ঝাপসা ফিরে আসবে কি বন্ধুত্বের ভাগ হয়ে যাওয়া  কে কোথায় কি করেছে তার জন্য আমরা পৃথক অলিগলি,  লেখনী এগোয়, আর পাস দিয়ে সরে যায় শ্লোগানের জাতীয় সড়ক ।  \r\n  \r\n  ও (৩)  \r\n  একটা মুখ থেকে আরেকটা এইভাবে ছয়খানি সাপ  বেনজিন রিং কোন এক গল্পের দিন অর্গ্যান আবিষ্কার কখনো রাতের মনে হয়  স্বপ্ন উস্কে দাও তীব্র নেশায় মাতো ফের জ্বালো নেভা সিগারেট  আর যেন মনে পড়ে যায় জন্মের ইতিহাস কোষ্ঠী বিচার  কোন তারা কোন তারা কোন তারা বিপর্যয় মানবে কি মানবে না  ঠিক ধরে নিতে হবে কেননা সংস্কারগুলি আষ্ঠেপৃষ্ঠে জড়াবে শৃঙ্খল  তুমি কি সত্যি জানো আমির পরিচয় মাংসমজ্জাকোষ বাসাবাড়ি  দেহে কিছু নেই তবু শরীরে বেশিক্ষণ থাকাথাকি ভাল না মন্দ সেই  প্রশ্নে যেতে নেই সেখানে অসুখ আর জরা ব্যাধি তথাগত ভগবান  তোমাকে মানি না তবু বল এইভাবে কেন শুধু বেঁচে থাকা হয়  \r\n  \r\n  নদী রানওয়ে  \r\n  পাহাড় দেখেছে বৃষ্টি জীবনের মূল, ভালোবাসা  সাংকেতিক কিছু নয়, স্বাভাবিক জীবন ফেরায়।  হলুদ মাখার পরেও জল চাইতে ঘরে ঘরে যায়।  বলে, ‘একটু পাম্প চালান ভাই, ঘরে এক ফোঁটা তাও  নেই।‘ কমপ্লেন লিখতে হয়, নালিশ করার জন্য  কতকিছু আছে স্যার, বিশ্বাস রাখুন এই ছেলে  আপনার ছায়াপথে হেঁটে আছে আজকাল স্রোতে  আবহমানের দিকে, সুস্থ বা অসুস্থতায়  \r\n  বৃষ্টি ও তামাকের ঘর  \r\n  তাহলে এবার কোনও কথা নয় চাঁদ শোবে তার বিছানায়  সে আজ ভীষন ক্লান্ত সব লেখা তৈরী করে আজ  বৃষ্টি ও তামাকের ঘর পাতিয়াছে, তাকে নিশ্চিতের হাওয়ায়  বলো ও সমুদ্রে ঢেউ তাকে আর দূরে ভাসাবে না ।  বলো সে তোমার কাছে মোহমুগ্ধ থেকে যেতে যেতে  ধারাকৃষ্ণচূড়া দেখে নীলমণি কুর্চি এনে দেবে।  অমল ধবল পালে নৌকার কাহিনী থেকে এই ধানক্ষেতে  শরৎ ছড়ানো মেঘে সে আঁকবে পূর্বাভাসগুলো।  এখানে বৃষ্টির কথা শেষকথা এ ঘরে সম্ভব  তার বেজে ওঠা থেকে জন্মকথা, স্তম্ভশিলা, চেনা  লিপিকার লিখে রাখবে তালপাতায় কোচবিহার জেলে  \r\n  নাও (৬)  \r\n  এভাবে ওভাবে সবভাবে আগুনের পাশে  রেখেছি নির্বাক অস্থি সে যদি আবার কথা বলে  যদি সে এবার আরো গাঢ়তম বিষাদের চাপে  আলপনা এঁকেছে তাকে নির্দ্ধিধায় বিস্মৃত অঞ্চলে  আবার বসানো যায় এভাবে ওভাবে কাটাছেঁড়া সন্দেহে  সংশয় পেরোনো স্তব্ধ মধ্যরাত্রি ঘুমের প্রলেপে  যেটুকু বলার যদি রাখা থাকে ক্ষোভে বা প্রক্ষোভে  যে পথ তোমাকে শাখা নদীর কিনারে ডাকা তোকে  জড়ানো ভুলের থেকে যদি আরো শ্রুতিময় লোহিতকণায়  দেহমজ্জা স্মৃতিকোষে শুধু তার তারই কথা উপস্থাপনায়  আমার অজস্র ভুল শুরু হয়, হোক, এই প্রবাহের ধারে  একান্ত তোমাকে নাও ভাসিয়েছিলাম নাও                                       যে যেভাবে যে রকম পারে  \r\n  \r\n  \r\n  \r\n  গত শীতে যা লিখেছে সে  \r\n  তুমুল বরফ ছিল ডাল খালি পরিযায়ী পাখিরাও ও তাদের কালো  নেমেছিলে পালকেরা মেঘ, সারাদিন  কিভাবে পেরিয়ে যাই ঘড়িঘর, আগেকার কিশোর বাতাস,  আরো দূরে আবছায়া, ছিন্ন গলির পথ, একপাতা তুমি সমাবেগ,  ‘আমাদেরও ভুল হবে, দেখো ঠিক ভুল ভেঙে যাবে।‘  \r\n  কি তখন আমি নেই সুনিবিড়, বাদলপোকারা উৎসবে...  অনেক গভীর জলে...কি এমন ঘটে যায় ঈর্ষাকাতর,  আলোকচুম্বকে, তারা দেখবে না ফিরে কে তাদেরর  একজন অভিমান নীরব কথারা যেন শৈত্যপ্রবাহে।  পাতার এখানে এসে ও পালক তেলরঙ, চোখ ছুঁয়ে যাও ।  \r\n  বৃষ্টি ও তামাকের ঘর  \r\n  টেবিলে পড়েছে রোদ, একবিন্দু জলের ফোঁটায়  রামধনু হয়েছে, এর কাজ হল এপার ওপার  দুই প্রান্ত জোড়া দেওয়া, জুড়ে দেওয়া মেঘ ঘরবাড়ি...  যে আমি সমস্ত পারি জেলায় জেলায় ঘুরে ঘুরে  দুপুরের কোনও সুরে যে আমি বাঁদরি নিয়ে চলি  সেই আমি কথা বলি ডুগডুগি কখনও বা বাঁশিতে বাজাই  ছৌনাচ, মাদল,ধামশা...ফিরে আসা দীঘার ঝিনুক...  টেবিলে রোদের পড়া... ওরা আজ আমাকে পড়ুক  \r\n  L14B(২৪)  \r\n  তুমি সেই নদী যায় প্রতিটি ঘাটেই আমি আছি  পুরোনো স্রোতের জলে প্রথমের সে কথা কি মনে নেই আর  বহুদিন পরে এসে লাল বাস পদ্মপুষ্পের ফুটে ওঠা  দেখা ও জলের ছেলে নাবিক নাবিক পুনরায়  আমার ভাঁজের স্থির এক বিন্দু পতনের পর  সেই যে সে ঝাউ পাতা সেখানেও কিছু একটা ঘর  বাঁধার কথাই যেন হয়েছিল আজ এই গড়িয়াহাটায়  সাউথমলের দিকে হাত ধরে এসক্যালেটরে চেপে ফোটা  যেসব পাপড়ি তুমি কখনো দেখনি আজ সেইসব মাছেদের চার  সে ফেলেছে ঢেউ ফলে অগণন যৌবন এখন অশ্বধ্বনি  \r\n  \r\n  নাও (২)  \r\n  এ বাড়ি আমার । তবু, এ ঠিক আমার বাড়ি নয় ।  কত সহজেই লেখা এসব সরলরেখা তোমার মাথায় ঢুকে পড়ে।  যেমন সিঁদুর দূরে দিগন্ত নামায়, দূরে জল ও আকাশ  আশ্চর্য সম্পর্ক । এক ছাড়া ছাড়া ভালবাসা, লোক দেখানোর  সমগ্র বৃষ্টির ধারা আমার এই আজীবন পর হয়ে থাকা  সে এক সরল বাক্য ক্রমশ জটিল জামাকাপড় ...  \r\n  তোমার কাছে আমিই কল্পনাপ্রবণ হাতেখড়ি  \r\n  নাও (৪০)  \r\n  এখানে ঘরের আলো মহাপ্রাণ থেকে শুরু হও  ক খ গ ঘ থেকে যাও বিসর্গের প্রতিবিম্বে একা  সমস্ত উদ্ভাস নিয়ে বলো কে তোমার পরাজয়  চোখের আড়াল হতে দিতে চাইছ না যে তার দেখা  আকাশ চেনানো থেকে শুরু হলে পুরোনো বর্ষায়  নিভে যাওয়া তারাগুলি বারবার ফিরে ফিরে আসে  সর্প সে বাঁশি তাকে আরো বেশী নাচের মুদ্রায়  এখনো প্রবালে মোড়া সাগরের অতলে কাদায়  রচনা করেছে মূর্তি ছিন্নভিন্ন খড়ের কাঠামো  কে সেই এখানে আরো মন ভালো করার ওষুধ  তোমার প্রশংসা আমি কোথা থেকে শুরু করব বলো  \r\n  নাও (৫৪)  \r\n  আমি সে বৃষ্টির মধ্যে ঢুকে পড়ছি এধার ওধার  জলের ধারালো গল্পে আলো এসে মুখে চোখে পড়ে  ভালোবাসা তার কাছে অন্য কোনভাবে আবিষ্কার  সে বৃষ্টি ভেতরে ভোর হু হু করে ওঠা মরুচরে  স্যাক্সোফোন একটা পথ হানা দেয় যেদিকে বাতাস  হ্যালোজেন ছুঁয়ে চলেছে গৃহস্থ সাপের মেরুপথ  নেশার তুমুল ঠেক সেরে ওঠা মানে কথা শোনো  মানে অবরোধ মানে বর্ষাকাল শুধুই কাদার  মানে আমি আরো বহু বলতে পারি আজ কতারিক  সোমবার দেখা করো অথবা আসরে এসে গান গেয়ে যাও  মূর্হুত তোমাকে ঠিক পালটে দেবে মুখের পালিশ  আমি তবু অতীতের আমাকে তেমন করে নাও  যেভাবে নদীর ঘাম ঢুকে যাচ্ছে বুকের ভেতর...\r\n \r\n \r\n \r\n \r\n ভূমিকা ও গ্রন্থনায় - রমিত দে   \r\n  \r\n  \r\n  \r\n  ********************************",
      "author": "anupam mukhopadhyay",
      "url": "http://baak-92.blogspot.in/",
      "published": "2015-08-31T11:59:18-07:00",
      "blogid": "2181443256941008002",
      "Blog": {
        "id": "2181443256941008002",
        "url": "http://baak-92.blogspot.in",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}