{
  "id": "01a175f8-f34a-4577-af2e-a5d70b832dc4",
  "url": "https://dehlij5.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "3615880473435914313",
      "title": "সম্পাদকীয়",
      "content": "পীযূষকান্তি বিশ্বাস    \r\n দেহলিজ ফিরেছে পঞ্চম সংখ্যা হয়ে । দিল্লির নিজস্ব রঙে । ফিরে এসেছে ভাইরাস আর প্রতিহিংসার প্রচ্ছদে । তার উপরে এমন এক প্রশ্নের আস্তরণ নিয়ে যা বারবার সাবানেও ধুয়ে যায় না । গায়ে তার পোড়া ইটের রং ।  শতাব্দী পুরানো রং যা অবশ্যম্ভাবী, কোনদিন গায়ে মাখতে চাই নাই, তবুও এই হোলিকা আসে, ইতিহাসের পালাবদল হয়ে । এই ফাগুন এই আকাশে লাগে , আরাবল্লির পাথরে বারবার রক্তলেখায় তা খোদিত হয়েছে । এতোটা কিংবদন্তী তো হলুদ হয়ে আসে, রাজপথে গড়াচ্ছে পত্রালিকা । পবিত্র গঙ্গায় জল গড়িয়েছে , জল তবুও গড়ায় ।\r\n \r\n খালিহাতে বসে নেই কেউ, ঝড় উঠেছে প্রতিবাদ, আর যেখানে প্রতিটা ঝড় উড়ে যাবার মতো ঝটিকাবাহিনী নিয়ে বারবার গড়ে উঠেছে দিল্লি, সেই সুলতানি গজনী, কুতুবউদ্দিন আইবক, আলাউদ্দিন খিলজির শাহজানাবাদ । রক্তের রঙে কুতুবমিনার লাল,  হুমায়ুন টম্ব পূবের আকাশে হেলে দাঁড়িয়েছে । মানুষের মিছিল এখনো জীবন্ত । তারা স্থবির ছবির মতো , কিন্তু সত্য । এই রাজধানী নিয়ে তোলপাড় সারাদেশে, বিশ্বাস, তর্ক, আশা, প্রত্যাশা, ভয়, আতংক । কার কখন যে নাম্বার আসে ।\r\n \r\n দেহলিজ থেকে নেই । কোন ভাইরাস বা রক্তচক্ষু তাঁকে থামাতে পারেনি । শাসক হোক বা এই চৈত্রের প্রশাখায় ঝুলে থাকে আম্রপল্লব, আখের পতন অবশ্যম্ভাবী । আমরা তার উজ্জ্বল উড়ান নিয়ে দুপংক্তি কবিতা লিখে যাই । \r\n \r\n এমন একটা সময়ে দেহলিজ প্রকাশ হচ্ছে, জানি ঘরবন্ধ অন্ধকার ,মেঝেতে জমেছে আবহাওয়ার আবরণ । বাইরে যাওয়া বারণ । একমাত্র জানলা হিসাবে ইন্টারনেট টিপটিপ জ্বলছে । ইন্টারনেটের আবিষ্কার আমাদেরকে ইশারা করছে, মানুষই পারে ঘর বাঁধতে, জানালা বানাতে । যতই বিপর্যয় আসুক, মানুষ এর কার্ফু থেকে বের হবার একটি পথ বের করে আনবে । এত হতাশা, এত নেই নেই এর দেশে, এত কোটি মানুষ । এর সমাধানই মানুষই দেবেন । \r\n \r\n এই নিয়ে দেহলিজের  এই মাত্র সামান্য যাত্রা, শুধু ওয়েব পত্রিকাই আমরা করি । মাঝে অফ-অন, অফ-অন ।  এই সংখ্যায় বিবিধতা, তার কোলাজ, ডায়াস্পোরা, বাংলা, বাংলাদেশ জুড়ে আছে এই যাত্রা অভিমুখ ।  যথারীতি স্থানীয় ভাষা ও সংস্কৃতি ব্যবধান নিয়ে আগেও দেহলিজ কাজ করেছে, সামান্য প্রচেষ্টা জারি আছে সামনে আনার কিভাবে রাজধানীর হিন্দি সাহিত্য চরিত্র কাজ করে আর ইংরাজি সাহিত্যের কোন পর্যায়ে আছেন দিল্লির সাহিত্য পরিবেশ । \r\n \r\n দিল্লির নিজস্ব চিন্তা, আপনাপন, ভাষা, ছন্দ, দূর-অবস্থান নিয়ে কোন স্থির ম্যানিফেস্টো স্থির করে উঠতে পারিনি । স্থিরও নেই । স্থিরতা একটি ভঙ্গুর ধারনা । যাত্রাই একমাত্র ধ্রুব । তুমি তাঁকে মহান করো । নিজে পবিত্র হয়ে যাও । ইতিহাস বলে যাদের হাত কামড়ালো, তারা  হরিষেনের বাউলিতে এখনো ঘুরে বেড়ায় । সবুজ টিয়া আর বসন্তের এই হাওয়া তাদেরকে এক শূন্যতর সাহিত্যের পাঠ দেয় । তুমি তাঁকে সুজলা সুফলা দিয়ে ছন্দে বেঁধে ফেলতে পারবে না ।\r\n \r\n দেহলিজ, সেই বাধ্যবাধকতা মানে না । শহরে নতুন ভাইরাস মন্ডরাচ্ছে । বাংলা নিয়ে আপনার যে আদিখ্যেতা, আর অবাংলার যে আগ্রাসন সবই এক পথের যাত্রী ।  যে যাত্রা, এই নগর সভ্যতার ভিতরদিককার, তাদের রক্ত পুঁজ ঘাম এখানেই দফন হোক । এই মৃত মুনিয়ার সেই লাশ যেন কেউ জল ঘোলা গঙ্গা বক্ষে না বিসর্জন দেন । দেহলিজের যে সাহিত্য প্রচেষ্টায় আমরা কজন তরুণ একজোট, আমাদের এইটুকুন অভিপ্রায় যে আমাদের মৃত্যু যেন স্বাভাবিক ভাবে হয় ।\r\n \r\n প্রশ্ন হচ্ছে ; এই বিপর্যয়ের সময়, কবিতা লেখা কি ঠিক ? কারা পড়বেন এই কবিতা ?  দিল্লিতো নিজেই নিজের অহমিকায় রাজধানী । রাজার কাছে কবিতার জন্য সময় নাই । যদি, প্রজার কাছে যাই, তার ঘরে খাবার নাই । রাজা তাঁকে খাবার দেবেন, তবে প্রজা খাবেন । বড় কঠিন হেঁয়ালি ভাই । রাজা গদি বাঁচাবেন নাকি ক্ষেতখামার করবেন সেতো ইতিহাস বলবেন, এই মুহূর্তে সঠিক মার্গ আমাদের কারো জানা নেই । স্বয়ং ঈশ্বরের ঘরে তালা মারা । এই প্রশ্নের জবাব খুঁজতে খুঁজতে আলফা সেঞ্চুরির কোন এক সাম্রাজ্য কোন এক আলোকবর্ষ দূরে আমাদের ঈশারা করে । আমরা তার গোপন গতি দেখি । ঐ দ্যাখো চাঁদ পূবের আকাশে আবার উঠেছে । \r\n \r\n অল দ্য বেস্ট। আপনারা জুড়ে থাকুন। স্টে টিউনড ।\r\n \r\n \r\n -----------------\r\n Courtesy: All images are taken from Delhi & ouskirts. The NCR locality has very less to offer in terms of wild spots and habitable jungles, humans have colonized their part of pie. But NCR still covers more ridge and beautiful creatures and remains approachable despite aggression from multi stories and corporate houses. One of my friend Abhishek Gautam has helped me to take the mobile snaps from Dumdama Lake and Sultanpur Bird Sanctuary.\r\n \r\n \r\n  ",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T08:06:36-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1600833596186805906",
      "title": "Index - সূচীপ্ত্র",
      "content": "Title   LINK   Category      সম্পাদকীয়   http://dehlij5.blogspot.com/2020/02/blog-post.html   Editor      Yamunotri Basu   http://dehlij5.blogspot.com/2020/03/yamunotri-basu.html   Poem      Amrit Lal   http://dehlij5.blogspot.com/2020/04/pijush-biswas.html   Poem      डॉ तारो सिंदिक   http://dehlij5.blogspot.com/2020/03/blog-post_88.html   Poem      शैलेंद्र शांत   http://dehlij5.blogspot.com/2020/03/blog-post_80.html   Poem      देवेंद्र कुमार देवेश   https://dehlij5.blogspot.com/2020/04/blog-post_5.html   Poem      Shivaji Pandhare   http://dehlij5.blogspot.com/2020/03/shivaji-pandhare.html   poem      Ashisha Chakroborty   http://dehlij5.blogspot.com/2020/03/ashisha-chakroborty.html   Prose      পীযূষকান্তি বিশ্বাস   http://dehlij5.blogspot.com/2020/04/blog-post_4.html   কবিতা      তন্ময় ধর   http://dehlij5.blogspot.com/2020/03/blog-post_98.html   কবিতা      শানু চৌধুরি   http://dehlij5.blogspot.com/2020/03/blog-post_15.html   কবিতা      শিবু মণ্ডল   http://dehlij5.blogspot.com/2020/03/blog-post_45.html   কবিতা      চয়ন ভৌমিক   http://dehlij5.blogspot.com/2020/03/blog-post_37.html   কবিতা      মনীষা কর বাগচী   http://dehlij5.blogspot.com/2020/03/blog-post_1.html   কবিতা      মাসুদার রহমান   http://dehlij5.blogspot.com/2020/03/blog-post_24.html   কবিতা      জয়া চৌধুরী   http://dehlij5.blogspot.com/2020/03/blog-post_54.html   কবিতা      কৃষ্ণা মিশ্র ভট্টাচার্য   http://dehlij5.blogspot.com/2020/03/blog-post_21.html   কবিতা      শ্রীময়ী আলো   http://dehlij5.blogspot.com/2020/04/blog-post_30.html   কবিতা      ঋক সৌরক   http://dehlij5.blogspot.com/2020/04/blog-post_75.html   কবিতা      দেবযানী বসু   http://dehlij5.blogspot.com/2020/03/blog-post_84.html   কবিতা      মোনালি রায়   http://dehlij5.blogspot.com/2020/03/blog-post_48.html   কবিতা      অনুপম মুখোপাধ্যায়   http://dehlij5.blogspot.com/2020/03/blog-post_91.html   কবিতা      উমাপদ কর   http://dehlij5.blogspot.com/2020/03/blog-post_89.html   কবিতা      অর্ঘ্যদীপ রায়   http://dehlij5.blogspot.com/2020/03/blog-post_28.html   কবিতা      রাহেবুল   http://dehlij5.blogspot.com/2020/03/blog-post_96.html   কবিতা      চয়ন মুখোপাধ্যায়   http://dehlij5.blogspot.com/2020/03/blog-post_8.html   কবিতা      ঔরশিষ ঘোষ   http://dehlij5.blogspot.com/2020/03/blog-post.html   কবিতা      চঞ্চল ভট্টাচার্য   http://dehlij5.blogspot.com/2020/02/blog-post_1.html   কবিতা      অনিন্দ্য সান্যাল   http://dehlij5.blogspot.com/2020/03/blog-post_35.html   গদ্য      অরূপ বন্দ্যোপাধ্যায়   http://dehlij5.blogspot.com/2020/03/blog-post_39.html   গদ্য      ঝুমা চট্টোপাধ্যায়   http://dehlij5.blogspot.com/2020/03/blog-post_34.html   গদ্য      রুচিস্মিতা ঘোষ   http://dehlij5.blogspot.com/2020/03/blog-post_65.html   গদ্য      রুণা বন্দ্যোপাধ্যায়   http://dehlij5.blogspot.com/2020/03/blog-post_78.html   রিভিউ      অগ্নি রায়   http://dehlij5.blogspot.com/2020/04/blog-post.html   সাক্ষাতকার      দেবাশিস ব্যানার্জী   https://dehlij5.blogspot.com/p/debashis-banerjee.html   মোবাইল ক্লিক",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T10:59:22-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "418368514448021100",
      "title": "অনিন্দ্য সান্যাল ",
      "content": "   নানারকম চরকা    \r\n   \r\n \r\n কথাটা হল নিজ চরকায় তেল দাও গিয়ে, অন্যের চরকার স্পাইকের গতিবিধি তো তোমার জানা নেই, তা ছাড়া তেল দেওয়ার পর সে যদি নিজ চরকা ফেরত চেয়ে বসে তবে তেলও গেল, পরিশ্রমও গেল। কিন্তু সে যদি তার চরকায় প্রস্তুত সুতো জড়ো করে এনে বলে, এ দিয়ে তোমাকেই টুপি বানিয়ে দিতে হবে, তখন কিন্তু জীবনের অনেক কিছুই ওলোট পালট হয়ে যাওয়ার সম্ভাবনা থেকে যায়। তাই নিজের আয়নায় মুখ দেখা ভালো, কিন্তু ঘাড়ের পাশ থেকে যদি আরও একটি দাঁত কেলানো হাসি, যা বিব্রত করে,  আয়নার কাচে দেখা যায় ত হলে অ্যাকশনটা একটু চেঞ্জ করা ছাড়া কোনও উপায় আপাতত দেখি না।  প্রথমত ভেবে দেখা দরকার আমি কী রকমভাবে বেঁচে আছি, আমার পরবর্তী পদক্ষেপ শুধু কি আমার নিজের উপরেই নির্ভরশীল, আমার নেক্সট সিগারেট ঠিক শেষ হয়ে যাওয়ার মুহূর্তে কেউ কি এসে কাউন্টার চাইতে পারে বা কেউ আর সিগারেট খেয়ো না, এই বলে ফিল্টারের মুখে লেগে থাকা তখনও অবশিষ্ট পুড়তে চাওয়া তামাকটাকে কেড়ে নিয়ে ছুঁড়ে ফেলে দিতে পারে রাস্তায়, নর্দমায়, নাকি একজন সদ্য হায়ার সেকেন্ডারি পাশ হওয়া সেলসম্যান হাসি হাসি মুখে একটা অন্য ব্র্যান্ডের সিগারেট এগিয়ে দিয়ে বলতে পারে, স্যার, এটা আমাদের কোম্পানি নতুন বের করেছে, একবার টেস্ট করে দেখুন স্যার, আর আপনার ফিডব্যাকটা দিন, হাতে বাড়ানো তার একটা ফর্ম, সেখানে সে আমার নাম, জন্মতারিখ, প্রিয় ব্র্যান্ড, ফোন নাম্বার এইসকল যাচ্‌ঞা করছে ! এই সমস্ত কিছু, এই কাউন্টার খাওয়া বন্ধুর আমার প্রতি সখ্যতা অথবা ফোকটে সিগারেট খাওয়ার অভ্যাস, এই কেড়ে নেওয়া মানুষটির আমার প্রতি ভালোবাসা অথবা নির্ভরশীলতা, এই সেলসম্যানের রিপোর্ট ভর্তি করে তাড়াতাড়ি বাড়ি যাওয়ার অভিপ্রায় অথবা তার বাবার অসময়ে রিটায়ারমেন্টের পর রাস্তায় দাঁড়ানোর বাধ্যবাধকতা সমস্ত কিছু আমার দু’আঙুলের মাঝে ধরে থাকা বস্তুটির স্বাদ এবং আত্মাহুতির সময় তথা পরিবেশকে প্রভাবিত করছে। এমন কী তার তামাক, তার ইতিহাস, তার চাষ এবং চাষী, তার ফিল্টারের হলুদ বা সাদা, তার মার্কেটিং, তার বিরুদ্ধবাদী নো স্মোকিং সব সমস্ত ; দেখতে দেখতে পরের চরকার চাকার এক কোণ দিয়ে তেল গড়িয়ে আসে।  সিগারেট ক্রমে রাজনৈতিক ও অর্থনৈতিক চরকার সুতো ওগরাতে থাকে।\r\n \r\n\r\n \r\n কলেজ লাইফের সিগারেটের অর্থনীতি নির্ভর করত টিউশনের টাকার ওপর, তার সাংস্কৃতিক ঐতিহ্য নির্ভর করত শৈশব থেকে কৈশোর পেরিয়ে বড়ো হয়ে ওঠার প্রণালীর ওপর, যে কারণে নন্দন সিনেমা হলে বড়ো বড়ো পর্দায় ফেলুদাকে আঙুলের ফাঁকে চার্মিনার ধরাতে দেখে গা শিরশির। সেই প্যাকেটের গায়ে যে ছবিটি থাকত, চার্মিনার, সেখানে গিয়ে সেই স্থাপত্যের নিচে দাঁড়িয়ে চার্মিনার সিগারেট খাওয়ার উত্তেজনা আমাদের সামাজিক প্রেক্ষাপট বর্ণনা করে আর আমরা হতবাক হয়ে দেখি যে কত মানুষকে আমরা সারা জীবনেও চিনে উঠতে পারিনি, কত অতীত আমাদের ইতিহাসে নেই, অথচ সেই সব অতীত, সত্য অতীত, বিভ্রান্ত করার মতো মিথ হয়ে গপ্পো হয়ে গড়ে ওঠা অতীত আমাদের বর্তমানকে আচ্ছন্ন করে, আমাদের বিভ্রান্ত করে। সিগারেট হয়ে ওঠে রাজনৈতিক, তা-তে চার্মিনার আঁকা আছে। চার্মিনারের নিচে গড়ে ওঠে ভাগ্যলক্ষ্মী মন্দির, ক্রমে জাগ্রত হয়ে ওঠে দেবী এবং তা-কে ঘিরে পুনঃ পুনঃ দাঙ্গাও সংঘটিত হয়েছে বলে শোনা যায়। এইভাবে চরকা ঘুরতে থাকে এবং সে দেখিয়ে দেয় চার্মিনার খাওয়ার অর্থনৈতিক প্রেক্ষাপটটিও। তার সময়কাল, যখন টিউশনের টাকা ; তখন মধ্যবিত্ত বাবা মায়েদের হতে এত টাকা এসে যায়নি,  যখন বাজার এমন উন্মুক্ত হয়নি। এমনকী এখান থেকে সে খানিকটা স্বাস্থকেন্দ্রও ঘুরে আসে এবং ল্যাংটো চার্মিনার কোমরে ল্যাঙট পরিধান করে। মধ্যবিত্ত ক্রমে মেডিক্লেম করতে থাকে, সে সহসা বুঝে ওঠে স্বাস্থ্য খানিকটা সম্পদও বটে। অথচ দেশের সমস্ত মানুষের কাছে যে সুস্থ সুন্দর জীবানুহীন পানীয় জল পৌঁছে দেওয়া একটি কর্তব্য সে জলপান অবাক পথিকের কাছে অধরা থেকে যায়। সম্পদ বিনে স্বাস্থ্য দুর্মূল্য হয়ে ওঠে। ঘুমড়ি থেকে মামারা আসে চরকাকে দেখতে, চরকা দক্ষিণ আফ্রিকার গল্প শোনায় আর কাগজে চরকার বিয়ের জন্য স্বজাতির পাত্র খোঁজে তার বাবা।\r\n \r\n      \r\n \r\n আর ইদিকে পূর্ব দেশে যা কি না ম্লেচ্ছ দেশ, তারা ইলিশের দাম শুনে বলে, কই, আমাদের সময়ে তো হাবুদের বাড়িতে ইলিশ ভাজলে আমাদের বাড়িতে গন্ধ ছুটে আসত। তারা হা হুতাশ করে ইলিশে গন্ধ নেই বলে, আর সমস্ত চাকরি সমস্ত ব্যবসা সমস্ত বড় বড় কলেজের অ্যাডমিশন ছাতুদের হাতে চলে গেছে বলে আরো আরো নিতম্বপ্রদেশের খাঁজে আঙুল গুঁজে নিতে থাকে। বাচ্চারা কাটা ১৪০ গোটা ৮০ -তে ক্রমশ মজে যেতে থাকলে তারা আফসোস করে পরবর্তী প্রজন্মের মগজ তৈরি হবে না বলে, কারণ মাছ, মাছেই আছে মগজ গঠনের যাবতীয় উপাদান, মাছই সমস্ত শক্তি ও বুদ্ধির আকর। কিন্তু সেই শক্তি কোন কাজে লেগেছে ? কেন, সুভাষ বোস, রবীন্দ্র, বিবেকা… ! তারপর ? একটু ভেবে অমর্ত সেন, তারপর ? কেন, দাঁত বের করে, দাদা ! দাদা নেই ? ক্রিকেট খেলা দেখাই ছেড়ে দিয়েছিলুম, এখন  তা-ও আবার একটু একটু করে, তবে, এখন অবশ্য ফুটবলটাই, সেই খেলা, সে-ই পায়ে পায়ে বল নিয়ে দৌড়ে যায় ২২ জন ডাক্তার, আর মাঠের বাইরে থেকে ইট সাপ্লাই করে রবি ঘোষ । আর আগন্তুক বাড়িতে এলে গাইতে বসেন মমতাশঙ্কর, তা-ও সেই বাড়িতে যার কর্তা শিল্পনগরীর অ্যসিস্টান্ট জেনারেল ম্যানেজার, সুন্দরী স্বজাতি মিলিয়ে বিয়ে করা স্ত্রী থাকেন বাড়িতে যিনি বিয়ের আগে ভরতনাট্যম জানতেন, একটা বাংলো বাড়ি যার বাগানে রোজ রোজ মালি এসে দোপাটি ফুল ফুটিয়ে দিয়ে যায়, যিনি বিমল করের গল্প পড়েছেন এবং ল্যাবরেটরির চ্যাটার্জি সাহেবের কথা মতো এরিক সিগালের লভ স্টোরি-ও পড়তে শুরু করেছেন, যিনি বছরে দুবার কলকাতায় নিজের বাড়িতে যান আর যাঁর বাড়ির দেয়ালে থাকতে থাকতে রবীন্দ্রনাথের চুলে ঐশ্বরিক ঝুল জমে গেছে। তাঁরা এখন কেন যেন অবশ্যকর্তব্য হিসেবে কোলকাতার ধার ঘেঁষে ট্যু বা থ্রি বি এইচ কে-র ফ্ল্যাট কিনেছেন, অবশ্যই আফটার রিটায়ারমেন্ট। তাঁদের অনেকের মোবাইলের রিংটোন কফিহাউসের সেই আড্ডাটা, আমরা তাঁদের অনেককেই মাঝে মাঝে বড় বড় হাসপাতালে অর্থোপেডিক বা কার্ডিওলজি বিভাগে অপেক্ষারত দেখতে পাই। এখন তাঁদের বড়োছেলে ব্যাঙ্গালোরে, ছোটজামাই গুরগাঁও, এখন আর সকাল সকাল বয়লার ইন্সপেক্টার আসবে বলে কোমরে বেল্ট গুঁজে ছুটতে হয় না, কী অফুরন্ত আমোদের বিষন্নতা।       ",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:33:12-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1444432464872385269",
      "title": "পীযূষকান্তি বিশ্বাস",
      "content": "   সোনাঝুরি   \r\n   \r\n \r\n   ১ । গামছা\r\n \r\n আমাকে কেউ যেন বলল, এইটা হলো হাট । মাটির উপরে পসরা রেখে বিকিকিনি করুন যতক্ষণ এই বেলা থাকে।  আমার সাঁঝ হয়ে আসে । হাট কখন জানি শেষ হয়ে যায় । ঘরে ফেরাটা একটা বিষণ্ণ বিষয়, যেখানে উপমা লাগিয়ে আনন্দঘন হয়ে আসে ছন্দ , আর তাদের পতন অবশ্যম্ভাবী । হাট যে কোন দিন বসতে পারে, তার মর্জি সাপেক্ষ, মাটি কাছে তার কিছু জিজ্ঞাসা নেই ।  কিন্তু তার দিনক্ষণ ঠিক করা আছে । কে করেছে আমি জানি না । আমি জানি শুধু দরদাম । দূর থেকে হেঁটে আসা জীবন চরিত্রেরা ঘাম আর ক্লান্তি দিয়ে একটি বিকেল বানায় । আজ কে সাম, রক্ত ঘামের নাম । রক্ত ঘাম জল করা মেহনতি মানুষটার নাম গামছা ।\r\n \r\n \r\n \r\n ২ । বিকেল\r\n \r\n বিকেল মানে মেঘ করেছে । বিকেল একটি ফেলে আসা বাজার । আপনি মনটা গামছা দিয়ে বাধুন । ঐযে খেজুর গাছ, তাতে ফল নেই । ফল ধরেও না । গাছের পাতার ফাকে যে রোদ উঁকি মারতে লজ্জা পায় । কোথায় যেন বিঁধে যায় । রক্তঝরার কথা খেজুর গাছকে শুনিও না । গাছ লজ্জা পাবে । এছাড়া সোনাঝুরি হাটে ফলের গাছ নেই । ফল আলো দেয়, হাটের নিজস্ব কোন আলো নেই । হাট মানে, বিক্রিবাটার জানালা । অনেক গামছা বিক্রি হবে, গামছার কড়ক নিয়ে গর্ব হবে তন্তুবায়ের । হাট থেকে মাথা উঁচু করে ফিরবে মাকুমানুষ ।  সব পাখি, সমস্ত নদীরই ঘরে ফেরার কথা ।\r\n \r\n \r\n \r\n ৩। মাটি\r\n \r\n ঘর মানে ঘর,  মাটি মানে মাটি ।  রাঙা মানে, গোধূলি । গোধূলি মানে বিকেল শেষ হয়ে আসে । এইতো বেচাকেনা ।  শেষ করে যে যার সবে পুবে চলে যায় । পুব যেখানে শেষ হয়, আর একটি পুবের জন্ম । পশ্চিম একটি বিশেষণ মাত্র । তবুও পশ্চিম পূবকে সংজ্ঞায়িত করে না ।  বিকেল একটি সময়কাল যতক্ষণ না সন্ধ্যা হয় । সন্ধ্যা মানে দিন শেষ ।  এই রাঙা মাটির পথ গ্রাম কে পণ্য করে তুলেছে  হাট । হাটকে হট্টগোল করেছে দরদাম । দাম মানে , দাম , কক্ষনোই ঘাম নয় । দিন শেষে  এই পথে যে বাউলটি উদাস কণ্ঠে গেয়ে গেলো, তার গাওয়াটি মাটি হয়ে গেলো ।  \r\n \r\n \r\n \r\n ৪। পণ্য\r\n \r\n গামছা একটি পণ্য । চরকার অগুন্তি পাকে নিজেকে বেঁধে ফেলেন তন্তুবায়  । আর তাঁকে কিনে ফেলেন পশ্চিম । পশ্চিমের আলো বাতাস টের পায়না পূব ।  পূব বলেন গামছা একটা সাবজেক্ট ।  তাঁকে বুনে ফেলা যায় ।  বাজার বলছে । পূর্বপশ্চিম বলছে । অক্ষৌহিনি পূর্বপশ্চিম যাওয়া আসা একটি বিষয় বস্তু, হাটকে আমরা বলেছি ।  দরদামকে বলেছি ফর্ম । \r\n \r\n \r\n \r\n ৫। হাট\r\n \r\n পণ্যকে বিশ্রাম আর হাটকে নির্জন করে দোকানীরা ঘরে ফিরে গেছে । যেটুকু বিক্রি আর যেটুকু মূল্য নিয়ে নিজের নিজের অন্ধকারে হিসাব করছেন বিক্রেতা ।  যথাস্থানে শোণিত ক্ষত নিয়ে এই একতরফা লাল ।  নিস্তব্ধ রাঙা মাটির স্বদেশ নিয়ে  পোড়া জ্যোৎস্না নেমেছে ।  ঔ গাছের পাতায় চিকিমিকি নক্ষত্রেরা অক্ষৌহিনি । হাট, তারকাছে কোন হিসাব চায় না । হাটের কাছে এই হলো কন্টেন্ট ,  এইটুকুই তার সঞ্চয় । হাট তার এইটুকুই অহং নিয়ে গামছার গন্ধে মাতাল হয়ে ওঠে ।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:33:49-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7308072103980128730",
      "title": "তন্ময় ধর",
      "content": "শহর ও সহিষ্ণুতা      \r\n  \r\n \r\n ১।\r\n \r\n একটা ফ্লাইওভার চিৎকার করে শাদা হয়ে গেল। কালিকামন্দিরের নিজস্ব ছাইভস্ম থেকে দু’টো স্পর্শ জেগে উঠল। আমি হাসতে থাকলাম, আর শূন্যতায় ভরা ম্যাজেন্টা লাইনের গতি বাড়ল। এভাবেই আকাশগঙ্গার কিনারে বারো হাজার বছর পর দেখা হবে।\r\n \r\n\r\n \r\n হাওয়ায় বড় সামান্য হিমযুগ। মিথ্যে উরুসন্ধির গল্প আস্তে আস্তে শেষ করে আকাশের কালপুরুষ নিভে যাচ্ছে। ট্রেন থামতেই পুতুলের ঘরবাড়ির সামনে আমায় দাঁড় করিয়ে দিলেন বোলেস্ল প্রুস। চ্যালকোলিথ আঙুলের দাগ পড়ল মহানগরের মাংসাশী চৌকাঠে।\r\n \r\n\r\n \r\n ‘মাংসে ঝাল কতটা দেব?’ বাদামী চোখ তোলে বান্ধবী। মহাপ্রাণ ধ্বনি ডুবে যায়। অভিনয় বাড়িয়ে দেয় লোদী গার্ডেন থেকে উড়ে আসা অতর্কিত ধনেশ। ঠান্ডা মাংসের হাড় নিয়ে আমরা হাঁটতে থাকি অন্ধকার হুমায়ুন সমাধিতে। তলপেটের ব্যথা সরে আসে মৃগশিরা নক্ষত্রে।\r\n \r\n\r\n \r\n কাঁটাচামচের শব্দটা একটা নরম ফলের ওপর অপেক্ষা করছে। পথের সমস্ত শাখাপ্রশাখায় তীক্ষ্ণ তীরধনুক হাতে দাঁড়িয়েছেন শ্রীরাম। করিমসের উষ্ণ বিরিয়ানি পরিবেশন করতে করতে রজঃস্বলা বান্ধবী হাসেন ‘এই হিমযুগ যে কবে শেষ হবে…’\r\n \r\n\r\n \r\n আমার হাসির শব্দ আটকে পড়ে পুরনো কেল্লায়। শরীরের ধারণা থেকে অনন্ত প্রাণের প্রতীক শূকপাখি উড়তে থাকে। অনেক নতুন রান্নার রেসিপির পর বান্ধবী আস্তে আস্তে শুরু করল প্রাগিতিহাসের মাতৃমূর্তির বর্ণনা। দই-জিলিপি খেতে খেতে আমি পথ ভুল করলাম।\r\n \r\n\r\n \r\n বান্ধবীর নাম রাখলাম কৃত্তিকা। ‘কৃত্তিকা, আমরা এখন কোন নক্ষত্রে হাঁটছি?’ উত্তর না দিয়ে তেতো একটা ওষুধ আমার মুখে ঢেলে দেয় কৃত্তিকা। আমি লক্ষ্য করি ওর কপালে বারো হাজার বছরের পুরনো ছুরির দাগটা বীভৎস হাঁ করে রয়েছে। তার ভেতর আকাশটা শাদা, নক্ষত্রগুলো কালো।\r\n \r\n\r\n \r\n জর্জ গ্যামো প্রবল বেগে সাইকেল চালিয়ে এসে আমায় থামালেন। ব্রহ্মাণ্ডের স্ফীতির অনেক রকম হিসেব কষে আমার প্রতিবিম্বটা ভাসিয়ে দিলেন যমুনার দূষিত কালো জলে। কৃত্তিকা ঋতুস্নান শেষ করে  মৃগমথিত সাবান এগিয়ে দিল অন্য জন্মে।\r\n  \r\n \r\n ২।\r\n \r\n কৃত্তিকা নক্ষত্রের ধারণা ঘোলাটে হয়ে আগুন ফেলে দিল আমার পেটে। গ্রেটার কৈলাসের ছোলা-কুলচার স্বাদের ভেতর আমি ভ্যান গঘের পোড়া আঙুল আবিষ্কার করলাম। বৃষ্টি নামল। আর আমার ফিমারের হাড় ফেটে বেরিয়ে পড়ল সন্দেহ।\r\n \r\n\r\n \r\n সন্দেহের সাথে আমি প্রথম যে বাসটায় চড়লাম তার কমলা রঙটা নন্দলাল বসুর সতীর কন্ঠনালীর মতো। বাসের ভিতর পূর্বনির্ধারিত সীটে বসে থাকা কৃত্তিকার রঙ বদলে যাচ্ছে। কৃত্তিকা হাসল। আয়ু থেকে একটা প্যালিওলিথিক ঘষাপাথরের অস্ত্র বের করল।\r\n \r\n\r\n \r\n আমার প্রতিবিম্ব আবছা হয়ে উঠছে। কৃত্তিকার অস্তিত্বহীন সীটে পড়ে আছে আলেক্সান্ডার ফ্রীডম্যানের জটিল সমীকরণ। ক্ষয়াটে রাস্তার গন্ধে ভুল পথে হু-হু করে ছুটছে বাস ও শীতলতা। অস্তিত্বহীন আরেক অধিকারবোধে আমি ডার্ক চকোলেটে কামড় দিই।\r\n \r\n\r\n \r\n বাস যেখানে থামল সেখানে গগনেন্দ্রনাথের অতল সিঁড়ি। আমার পায়ের শব্দে আবার পুব আকাশের বাউলরঙা আলোয় কৃত্তিকা ভাসল। ‘দ্যাখ তো, আলু-পোস্তে ঝাল ঠিক আছে কিনা?’ উত্তর দেওয়ার আগেই রক্ত চুঁইয়ে পড়ল উওর্ম গ্লেসিয়েশনে।\r\n \r\n\r\n \r\n বরফ জমাতে জমাতে আমরা সেই শাদা ফ্লাইওভারটায় এসে পড়লাম। আর ছুরি হাতে আমাদের পথরোধ করে দাঁড়ালেন ওক্টাভিও পাজ। ‘কার চোখ নীল?’ মৃত্যুভয়ে আমরা কেঁপে উঠতেই চিৎকার করে উঠল একটা পাগল।\r\n \r\n\r\n \r\n আমাদের অলৌকিক অস্তিত্বের ওপর দিয়ে অসংখ্য পাগল, মাতাল, ভিখিরি গল্পকে টানছে বিভিন্ন দিকে। আলোর অন্য ভিনিয়েটে অটোরিকশার ভাড়া বাড়িয়েই চলেছেন চালক। ‘খিদে পাচ্ছে তো, আর কতদূর?’ কৃত্তিকা ফোন কেটে দ্যায়।\r\n \r\n\r\n \r\n আমি যখন গন্তব্যে পৌঁছেছি তখন কৃত্তিকা মৃত। খিদের নীচে এক বোবা কান্নায় যেসব মাংস জড়ো হচ্ছিল, তাদের মনোবিজ্ঞানের পরিভাষায় ‘অভিনয়’ বলে। তবুও হাত-মুখ ধোওয়ার পর নীবার ধানের গন্ধ ছিটকে উঠল অন্ধকার থেকে।\r\n \r\n\r\n \r\n ৩।\r\n \r\n পুনর্জন্ম হওয়াটা এখানে খুব সহজ স্বাভাবিক ব্যাপার। শুধু মৃত হরিণের চামড়া চমকে উঠল প্রাগৈতিহাসিক মৃৎপাত্রে। ন্যাশনাল মিউজিয়মের শীতল কঙ্কালের ভেতর ঢুকে পড়লাম আমরা। বাইসনের শিঙের কর্কশ পানপাত্রে চুমুক দিলাম।\r\n \r\n\r\n \r\n কৃত্তিকা আস্তে করে টিফিনবাক্স খুলতেই মৃত্যু শেষবার দেখল আমাদের। ভারী হয়ে ওঠা এক ধাতব অস্ত্র থেকে অন্য এক অস্ত্রের আড়ালে আমরা লুকিয়ে পড়লাম। চাইনিজ খাবারের তীব্র গন্ধ তখন ঘুরপাক খাচ্ছে কনট প্লেসে।\r\n \r\n\r\n \r\n কোল্ড কফি থেকে ছোট ছোট বুদবুদ ভেঙে কৃত্তিকা বলল ‘এখানে মিথ্যে বুদবুদের ভেতর মানুষ বেঁচে থাকে’। কতগুলো শর্ত বেঁচে থাকে। স্পেস-টাইম কার্ভেচারের ইঙ্গিতে নড়ে-চড়ে কিছু ইচ্ছের অনিচ্ছা, প্রেমের ঘৃণা। সপ্তপর্ণীর পাতায় শেষরাতের শিশিরের শব্দ হয়।\r\n \r\n\r\n \r\n ভাঙা কাঁচের বোতল আর অজস্র নিষিদ্ধ গন্ধের ভিতর দিয়ে আমি আর কৃত্তিকা প্যালিওলিথিক পায়ের ছাপ মুছতে থাকি। অকালবৃষ্টি নামে। এইমসের দরজায় রুগ্ন মানুষের চোখে তখন কাল্পনিক ঘুম নামছে।\r\n \r\n\r\n \r\n কৃত্তিকার হৃদস্পন্দন তখন চল্লিশে নেমে এসেছে। প্রতিবিম্বকে নষ্ট করে দিতে দিতে আমরা শহুরে খাদ্যের ভেতর থেকে বেছে ফেলছি স্বর্গ ও দুঃখের আভাস। একটা নীল রঙ কৃত্তিকার সন্তানদের নিয়ে যাচ্ছে নাচের স্কুলে।\r\n \r\n\r\n \r\n কালপুরুষের কুকুর চিৎকার করে ওঠে পঞ্চশীল মার্গের মায়াজালে। অগণন শিশুগাছ, শিশু-উচ্চারণ রঙ মাখে শো-অফের দু’পাশে। অনুভূতিহীন একটা গতি বাড়তে থাকে শাদা কবুতরের বৃত্তাকার উড়ানে।\r\n \r\n\r\n \r\n কৃত্তিকার সাথে আমার দেখা হল না কোনদিন। প্রতিরূপে অন্ধ শীতল পাথর ছুঁয়ে দিল শব্দের ফাঁদ, খাঁচা, জার্নিটিকিট। আবার চিৎকার করে উঠল শাদা একটা ফ্লাইওভার।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:29:56-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3168971257238713461",
      "title": "শানু চৌধুরি",
      "content": "চেম্বার সংগীত      \r\n     ১.\r\n \r\n ডিম থেকে ভেঙে গেছে সংক্ষিপ্ত জীবন\r\n যে ঘোড়া তাল জানে না তার ক্ষুর তৈরি করো তুমি\r\n এমন বিভীষিকা আসলে খদ্দেরের মতন\r\n যার তলদেশে আমি বানিয়েছি ঘষে যাওয়া অস্ত্রোপচার\r\n তবু কেন সহিষ্ণু হলে না!\r\n মাদি হর্ষাদ থেকে কেন খুলে নিলে না চাকার সমর্থন\r\n আমি জানি এ খেয়াল তোমার নেই\r\n আমাদের পুরোনো ঘরে অনুগামী হয়েছে\r\n স্বপ্ন জঠর\r\n \r\n ২.\r\n পাপড়ির খেয়ায় একা বসে আছে\r\n খোসা ছাড়ানো রসুন\r\n জীবন বলে যে কাহিনি তুমি ঘেঁটে দিয়েছো\r\n তার চেম্বার মিউজিকে খেলছে জয়েসের বাজনা\r\n নূপুর ফুরিয়ে গেলে যাঁরা খুঁজেছে গ্লাস\r\n তাঁদের অক্ষরে আলোটা নিভিয়ে দাও\r\n বর্ণবিপর্যয় মানে কথা হারিয়ে যাওয়া নয়\r\n হারিয়ে যাওয়া মানে কথা খুঁজে নেওয়া নয়\r\n \r\n ৩.\r\n আস্তে সরে যাও\r\n পাঁজরের ভিতর ঘাস নিয়ে কল্পনা করেছি আমি\r\n সত্যিকারের বসন্ত চিড়ে গেলে রঙ থাকে না\r\n লাঞ্ছনা দেখে মানুষ কি বুঝেছে কোনোদিন\r\n উড়ে যাওয়া এক প্রাদেশিক পন্থা\r\n জিরিয়ে রাখো ফাটা চামড়া থেকে\r\n থকথকে লালমুখ\r\n দুধের বোঁটায় মুখ দিয়ে দ্যাখো\r\n মায়ের শুকিয়ে যাওয়া দেহ\r\n যে ইট ভাঙছে প্রসবের ভিতর\r\n তাকে নাম দিয়ে দাও\r\n নষ্ট বাচ্চা\r\n \r\n ৪.\r\n জেংগীল পাখির আর্তনাদের ডানা\r\n কুহু থেকে ভাঙিয়ে নিয়েছে এক কমলকুমার\r\n সক্ষম হতে হলে পাঠক থেকে দূরে যেতে হয়\r\n সুঘরাই তোমার পাখি ছিল\r\n আমার হাতে রয়েছে\r\n ঠোঁট আর মাংসের প্রভেদ\r\n যেখানে অকালে শুকিয়ে গ্যাছে\r\n আঙুরের ক্ষুদে\r\n সেখানে তাতানো ব্লেডে তুমি দাগাও\r\n অপারিবারিক রান্না",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:30:17-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "393122940816969353",
      "title": "শিবু মণ্ডল ",
      "content": "যন্ত্র \r\n   \r\n   \r\n \r\n \r\n এই যে নিজেকে প্রয়োজন মতো নিয়ন্ত্রণ করতে পারছি\r\n তার মানে আমি একটি স্বয়ংক্রিয় যন্ত্রে পরিণত হচ্ছি\r\n \r\n দাঙ্গা\r\n \r\n তোমার এই অভিলাষ সংক্রামক জেনেই বুঝি\r\n উস্‌কে দিলে হৃদয়ের দোরে দোরে বিষাক্ত রক্ত!    \r\n আমরা দেখেছি, আবারও দেখলাম\r\n ডিমের কুসুমের মধ্যে যে রং, তার\r\n সাথে মিশে আছে এক গাঢ় অন্ধকার\r\n \r\n  যাপন \r\n দিনের শরীর থেকে খসে পড়া শাদা ডানা নিয়ে\r\n কামড়াকামড়ি করছে দুটি কুকুর\r\n তার নিচে জমে যাচ্ছে টাটকা গোধূলি\r\n মাটির নিচে গাছেদের ঘুম\r\n দোলনায় দুলতে দুলতে বাতাস ঝিমিয়ে পড়ছে\r\n একটি সদ্য ঋতুমতী নক্ষত্র\r\n ফুটে উঠছে ঘরে ঘরে\r\n আমরা গাছ হয়ে বসে আছি\r\n বর্ণমালা শেখার চেষ্টা করছি মাটিকে ভালোবেসে\r\n \r\n  জরায়ু অর্ধেক কাটা পেঁয়াজটা ব্রহ্মাণ্ডের মতো পড়ে আছে\r\n অদৃশ্য তেজ ও ঘ্রাণ নিয়ে\r\n সে আমার দিকে তাকিয়ে আছে এক দৃষ্টিতে\r\n এই রাত্রি দ্বিপ্রহরে কে আর রান্না চড়াবে?",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:30:36-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "197198983181594894",
      "title": "চয়ন ভৌমিক",
      "content": "আট প্রহরের ছায়ারা     \r\n \r\n \r\n ১)\r\n \r\n শৈশবের সকাল হঠাৎ-ই খুলে দিল জানলা। দেখো আলসেমির উপর, কেমন এসে পড়েছে করমচা রোদ। আমার উঠতে ইচ্ছা করে না একদম ঘুম থেকে। বিছানা ছাড়লেই মনে হয় আমার বয়স , কয়েক প্রস্তরযুগ বেড়ে যাবে। আর ওমনি দুনিয়ার মালিক, ডার্বি জিতাতে, রেসের ঘোড়ার মতো ছুটাবে আমাকে । সারা সকাল দাঁড়িয়ে ঘাস খেতে হবে তখন এবং তারপর যখন আমার হাঁটু ভেঙে পড়বে একদিন, সেদিনই বন্দুকের এক গুলিতে, আমি ভুলে যাবো – কোনো এক স্বপ্নের ঝিলের পাশ দিয়ে ছিল আমাদের কোচিং-এর রাস্তা। যেখানে মেয়েদের ব্যাচ শেষ হওয়ার পনেরো মিনিট আগেই সমস্ত ছেলেরা সাইকেল সাজিয়ে ফেলেছে সিঁড়ির নীচে।\r\n \r\n ২)\r\n \r\n অভিজ্ঞতা আমাকে শিখিয়েছে ‘বাবু’ কখনো ভুল হতে পারে্ন না। তাই ভরা বর্ষার দিনেও যদি উনি আমাকে আকাশে সূর্যের ছবি আঁকতে বলেন, আমি তা অবলীলাক্রমে আঁকতে পারি। দুঃখের ফুটপাথে বানিয়ে দিতে পারি স্বপ্নের বাগান। আসলে বেঁচে থাকা এক মুহূর্তের টাচডাউন… হুকুম তামিল দু-বেলার পরমান্ন, আর সকাল আটটায় বেজে ওঠা সাইরেনের ভোঁ, শেষের শুরু । এই মহার্ঘ্য জীবনে, এ’রকম অসংখ্য সেকেন্ডের ভগ্নাংশ সঞ্চয় করে, দেখো, আমি অপেক্ষা করছি সকাল সাড়ে-নটার অফিস বাসের জন্য।\r\n \r\n ৩)\r\n \r\n ল্যাপটপ অন করতেই, মুখোশটা নিজে থেকে এসে বসে গেছে আমার মুখে। এখন আমি আর আয়নার সামনে যাবো না। আমার নাম বদলে দেওয়া হয়েছে এখানে। আমার আশেপাশে যারা ঘুরে বেড়াচ্ছে তাদের নামও কী বদলে গেছে আমার মতন? এ এক আশ্চর্য মজার খেলা। অনিল বলে যে ছেলেটিকে আমি ডাকলাম এখন, আসলে তার নাম হয়তো আসলাম। একটা মানুষের মধ্যে এই যে দুটো মানুষ টেবিলে টেবিলে। দুরকমের মুখ। সেই নিয়েই তো বিশ্বাস ও অবিশ্বাসের সহাবস্থানে বেশ কেটে যাচ্ছে বেলা। হাসির ভিতর কান্না, বিনয়ের পিছনে হিংসা, মিষ্টি কথার আড়ালে ছুরিকাঘাত – এই জন্যই মাস গেলে মাইনা পাই আমরা! বলো?\r\n \r\n ৪)\r\n \r\n আমি বিকেলকে কবি বলে ডাকলাম। কিন্তু সে কোনো উত্তরই দিল না। এই কী তবে মধ্যজীবন? অবসাদের মেঘ নিয়ে, নির্লিপ্তিতে পরে নেওয়া সাহসী দেমাগ। দিনমানের হেঁসেল ছুঁড়ে, হলুদ-অক্ষর-ফুল এই যে চলেছে মঞ্চের দিকে, সেখানে হয়তো সামগান এক ফুরফুরে আলো। পুড়ে যেতে যেতে এখানেই পশ্চিমমুখি সময়ের ডানা , বাসা বাঁধে কোনো অচিন ডালে। নিভে যাওয়ার আগে একবার, অন্তত একটিবার, দপ করে জ্বলে ওঠে ঠান্ডা আঁচল, অগ্নিবীণা, অস্তাচল।\r\n \r\n ৫)\r\n \r\n এই সন্ধ্যা মায়াময়। সম্মোহনের মাত্রা এখানে একটু বেশী। এখন সামান্য প্রগলভতা দিয়ে ঘিরে ধরলেও কিছু বলবো না আমি। এত জোনাকি কোথা থেকে আসে এই সময়, আমি সে রহস্য নিয়েই মিশে যাচ্ছি ছাদের অন্ধকারে। দূরে শুকতারা ও বহুতল। ন্যাড়াপোড়ার আগুনে ছাই হতে হতে ফাগুন যখন ফিকে, ঠিক তখনই কোথাও বেজে উঠলো বেহাগ। এবার ছুটি হবে হয়তো। কোনো এক জ্যোৎস্না পথে নেমে আসবে চাঁদের সাম্পান। আর ফ্লাইওভার পেরিয়ে কুয়াশারা সব হারিয়ে যাবে প্রান্তিক এক উপকূলের দিকে।\r\n \r\n ৬)\r\n \r\n থিতিয়ে পড়ছে দূষণ। ক্রমশ ফাঁকা হতে থাকা লোকালগুলোতে হাওয়া তীব্র হচ্ছে। এইবার অঙ্ক ঘিরে ধরবে তোমায়। বিয়োগ ও ভাগ নিয়েই প্রধানত চিন্তা তোমার। ট্রেন যত ঢুকে যাবে অন্ধকারের গভীরে, ততই হলুদ ট্যাক্সিরা চক্কর মারবে রিয়ার-ভিউ মিররের দৃশ্যতে। শহরে তখন স্ট্যাচুদের উল্লাস আর রাতের তারাদের পাশে ঝুঁকে থাকা মফস্‌সলের বিপ্রতীপ কোণে, একা বিষণ্ণ হতে থাকে নরেন কাকুর শূন্য ওয়াটের মুদি দোকান।\r\n \r\n ৭)\r\n \r\n অবশেষে আমি ও আমার আত্মা মুখোমুখি। নির্জনতাকে উপেক্ষা করে আমাদের আলোচ্য বিষয় কখনও প্রেম কখনও বা পলিটিক্স। আপাতত ঘড়ির অভিশাপ নেই জীবনে। যতটুকু রাহুগ্রাস ছিল, সে দোষ কাটাতেই নির্জনতাকে বেছে নিয়েছি আমরা। এভাবেই বিচ্ছিন্ন হয়ে যাক ক্লেদ ও কুসুম। ময়লা কাপড় ছেড়ে স্বচ্ছ হয়ে যাক নগ্নদেহ। এখন রাত নিরাকার। তীব্র অন্ধকারের গভীরে বয়ে চলেছে নীল আলোর এক সরু নদী। ঘুমোতে যাওয়ার আগে এই স্নান দুহাজার আঠেরোতে করিনি আমরা। অনিদ্রা নিয়ে মাথা ঠুকে গেছি অ্যাকোরিয়ামের কাচের দেওয়ালে।\r\n \r\n \r\n ৮)\r\n \r\n ভোরের স্বপ্নে আরোগ্য আসবে এটুকু আশা নিয়ে ঘুমোতে গিয়েছিলাম আমরা। আমাদের পরণে ছিল কৌপিন, হাতে ছিল মাধুকরী ধারণের পাত্র। আয়ুর্বেদহীন প্রহর অতিবাহিত হয়েছিল নিজ নিয়মে। পুণরায় সূর্য ওঠার পর আলসেমি ঘিরে ধরেছিল রোজকার মতই। মৃত স্মৃতিগুলো বিষণ্ণ করছিল আমাদের, মনে পড়ছিল ফোটোফিনিশে বার বার হেরে যায় আমাদের দেশ। পাঁচিল ও দরজা এই নিয়েই যাবতীয় তরজা ফেঁড়ে দেয় আকাশ ও পতাকার রঙ। তবে কী এভাবেই পৃথিবীর অন্তিম? তাহলে সীমানায় কেন পাখিদের কুজন?  এসো পুবদিকের জানলা, ডেকে তোলো শিরশিরে হাওয়াকে। ওই তো গাছে গাছে নতুন পাতা। শিকড়ে জলের টান।\r\n জেনে নাও, ভোর এক নতুন জন্ম, মার্তৃক্রোড় কিংবা মৃতসঞ্জীবনীসুধা। কোমল গান্ধার - আট প্রহরের জ্যান্ত ছায়া।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:30:57-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1198117521458426029",
      "title": "অরূপ বন্দ্যোপাধ্যায়",
      "content": "খ্বজার অভিশাপ                \r\n “আজ বড় আনন্দের দিন! এস তোমরাও হাত লাগাও! তোমাদের সামনে দাঁড়িয়ে আজ দিল্লির নতুন পাদশাহ! আজ কেবল ফুর্তির উৎসব হবে”, সদ্য সিংহাসন প্রাপ্ত দিল্লির সম্রাট হেমচন্দ্র তার সামনে রাখা মাংসের বাটিতে নরম রুটি ডুবিয়ে মুখে পুরে খুশিতে ডগমগ হয়ে বলে উঠলেন।\r\n  \r\n \r\n  হেমচন্দ্রের সম্মুখে বিস্বস্ত আফগান পারিষদেরা কিছুটা বিমুঢ়। পাদশাহের সামনে রাখা পাত্র থেকে খাবার মুখে তুলতে অস্বস্তি হওয়া খুবই স্বাভাবিক। কাল পর্যন্ত হেমচন্দ্র ছিলেন আদিল শাহের ভকিল-ই-আলা (মহামন্ত্রী)। আজ তিনি স্বঘোষিত সম্রাট। আগ্রা আর দিল্লি থেকে মোগলদের উচ্ছেদ করার উদ্দেশ্যে, গোয়ালিয়র থেকে সৈন্য নিয়ে আগ্রা রওনা দিয়েছিলেন। হেমচন্দ্রের নেতৃত্বে আদিল শাহের লক্ষাধিক সৈন্যের ভয়ে মোগল নগররক্ষক ইস্কান্দর খান সৈন্য সামন্ত নিয়ে দিল্লির পথে পালিয়ে যাওয়ার রাস্তা ধরেছিল। কাজেই আগ্রা অধিকার হেমচন্দ্রের পক্ষে একেবারে সহজ হয়ে গিয়েছিল। আগ্রার প্রাসাদ থেকে বিপুল অর্থ, মূল্যবান হীরে জহরত আর অস্ত্রশস্ত্রের মালিকানা পেয়েছেন হেমচন্দ্র, যাকে আদিল শাহ আদর করে ডাকেন – হেমু।\r\n  \r\n   আগ্রা বিজয় করে দুদিন বিশ্রাম নিয়ে আবার শাহ-সৈন্য দিল্লি অধিকারের জন্য ইস্কান্দার খানের পিছু নেয়। আগ্রা থেকে দিল্লি অভিযানের সময় হিমুর আফগান সেনাপতিদের চোখে পড়েছে স্থানীয় মানুষের দৈন দশা। দুর্ভিক্ষ পীড়িত গ্রামকে গ্রাম পার হয়ে এসেছে এই সেনাবাহিনী। বাহিনীতে অবশ্য খাবারের কোনও অভাব নেই। আগ্রা থেকে যথেষ্ট রসদ সঙ্গে বেঁধে আনা হয়েছিল। তার উপর যেখানে চাষিদের গ্রাম চোখে পড়েছে, সেখানেই চলেছে দেদার লুঠতরাজ। হেমুর নেতৃত্বে আদিল শাহের সেনার দিল্লি অভিযানের খবর দাবানলের মত ছড়িয়ে পড়তে দেরী হয়নি। দিল্লির নগররক্ষক তারদি বেগ তার বিশ হাজার সৈন্য নিয়ে ঝাঁপিয়ে পড়েছিল হেমুর সৈন্যদলের উপর। তারদি বেগ মোগলদের চাকরি করলেও একসময় শের শাহের দলে ভিড়েছিল, সেকথা হেমুর অজানা নয়।  এই দুর্বলতাই কাজে লাগিয়ে দিল্লি অভিযান তার। তুঘলকাবাদে বিশাল সৈন্যদল নিয়ে চতুর সমর নায়ক হেমু, ইচ্ছে করেই কিছুটা পিছিয়ে গিয়ে ভান করেছিলেন ছত্রভঙ্গ হওয়ার। সেই মুহূর্তে তারদি বেগ ধরে নিল হেমুর পরাজয় হয়েছে, আর সে সর্বশক্তি দিয়ে হেমুর কেন্দ্রীয় বাহিনীর উপর আক্রমণ করল। ডান ও বাম দিক দিয়ে সৈন্য আর ঘোড়া দিয়ে ঘিরে ফেলে তিনহাজার সৈন্য কচুকাটা করে ফেলল সূর সৈন্য। ঝটিকা আক্রমণের বেগ সামলাতে না পেরে তারদি বেগ যুদ্ধ ক্ষেত্র ছেড়ে পালিয়ে গেল। হেমুর দলে হতাহত যৎসামান্য।  \r\n \r\n তুঘলকাবাদে মোগলদের সঞ্চিত ধন এখন হেমুর দখলে। দিল্লির দুর্গ দখল করেই হেমু নিজেকে রাজাধিরাজ ঘোষণা করেছেন। শের শাহের গড়ে তোলা সূর সাম্রাজ্য এখন অস্তাচলে। ভোগবিলাস আর সুরার নেশা আদিল শাহকে অনেক আগেই দুর্বল করে তুলেছিল। হেমু শুধু তার সামনে আসা সুযোগের সদ্ব্যবহার করেছেন।\r\n  \r\n \r\n তুঘলকাবাদ দুর্গে আপাতত সৈন্য সহ বিশ্রাম নেওয়া স্থির করেছেন রাজা হেমু। ধীরে সুস্থে যমুনার পাড়ে শের শাহের গড়ে তোলা দুর্গ অধিকার করা যাবে। দূত খবর এনেছে, সেখানেও মুষ্টিমেয় মোগল সৈন্য দুর্গের অবরোধ ছেড়ে পালিয়ে গেছে।  \r\n  \r\n \r\n রাজা হেমুর খাবারের থালা থেকে দৃষ্টি সরিয়ে সেনাপতি রামাইয়া, যে নাকি সম্পর্কে হেমুর আত্মীয়ও বটে, কিছুটা সংশয় নিয়ে স্বঘোষিত মহারাজের উদ্দেশ্যে বলে উঠল, “দিল্লি ও আগ্রায় মানুষের অবস্থা শোচনীয়। শুনলাম দুর্ভিক্ষ পীড়িত মানুষ এখানে মানুষেরই মাংস খায় খিদের জ্বালায়। এবছর তেমন বৃষ্টি হয়নি। চাষবাসের অবস্থা ভাল নয়। মহামারীতে মারা গেছে বহু মানুষ। এখনো আমাদের রসদ যা আছে, তাতে কিছুদিন চলে যাবে, তারপর...”\r\n  \r\n   হেমুর হাত খাবারের থালার উপর মুহূর্তে থেমে যায় রামাইয়ার কথা শুনে। কিছুক্ষণ নীরব থেকে চিন্তিত গলায় হেমু বলেন, “মোগলরাই প্রজাদের এই দৈনদশার জন্য একমাত্র দায়ী। ওদের উচ্ছেদ না করলে দিল্লি-আগ্রায় জনজীবন স্বাভাবিক হবে না। তুমি এইসব চিন্তা না করে বরং খাবারে মন দাও।”  \r\n   সম্রাটের খাবার সময় সাধারণ মানুষের দুর্দশার গল্প শোনানো বা দুর্ভিক্ষের বয়ান দেওয়া একান্তই অনুচিত, একথা জানা আছে অভিজ্ঞ সেনাপতির। অন্য কোনও রাজা হলে আজ হয়ত রামাইয়ার মাথা ধড় থেকে এতক্ষণে ছিটকে পড়ে মাটিতে গড়াগড়ি খেত। কিন্তু সদ্য সিংহাসন প্রাপ্ত হয়েছেন হেমু। অতি সাধারণ জীবন থেকে উঠে এসেছেন রাজার মসনদে। বিচক্ষণ হেমুর স্বভাবে নেই যখন তখন রেগে ওঠা।  \r\n   শাহি খানসামা এসে সেনাপতিদের সামনে খাবারের থালা রাখে। পথশ্রম কিছু কম হয়নি! রাজা হেমুর এখন বিশ্রাম প্রয়োজন। কিন্তু মাথায় তার অনেক চিন্তার ভিড়। আশু কর্তব্য হল দিল্লির বুক থেকে মোগল সাম্রাজ্যের সব চিহ্ন লোপাট করা। এখন সুবর্ণ সুযোগ। সদ্য প্রয়াত হয়েছেন মোগল পাদশাহ হুমায়ূন। মোগল বেগদের মধ্যে একটুও বনিবনা নেই। ক্ষমতা লোভী বেগ আর কিছু আফগান সেনাধ্যক্ষ হুমায়ূন মারা যেতেই মাথা চাড়া দিয়েছে, শকুনে যেমন মরা দেখে ঝাঁপিয়ে পড়ে। ওদিকে মোগল বংশের পরবর্তী ওয়ারিশ আকবরকে পাদশাহের সিংহাসনে অভিষিক্ত করেছে তার অভিভাবক বৈরাম খাঁ। লোকটার মতলব বোঝা মুশকিল। আকবরকে সামনে রেখে ক্ষমতার মধু চেটে খাচ্ছে বৈরাম খাঁ। আকবর এখন নেহাতই বালক। মোগল সেনার সাথে সে এখন কালানৌর (পাঞ্জাব) শিবিরে। হুমায়ূন মারা যাওয়ার পরও সে দিল্লি ফিরতে পারেনি এখনো পর্যন্ত।  \r\n   দিবানিদ্রা দেওয়া ধাতে নেই হেমুর। কিন্তু শরীরকে ক্লান্তি মুক্ত করতে কিছুক্ষণ বিশ্রাম না নিলে হেমুর মাথা কাজ করবে না। দিল্লি তার অপরিচিত জায়গা নয়। এই দিল্লির বাজারেই তিনি একদিন ইসলাম শাহের আমলে বাজারের অধ্যক্ষ ছিলেন। আরও অনেক আগে দিল্লির ৫০ ক্রোশ দূরে রেওয়ারি থেকে লবণ কেনাবেচার ব্যবসা করতেন। এই শহর তাই নিজের হাতের তালুর মত চেনা হেমুর। সুখশয্যায় বিশ্রাম নিতে চোখ বুজতেই কত স্মৃতি ভিড় করে আসে সদ্য দিল্লির সিংহাসনে আরোহিত রাজা হেমুর। সাড়ে তিনশ বছর পর প্রথম হিন্দু রাজা আজ দিল্লির মসনদে। হেমু ঠিক করলেন, বহু ব্যবহৃত নামটা আর নয়, এবার থেকে নিজেকে বিক্রমাদিত্য বলে পরিচয় দেবেন তিনি।  \r\n \r\n দূরে আরবল্লি পর্বতের পিছনে সূর্য অস্ত যাচ্ছে, হয়তো বা মোগল সাম্রাজ্যের সূর্যও আজ অস্তমিত। দুর্গের বাতিদানে আলো জ্বালানোর ব্যস্ততা শুরু হয়েছে। সৈন্যেরা ক্লান্তি ছেড়ে নিজেদের মধ্যে হাসি মস্করায় মেতে উঠেছে। শাহি রসোইতে নানাবিধ ব্যঞ্জনের প্রস্তুতি চলছে। পঞ্চাশ হাজারেরও বেশি সৈন্যের থাকা খাওয়ার ব্যবস্থা করা সোজা কথা নয়। হেমুর সবদিকে কড়া নজর। আদিল শাহের অব্যবস্থায় সৈন্যদলে অরাজকতা কী আকার ধারণ করতে পারে, তা তার ভালই জানা আছে। আফগান সেনাপতিদের অনেককেই হেমু সন্দেহের তালিকায় রাখেন। যদিও তার নিজস্ব গুপ্তচরেরা সৈন্যদলের মধ্যে থেকে বিদ্রোহের সামান্য আভাস দেখা গেলেই হেমুর প্রধান পারিষদকে সব জানিয়ে দেয়। শুধু বেতনে কাজ হয় না, ভাল থাকা ও খাওয়ার ব্যবস্থা করতে না পারলে লড়াই করার মনোবল হারায় সৈন্যেরা।\r\n  \r\n   রামাইয়া ছাড়াও আর এক বিস্বস্ত সেনাপতি আছে হেমুর — সে হল সাদি খান কক্কড়। এই দুই সেনাধিনায়ক না থাকলে, আদিল শাহের হয়ে বাইশটা যুদ্ধ জেতা অসম্ভব ছিল হেমুর পক্ষে। ইসলাম শাহ মারা যাওয়ার পর অন্যায় ভাবে ক্ষমতা দখল করে কুটিল আদিল শাহ। হেমচন্দ্রের সাংগঠনিক দক্ষতা বুঝতে পেরে একেবারে গোপন বাহিনীর অধ্যক্ষ থেকে তুলে এনে মহামন্ত্রীর পদে বসিয়ে দিতে দেরী করেনি আদিল শাহ। নিজেকে সূর বংশের উত্তরাধিকারী ঘোষণা করে চরম বিলাসিতায় সে গা ভাসিয়ে দিতে পেরেছিল কেবল হেমচন্দ্রের ভরসায়। ব্যবসা থেকে শুরু করে যুদ্ধ, সবেতেই দক্ষ ছিল হেমচন্দ্র।  \r\n \r\n হেমু স্থির করেন —দিল্লি জয়ের পরই ক্ষমতার সদ্ব্যবহার করতে হবে। নইলে আদিল শাহের আজ্ঞাদাস হয়েই বাকি জীবন কাটিয়ে দিতে হবে তাকে। বিক্রমাদিত্য নাম গ্রহণ করে ঝেড়ে ফেলে দিতে হবে পিছনে ফেলে আসা সব ইতিহাস। দুই সেনাপতি রামাইয়া আর কক্কড়কে ডেকে পাঠালেন হেমু।\r\n   “কাল প্রত্যুষে আমি রাজপদে সরকারি ভাবে ক্ষমতা হাতে নেব। রাজপুরহিত চন্দ্রবর্মণকে জানিয়ে দাও, তিনি যেন দুর্গে এক যজ্ঞ করে আমার অভিষেকের পথ সুপ্রশস্ত করেন। কাল থেকে আমার নাম হবে বিক্রমাদিত্য।”  \r\n   “জয় মহারাজ বিক্রমাদিত্যের জয়, মহারাজ বিজয়ী হন”, হাসি মুখে তিনজনের আলাপচারিতার মধ্যে প্রবেশ করেন চন্দ্রবর্মণ।  \r\n   “জয়ধ্বনি না হয় কালই দেবেন মহাপণ্ডিত। আপনার আশীর্বাদ ছাড়া দিল্লির সিংহাসনে বসব কেমন করে?” দুই হাত প্রসারিত করে আবাহনের ভঙ্গি করলেন হেমচন্দ্র। চন্দ্রবর্মণ তার বহু সমর অভিযানের সঙ্গী। বয়সে সামান্য বড়ই হবেন হেমুর চাইতে। তবে দুজনের বন্ধুত্ব সর্বজনবিদিত। আজ নিজে থেকেই বন্ধুর কাছে এসে শুনলেন তারও পদোন্নতি ঘটেছে। হেমচন্দ্রের উপর তার একটু পক্ষপাতিত্ত্বও আছে, ধর্ম তার অতি অবশ্য একটি কারণ।  \r\n   তামার পাত্রে রাখা চন্দন লেপে আঙুল ডুবিয়ে হেমচন্দ্রের ললাটে তিলক কেটে দিয়ে হাসতে হাসতে বলেন চন্দ্রবর্মণ, “তখন জয়ধ্বনি দেবে সভাসদেরা, আজ রাজগুরু তোমায় অভিবাদন করার লোভ সামলাতে পারছে না হেমচন্দ্র...ও হো, বড় ভুল হয়ে গিয়েছে... মহারাজ হেমচন্দ্র।”  \r\n   হাসতে হাসতে বন্ধুকে আলিঙ্গনে বেঁধে ফেলেন সম্রাট হেমচন্দ্র। তাকে বিদায় জানিয়ে নৈশ অধিবেশন বসে দুই সমর অধিনায়ক আর সম্রাট। বাইরে তখন মানুষের কোলাহল স্তিমিত, হাতি-ঘোড়ার পালও খাবারে পেট বোঝাই করে বিশ্রাম নিচ্ছে। বৃংহিত আর হ্রেষাধ্বনিও সম্রাটের ঘর পর্যন্ত পৌঁছচ্ছে না।  \r\n  \r\n \r\n কালানৌরের শিবিরে সেদিন সিংহাসনে বসা বালকটির দৃঢ় মুখমণ্ডল মশালের আলোয় উজ্জ্বল হয়ে উঠেছিল। রাতের তৃতীয় প্রহরে গোটা শিবির নিস্তব্ধ। শুধু মাঝে মধ্যে আস্তাবলে বাঁধা অসহিষ্ণু ঘোড়াদের ক্ষুর ঠোকার শব্দ ভেসে আসছিল। শিবিরের অন্তরভাগে সম্রাটের দরবারে মাত্র চারজন সিংহাসন ঘিরে বসে। পর্দার বাইরে অতন্দ্র দুই প্রহরী, তাদের খোলা তরবারি  সামান্য আলোতেও ঝকমক করছিল। ঘরের মধ্যে চারজনের মুখে অনেকক্ষণ কোনও কথা ছিল না। সদ্য পিতৃহারা কিশোর সম্রাট আকবর, মশালের লেলিহান শিখার দিকে তাকিয়ে কী যেন ভাবছিলেন।\r\n   ঘরের নিস্তব্ধতা ভেঙে দিয়ে চারজনের একজন বলল, “মাপ করবেন জনাব, আমার মনে হয় দিল্লি জয়ের আশা ছেড়ে দেওয়াই ভাল।”  \r\n  \r\n   তার কথা শুনে উঠে দাঁড়ালেন বৈরাম খাঁ।  চেঁচিয়ে উঠলেন, “না, কক্ষনো না। সাচ্চা যোদ্ধা কখনো যুদ্ধক্ষেত্র থেকে পিঠ ঘোরায় না। তুমি বুড়ো হয়ে যেতে পাড় তারদি বেগ, কিন্তু আমার হাড়গুলো এখনো শক্ত আছে।” তারপর সম্রাট আকবরের দিকে ফিরে গলা নামিয়ে বললেন, “গুস্তাখি মাফ করবেন জাঁহাপনা। আমার হয়তো মন্তব্য করা উচিত হয়নি। তবে এই অন্যায় আমি হতে দেব না। এই মুহূর্তে হেমুর ভয়ে পশ্চাদপসরণ করার অর্থ মোগল সাম্রাজ্যের অবসান। এবার আপনি আপনার রায় দিন হুজুরে আলা।”  \r\n  \r\n   আকবর সবার মুখের প্রতিক্রিয়া লক্ষ্য করলেন, কিন্তু কিছুই বললেন না। বয়সে নবীন এই সম্রাটকে বৈরাম খাঁ ভালই চেনেন। সিদ্ধান্তে স্থির আছেন ঠিকই, কিন্তু তিন প্রদেশের রাজপালক যতক্ষণ না মুখ খুলছেন, স্ব-মতামত খুলবেন না। ইস্কন্দর খান মুখ নিচু করে আছে, কারণ প্রায় বিনা যুদ্ধে আগ্রা ছেড়ে দিয়ে এসেছে হেমুর হাতে। তারদি বেগও শোচনীয় ভাবে হেমুর সৈন্যের হাতে পরাজিত হয়েছে। লোকলস্করই শুধু ক্ষতিগ্রস্ত হয়েছে তাই নয়, দিল্লির রত্নভাণ্ডার হেমুর হাতে তুলে দিয়ে পালিয়ে এসে, এখন দিল্লি বিজয়ের বাসনা ত্যাগ করতে পরামর্শ দিচ্ছে। লোকটা মোটেই সুবিধের নয়। মনে এক আর কাজে আর এক। স্বার্থপর একটা সুবিধাবাদী সেনানায়ক। হুমায়ূনকে বহুবার প্রতারণা করেছে। তলায় তলায় মোগলদের বিরুদ্ধে ষড়যন্ত্রে আফগানদের সাহায্য করেছে এমনও খবর আছে বৈরাম খাঁর কাছে। হুমায়ূনের প্রশ্রয়েই লোকটা এখনো এই পৃথিবীর বুকে মাথা উঁচু করে দাঁড়িয়ে আছে। নইলে বৈরাম খাঁর হাতে অনেকদিন আগেই তাকে বিদায় নিতে হত ধরাধাম থেকে। তৃতীয় জন হল আলি কুলি খান শাহবানি। এই লোকটা মন্দ নয়, একজন অত্যন্ত সমর কুশলী সেনাধ্যক্ষ, অনুগতও বটে। সম্ভলের ক্ষমতা হারিয়ে সে-ও কালানৌর শিবিরে আকবরের ছত্রছায়ায় শরণ নিয়েছে।  \r\n   আলি কুলি খান সভয়ে বলল, “জাঁহাপনা যদি সম্মতি দেন, তবে এই বান্দা তার মতামত জানাতে পারে।”  \r\n   আকবর তার মস্তক সামান্য ঝুঁকিয়ে সম্মতি দিলেন নীরবে। আলি কুলি খান বলল, “আমাদের সব সৈন্য মিলিয়ে মেরেকেটে পঁচিশ বা তিরিশ হাজারের বেশি হবে না। ওদিকে হেমুর সৈন্যদলে কমপক্ষে লাখ খানেক সেনা আর অত্যন্ত বিপদজনক হাতিয়ার আছে। এই সময়ে তার সাথে যুদ্ধে না নেমে বরং কাবুলের দিকে যাওয়া যাক। আরও সৈন্য সংগ্রহ করে, তারপর সময় বুঝে দিল্লি বা আগ্রা আক্রমণ করাই বুদ্ধিমানের কাজ।”  \r\n   তারদি বেগ সাগ্রহে বলে উঠল, “এই কথাটাই আমিও বলতে চাইছি। আমি নিজে হেমুর সাথে যুদ্ধ করে যা বুঝেছি — ওর দলের সৈন্য সংখ্যাই শুধু নয়, পাঁচ ছশো হাতিই এই যুদ্ধে আমাদের বিপর্যয় ডেকে আনতে পারে।”  \r\n   আকবর ইস্কন্দর খাঁর দিকে তাকালেন। সে মুখ নিচু করে নিঃশব্দে জানিয়ে দিল - বাকি দুই সমর নায়কের সাথে সে একমত। বৈরাম খানে চোখ মশালের আলোতেও ধকধক করে জ্বলছে। তারদি বেগের কথায় তার সারা শরীর জুড়ে জ্বালা ধরেছে। সদ্য সম্রাটের সিংহাসনে বসা পাদশাহকে সবার সামনে তারদি বেগের প্রতারণার কথা খুলে বলতেও পারছেন না।  কিন্তু ততক্ষণে তার করণীয় স্থির করে ফেলেছেন। আগ বাড়িয়ে তিনিই বলে উঠলেন, “অনেক রাত হয়েছে। সম্রাটের এখন বিশ্রাম প্রয়োজন। আগামীকাল আবার আলোচনা করে যুদ্ধ হবে, না কাবুলের পথে পা বাড়াবো, সে কথা ভেবে নেওয়া যাবে।” তারপর সম্রাট আকবরের দিকে ঘুরে মাথা উঁচু করে বললেন, “জাঁহাপনা, যে যাই বলুক, আমার মনে হয় আপনার পিতার শ্রমকে বিফলে যেতে দেওয়া উচিত হবে না। আর মনে রাখতে হবে, সম্রাট বাবরের গড়ে তোলা হিন্দুস্তান, আদিল শাহের ভাড়াটে সেনাপতির কাছে বিকিয়ে দেওয়া উচিত কাজ হবে না।”     \r\n \r\n কেল্লার বিজয় মণ্ডলে সুউচ্চ সিংহাসন প্রস্তুত। সম্রাট হেমচন্দ্রের আজ অভিষেক। বিজয়মণ্ডলের মিনারকে রঙ বেরঙের পতাকা দিয়ে সুসজ্জিত কড়া হয়েছে। কেল্লার উঁচু প্রাচীরের উপর সসস্ত্র সৈন্যদল পাহারা দিচ্ছে। সফর (অক্টোবর) মাসের শেষ ভাগ বলে বাতাস এখন ঠাণ্ডা। দু দুটো যুদ্ধ জিতে সৈন্যেরা হালকা মেজাজে নিজেদের মধ্যে ঠাট্টা তামাশা করছে। বিজয়মণ্ডলের নিচের রুদ্ধকক্ষে শাহি পোশাক গায়ে পরে নিতে নিতে সম্রাট তার খাস বান্দা গোলাম আলিকে জিজ্ঞেস করলেন, “এই কেল্লাটা প্রায় দুশো বছরের পুরনো, কিন্তু এখনো বেশ নতুন আছে। কে বানিয়েছিল জানিস?”\r\n  \r\n   গোলামের রাজশাহী কথা জানার কথা নয় সম্রাট যেন নিজেই স্বগতক্তি করলেন। গোলাম সম্রাটের কাপড়ের ভাঁজ ঠিক করে দিচ্ছিল। সে অস্ফুটে বলল, “বুড়ো আসগর বলতে পারবে জনাব। আমি মুখ্যু মানুষ, কী-ই বা জানি...”  \r\n   হেমু ধমক দিয়ে বললেন, “শোন তবে, এই কেল্লা বানিয়েছলেন ঘিয়াসুদ্দিন তুঘলক। তুর্কি আর মঙ্গোলদের হানা থেকে দিল্লিকে বাঁচাতে এইখানে তিনি কেল্লা বানান। দাপুটে সুলতানকে ভয় পেত সারা হিন্দুস্তানের লোক। দিল্লির সব কারিগরকে সুলতান লাগিয়ে দিয়েছিলেন কেল্লা বানানোর কাজে। খ্বাজা নিজামুদ্দিন তখন জলের কষ্ট থেকে মানুষকে বাঁচাতে ঘিয়াসপুরে একটা বিশাল কুয়ো তৈরি করবার কথা ভাবছিলেন। সব কারিগর ঘিয়াসুদ্দিনের কেল্লা বানাতে চলে গেলে খ্বাজার কুয়ো তৈরি করা মুশকিল হয়ে গেল। খ্বাজা সুলতানকে অভিশাপ দিয়ে বলেন, ‘ইয়া রহে উজাড়, ইয়া বসে গুজ্জর’। ব্যাস, কেল্লা বানাবার পর সুলতান মরল, এই কেল্লায় নতুন সুলতান মুহম্মদ মসনদে বসল, সেও টিকল না। মোগলরা এই কেল্লা দখল করল, মসনদ তাদেরও হাত ছাড়া হয়ে গেল। এবার যে সম্রাট বসবে, তার গায়েও খ্বাজার অভিশাপ লাগবে, সেও...।” সম্রাটকে উদাস হয়ে যেতে দেখে গোলাম আলি বিব্রত হল। রাজ পুরোহিত চন্দ্রবর্মণ এলেন সেনাপতি রামাইয়াকে সঙ্গে নিয়ে। অভিষেকের লগ্ন আসন্ন। সম্রাটকে নিয়ে যেতে এসেছেন তারা।  \r\n   এক হাজার শঙ্খধ্বনি উঠল। কেল্লায় সৈন্য সামন্ত, গায়ক, ভিখারিরা সসম্মানে উঠে দাঁড়িয়ে সম্রাট হেমচন্দ্রকে কুর্নিশ করল। রণভেরী বাজল বিজয় মণ্ডলের তোরণ থেকে। হাতির দল শুঁড়ে করে গোলাপ-জল ছিটাতে লাগল। রাজপুরোহিত জলদগম্ভীর স্বরে মন্ত্র উচ্চারণ করলেন। দুই হাত তুলে সৈন্য ও প্রজাদের আশীর্বাদ জানালেন সম্রাট হেমু। উপস্থিত প্রতিটি মানুষকে দেওয়া হল একটা করে স্বর্ণ ও রৌপ্য মুদ্রা। সম্রাটের ললাটে রক্ত চন্দনের তিলক কেটে দিলেন রাজপুরোহিত। গুপ্তচর প্রধান কাসেম খান এসে সেনাপতি রামাইয়ার কানে কানে কিছু বলতে সে সজাগ হয়ে উঠল। নিচুস্বরে সম্রাটকে বলল, “মোগল সৈন্য পাঞ্জাব থেকে দিল্লির দিকে রওনা দিয়েছে। অবিলম্বে সৈন্য সাজানো প্রয়োজন। পরবর্তী আজ্ঞার জন্য বান্দা প্রস্তুত।”  \r\n   সভা ভঙ্গ করে দিলেন সম্রাট হেমু। কপালে তার গভীর ভাঁজ। বাইশটা যুদ্ধ জেতার অভিজ্ঞতা আছে বলেই তিনি জানেন, প্রতিটি যুদ্ধ একেবারে আলাদা চরিত্রের। শত্রুকে ছোট করে ভাবলেই হার নিশ্চিত। এবার যে মোগলেরা দিল্লি আবার জয় করার জন্য সর্বশক্তি লাগিয়ে দেবে, সে বিষয়ে তিনি নিশ্চিত। হেরে যাওয়া শত্রু এখন তীরের আঘাতে রক্তাক্ত হওয়া বাঘের চাইতে কম হবে না। ইতিমধ্যেই গুপ্তচরের খবর বলছে আগ্রা থেকে পালিয়ে যাওয়া ইস্কান্দর খাঁ আর দিল্লিতে পরাজিত হওয়া তারদি বেগ, দুজনেই মোগল শিবিরে আশ্রয় নিয়েছে। নাবালক সম্রাট আকবর অভিজ্ঞতায় নেহাতই কাঁচা হতে পারে, কিন্তু তার অভিভাবক বৈরাম খাঁ একজন ধুরন্ধর রাজনিতিক এবং যুদ্ধ বিশারদ। তিনি যে আবার কী চাল চালছেন, কে জানে?  \r\n   শাহি কক্ষে সদ্য পাতা গালিচার উপর পায়চারী করতে করতে সম্রাট সেনাপতি সাদি খান কক্কড়কে হুকুম দিলেন, “এখনই অস্ত্রশস্ত্রের ভাণ্ডার পাঞ্জাব অভিমুখে রওনা করিয়ে দাও। বিশ্বস্ত একজনের নেতৃত্বে সেই ভাণ্ডার পাহারা দেওয়ার ব্যবস্থা কর। তারপর তিনটে সেনাদল পর্যায়ক্রমে রওনা কর। আমি কাল সকালে তিরিশ হাজার সৈন্য নিয়ে নিজে এগিয়ে যাব। আমার যাত্রার আগে তুমি ও রামাইয়া তোমাদের সৈন্য দল নিয়ে রওনা দেবে। এই দুর্গের দায়িত্ব দাও রাজপুরোহিত চন্দ্রবর্মণকে। শাহি খাজানা তার কাছেই বেশি সুরক্ষিত থাকবে। এখানে মহামারীতে মানুষের যা দুর্দশা, যে কোনও মুহূর্তে গুজ্জরেরা কেল্লার দখল নিতে পারে। খ্বাজা নিজামুদ্দিনের অভিশাপ আছে এই কেল্লার উপরে। যাও প্রস্তুতি নাও।”  \r\n \r\n কালানৌর শিবিরে দিনের প্রথম প্রহরেই দাবানলের মত খবরটা ছড়িয়ে পড়ল – মোগল সেনাপতি তারদি বেগ নিহত। গত রাতেই তাকে গলা কেটে হত্যা করা হয়েছে। সেনা শিবির তাই নিস্তব্ধ। তাকে দিল্লির কেল্লা ছেড়ে দেওয়ার শাস্তি পেতে হয়েছে, এমনটাই ধারনা সেনা ও সেনাপতিদের। আলি কুলি খান আর ইস্কন্দর খানকেও এই হত্যার মাধ্যমে জানিয়ে দেওয়া হয়েছে, মোগল-শাহির বিরুদ্ধ মত দিলে কারো নিস্তার নেই। যে কজন সেনা তারদি বেগের অধীনে ছিল, তাদের অবিলম্বে বৈরাম খানের অধীনে নিয়োগ করা হয়েছে।\r\n  \r\n \r\n দিল্লি অভিযানের প্রস্তুতি নেওয়া হচ্ছে। মাহুত আর ঘোড়সওয়ারেরা তাদের হাতি-ঘোড়াদের স্নান করিয়ে দীর্ঘ যাত্রার জন্য তৈরি। তলোয়ার শান দিতে ব্যস্ত যোদ্ধারা। ইস্কন্দর খানকে আদেশ দেওয়া হয়েছে সর্বাগ্রে যুদ্ধ যাত্রা করার জন্য। গুপ্তচরের খবর অনুযায়ী, হেমুর সৈন্যদলের একটা বিরাট অস্ত্রভাণ্ডার দিল্লি থেকে রওনা দিয়েছে। বৈরাম খাঁ ইস্কন্দরকে সেই ভাণ্ডার লুঠ করার জন্য পাঠাচ্ছেন। আলি কুলি খানকে দ্বিতীয় সৈন্যদল নিয়ে এক প্রহরের সময় ব্যবধানে যাত্রা করতে বলা হয়েছে। মোট তিন ভাগে আকবরের সৈন্যদল বিভক্ত করা হয়েছে। বাম এবং ডান দিক থেকে আক্রমণ করবে দুই সেনাপতি ইস্কন্দর আর আলি কুলি খান, মধ্যভাগ সামলাবেন বৈরাম খান স্বয়ং। সম্রাট আকবরের অবস্থান হবে তারও পিছনে।\r\n  \r\n   আকবর তার কক্ষে ধীর পদক্ষেপে পায়চারী করছেন। বৈরাম খান সেনাপতিদের নির্দেশ দিতে ব্যস্ত।  কথা বলতে বলতে আড় চোখে পাদশাহের দিকে লক্ষ্য করে তার মনে হল তিনি যেন একটু বিচলিত। তারদি বেগের মৃত্যুটা মেনে নিতে পারেননি। এতবড় শাস্তি না দেওয়ার পক্ষেই ছিলেন আকবর। কিন্তু সুযোগ বুঝে বৈরাম তার বহুদিনের ক্রোধ মিটিয়ে নিয়েছেন। একটা শত্রুর বিনাশ হয়েছে। একবার দিল্লির মসনদ হাতে এলে নাবালক সম্রাটকে সরিয়ে দেওয়া যাবে ধীরে সুস্থে। বৈরাম খাঁ নিজে সিয়া মুসলমান। কখনো কখনো সুন্নি মোগলদের উদারনীতি তিনি মন থেকে মেনে নিতে না পারলেও, পরিস্থিতির চাপে পড়ে বাধ্য হয়ে সম্মতি দিয়েছেন।  \r\n   সেনাপতিদের বিদায় জানিয়ে তিনি আকবরের কাছে এসে বললেন, “এই যুদ্ধের স্বার্থে তারদি বেগকে মারা ছাড়া আর কোনও উপায় ছিল না জাহাঁপনা। তার চাইতে দক্ষ সেনাধ্যক্ষের অভাব নেই মোগল শিবিরে।”  \r\n   কিশোর আকবর পদচারনা থামিয়ে বৈরাম খাঁর মুখের দিকে তীব্র দৃষ্টিতে তাকিয়ে বললেন, “যুদ্ধের প্রস্তুতি নিন। আব্বা হুজুরের স্বপ্ন আমি পূরণ করবই। যুদ্ধে আমাদেরই জয় হবে। প্রথম পানিপথের যুদ্ধে যেমন আব্বা হুজুরের পিতা বিজয়ী হয়েছিলেন, এবার তার অউলাদের অউলাদ খালি হাতে যুদ্ধ ক্ষেত্র থেকে ফিরবে না।”  \r\n   “জাহাঁপনা জালালুদ্দিনের জয় হোক। এবার তাহলে অনুমতি করুন, যুদ্ধযাত্রার প্রস্তুতি নিই”, বলেই চিন্তা মগ্ন হলেন বৈরাম খাঁ।  আকবরের এই দৃঢ় মনোবলের কাছে তার হার হবে না তো! দেখাই যাক, রাজনীতির কূট খেলায় কে জয়ী হয়। আপাতত যুদ্ধের আয়োজনের দিকেই মন দেওয়া শ্রেয়।    \r\n কালানৌর শিবির খিজির খান ও তার পাঁচ হাজার সৈন্যের তত্ত্বাবধানে রেখে বৈরাম খাঁ বিশ ক্রোশ পথ পাড়ি দিয়ে প্রথম সুসংবাদ পেলেন – ইস্কন্দর হেমুর বিপুল অস্ত্রভাণ্ডার লুঠ করতে পেরেছে। পানিপথের কাছেই সে সৈন্যদল নিয়ে আগলাচ্ছে সেই ভাণ্ডার।  দাবা খেলার প্রথম বাজী তিনিই জিতেছেন। হেমুর আস্ত্রভান্ডারের অনেকটাই মোগলদের আগ্রা ও দিল্লির কেল্লা থেকে হেমু কেড়ে নিয়েছিল। এবার হেমুর সংখ্যায় বড় সৈন্যদলকে কৌশলে জব্দ করাই হচ্ছে আসল কাজ। কেন্দ্রীয় বাহিনীতে দশ হাজার সৈন্য নিয়ে বৈরাম খাঁ এগিয়ে চলেছেন। তার পিছনে দশ ক্রোশ দূরে আছেন পাদশাহ আকবর। তাঁকে পাহারা দিচ্ছে দুই হাজার সশস্ত্র ঘোড়সওয়ার। এতক্ষণে আলি কুলি খানের পৌঁছে যাওয়ার কথা। দুদিক থেকে আক্রমণ করে হেমুকে পরাস্ত করতে পারলেই শেষ মারটা বৈরাম খাঁ-ই দেবেন।\r\n  \r\n   ওদিকে অস্ত্রভাণ্ডার লুঠ হয়ে যেতে হেমু যথেষ্ট চিন্তিত হয়ে পড়েছেন। সামান্যই হতাহত হয়েছে যদিও, কিন্তু এতে যে মোগলদের শক্তি বৃদ্ধি হল, এ বিষয়ে তিনি নিশ্চিত। একটাই ভরসা— প্রশিক্ষণ প্রাপ্ত পাঁচশো হস্তিযূথ আর দশ হাজার অশ্বারোহী সৈন্য হেমুর দখলে।  \r\n   শের শাহ্‌ সূরের তৈরি রাস্তা ধরে এগিয়ে চলেছে দিল্লির সম্রাট হেমচন্দ্রের সেনাদল। ঘোড়ার ক্ষুরের আঘাতে ধুলো উড়ছে। হেমু বসে আছেন তার প্রিয় হাতি কালাপাহাড়ের উপর। পুরুষ হাতিটির নাম তাঁরই দেওয়া। সবকটা যুদ্ধে কালাপাহাড় তাকে সুরক্ষিত অবস্থায় শিবিরে পৌঁছে দিয়েছে। বেলা তৃতীয় প্রহরে রোদের তেজ যথেষ্ট, কিন্তু পথের দু’ধারে আকাশ ছোঁয়া গাছেদের ছায়া পথশ্রম কমিয়ে দিয়েছে। শের শাহ্‌- এর পৃষ্ঠপোষকতায় যে সমস্ত সরাইখানা রাস্তার দু’ধারে বসানো হয়েছিল, তার গুটিকতকই এখন বর্তমান। সৈন্য আগমনের আগাম খবর পেয়ে সরাইখানার মালিকেরাও পালিয়েছে। হেমু মনে মনে স্থির করেন, মোগলদের উচ্ছেদ করে প্রথম কাজই হবে এই সুবিশাল রাস্তার দুধারে সরাইখানার পুনর্স্থাপন। ব্যবসা বাণিজ্যের উন্নতি করতে গেলে সড়ক উন্নয়ন আশু কর্তব্য।  \r\n   হটাত সৈন্যদলের পুরোভাগে চাঞ্চল্য দেখা গেল। সচকিত হলেন হেমু। হাতির উপর বসে দূরে তার নজর গেল মোগল ঘোড়সওয়ারদের উপর। প্রবল বেগে ঘোড়া ছুটিয়ে আসছে মোগল সেনা। হেমুর সৈন্যরা হাতির বেষ্টনী তৈরি করেছে অগ্রভাগে। হাতির পাল যেন জগদ্দল পাহাড়। পদাতিক সৈন্যেরা হাতির আড়াল থেকে তীর ছুঁড়ে পর্যুদস্ত করছে মোগল বাহিনীকে। কালাপাহাড়ের হাওদায় খোলা তলোয়ার নিয়ে সমরনায়কদের নির্দেশ দিতে থাকলেন হেমু। ডান দিক থেকে ঘোড়া ছুটিয়ে আসছে ছোট একটা সৈন্যদল। সামনের পতাকা আর তাদের পোশাক দেখে বোঝা যাচ্ছে, তারা হেমুরই সৈন্য। বার্তাবাহক হেমুর হস্তি যূথের কাছে এসে জানালো – হেমুর দুই সেনাদল শোচনীয় ভাবে পরাজিত হয়েছে মোগল সেনাদের হাতে। প্রায় হাজার তিনেক সৈন্য মারা পড়েছে মোগলদের হাতে। ছত্রভঙ্গ হয়ে তারা কেন্দ্রীয় বাহিনীর কাছাকাছি আসছে সম্রাটকে রক্ষা করতে। খবর শুনে বিমর্ষ হয়ে পড়লেন না হেমু। এবার পদাতিক বাহিনীকে পিছনে সরে গিয়ে হাতিদের এগিয়ে দিতে বললেন।  \r\n   হেমুর হস্তি যূথ মোগল সৈন্যদের উপর ঝাঁপিয়ে পড়ল। তারা ছত্রভঙ্গ হয়ে পিছিয়ে গেল। হেমুর সৈন্যরা বিজয়োল্লাসে চিৎকার করতে করতে হাতির উপর থেকে প্রবল বেগে তীর নিক্ষেপ করতে লাগল। বহু মোগল সেনা হাতির পায়ের চাপে পিষ্ট হল। হেমু যুদ্ধক্ষেত্রের অগ্রভাগে উপস্থিত হলেন। সম্রাটকে যুদ্ধে সক্রিয় ভাবে পেয়ে রাজপুত ও আফগান সৈন্যরা বীর বিক্রমে মোগল সেনাদের পিছনে ধাওয়া করে গেল।    \r\n দিনের আলো কমে আসছে। মোগল সেনারা পিছিয়ে গেলেও হেমুর সেনা খুব বেশি অগ্রসর হতে পারেনি। সৈন্যদল নিয়ে ছত্রভঙ্গ হওয়া দুই সেনাপতি রামাইয়া আর সাদি খান এখনো হেমুর সাথে যোগ দিতে পারেনি। তবে দুত বাহিত খবর বলছে তারা দুজনেই অক্ষত। আলোর অভাবে খুব বেশি দূর দেখা যাচ্ছে না বলে অধৈর্য হয়ে হেমু মাহুতকে কারণ জানতে বললেন। মাহুত জানালো, সামনে ঢালু জলাজমি আছে বলে পুরোভাগে হাতিরা এগোতে চাইছে না। এর অর্থ, হয় এখানেই শিবির ফেলতে হবে, নইলে পিছু সরে যেতে হবে।\r\n  \r\n   জলা জমি পর্যবেক্ষণ করতে হেমু এগিয়ে গেলেন সম্মুখ ভাগে। তখনই হেমুর সৈন্যদলের পিছন থেকে ঘোড়ার ক্ষুরের আওয়াজ পাওয়া গেল। শোরগোল উঠল – “পালাও, মোগল সেনারা ঘিরে ফেলেছে।”  \r\n   বিচলিত হিমু সামনের দিকে এগোতে হুকুম দিলেন আর পদাতিক সৈন্যদের আদেশ দিলেন পিছন থেকে মোগল আক্রমণ প্রতিহত করতে। জলা জমির কাছে গিয়ে হেমু দেখলেন, সামনে থেকেও মোগল সেনারা ঘোড়া ছুটিয়ে আসছে। তিনি হাতির হাওদা থেকে তীব্র তীর বৃষ্টি করতে লাগলেন। কালাপাহাড় শুঁড় তুলে গগনভেদী রব তুলল। সে আজ রক্তের গন্ধ পেয়েছে। শত্রুর তীরের আঘাতে মাহুত জখম হল। কালাপাহাড় জলাভূমির দিকে রাজা হেমুকে নিয়ে এগিয়ে গেল। হেমুর ডান চোখে তীর বিদ্ধ হল। তিনি ভয়ঙ্কর যন্ত্রণায় শিউরে উঠে একহাত দিয়ে তীর বার করে দিলেন সর্বশক্তি দিয়ে। তার চোখ দিয়ে স্রোতের মত রক্ত পানিপথের মাটি শিক্ত করে তুলল। হেমু হাতির হাওদায় শুয়ে পড়ে আকাশের দিকে চাইলেন। চেতনা হারাতে হারাতে বুঝলেন হাতির পিঠ থেকে তিনি মাটিতে গড়িয়ে পড়ে যাচ্ছেন।  \r\n   জ্ঞান ফিরতে চোখ ও মাথায় প্রবল যন্ত্রণা টের পেলেন হেমু। বোঝা গেল কোনও ঢাকা স্থানে শুয়ে আছেন তিনি। চারিদিকে মশাল জ্বলছে। অনেক মানুষের মৃদু গুঞ্জন শোনা যাচ্ছে, কিন্তু কাউকে চেনবার মতো অবস্থায় নেই তিনি। প্রচণ্ড পিপাসায় বুকের ছাতি ফেটে যাচ্ছে, উঠে বসবার শক্তিটুকুও তিনি হারিয়েছেন। সারা শরীর জুড়ে নেমে আসছে শীত। দৃষ্টি ঝাপসা হয়ে আসছে, এবার মৃত্যু আসন্ন রাজা বুঝতে পারলেন।  \r\n   “শত্রুর শেষ রাখতে নেই জাঁহাপনা। নিন, এক কোপে ধড় থেকে মুণ্ডুটাকে আলাদা করে দিন। আপনার তরবারি উন্মুক্ত করুন।” বৈরাম খাঁ আকবরকে উদ্দেশ্য করে বললেন।  \r\n  \r\n   শেষ মুহূর্তে কে যেন সম্রাট হেমুর কানে কানে বলল, “ইয়া রহে উজাড়, ইয়া বসে গুজ্জর”। ",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:31:18-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5236309188546672680",
      "title": "মনীষা কর বাগচী",
      "content": "আই লাভ মাই দিল্লি     \r\n \r\n             দিল্লি দিল বালো কে হ্যায়...একদম সত্যি...\r\n  বাসাটিতে বিহারী, বাঙালি, কাশ্মীরি, মাদ্রাজী, মাড়োয়াড়ি, গুজরাতি হরেক জাতের পাখি আছে...\r\n একেঅপরের সঙ্গে মিলেমিশে প্রেমে জড়িয়ে আনন্দে বিভোর\r\n \r\n নির্ঘুম দিনরাত চলছে তো চলছেই থামতে জানে না ।  অমাবস্যা পূর্ণিমা একাকার\r\n ঝলমলে চমকপ্রদ রাত... এইতো দিল্লি।\r\n \r\n কুতুব মিনার, লাল কেল্লা, লোটাস টেম্পল, প্লাইওভার, মেট্রোর ভালোবাসা মাখা\r\n ভারতবর্ষের দিল দিল্লি\r\n আই লাভ মাই দিল্লি।\r\n \r\n উঁচু আর নীচুদের ভয়াবহ প্রভেদ শিরায় উপশিরায়,\r\n গুটকা খেয়ে রাস্তা লাল করছে কেউ, যেখানে সেখানে গাড়ি রেখে চলাচল মুস্কিল করছে কেউ\r\n কেউ পরিস্কার করে চলেছে দিন রাত...ভালোই আছে সবাই ভুলে জাতের ধারাপাত।\r\n \r\n কখনো কুয়াশা, কখনো মেঘ, কখনো লু চলে, অসময়ে কখনো বৃষ্টিও ঝরে\r\n কাল কেউটে রাস্তার দুপাশ কখনো ছাতিমের গন্ধে ভরে।\r\n \r\n রাজা উজিরের ঠিকানা ছড়িয়ে সবুজ পাতাদের ভিড়ে\r\n রুটির তালাশে এসেছে মানুষ কাউকে দেয়নি ফিরিয়ে\r\n চলে এসো যদি  খেতে চাও চাউমিন, মোমোস পটেটোচিল্লি...\r\n \r\n \r\n আই লাভ মাই দিল্লি।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:31:49-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7969710908635457923",
      "title": "মাসুদার রহমান",
      "content": "জোনাকি বাগান         \r\n বাদাম ভাঙতে গিয়ে মনে হল, বিকেল ভেঙেছি। না হলে তো ঝুপ করে বনপথে সন্ধ্যে হতো না\r\n \r\n পাখিরা ফিরছে ঘরে, আমিও ফিরতে চাই\r\n \r\n শক্ত খোসার মধ্যে বাদামের লাল লাল পাতলা বাকলগুলো বাতাসে যা উড়িয়েছি- এখন সেসব বাঁশবনে উড়ছে হয়ে অজস্র জোনাকি\r\n \r\n জোনাকির বনে একা বহুদূর হেঁটে যাই\r\n \r\n \r\n \r\n \r\n  সড়ক \r\n বাঘের শরীর থেকে ডোরাকাটা দাগগুলো ঝরে গিয়ে সাপ হয়ে গেছে। একটি সবুজ পাখি উড়ে এসে বসেছে জারুলগাছে, তাকে আর তীরন্দাজ খুঁজেই পাচ্ছে না। সে কি তবে পাতা হয়ে গেলো!\r\n \r\n শনিবার, বুধবার দুইদিন দুপুরবেলা সাইকেলে ব্যাগ... বাবা হাটের দিকে যেতন। বাড়ির সামনে বুড়ো আমগাছ তলায় দাঁড়িয়ে তাকিয়ে থাকতাম তার যাবার পথের দিকে\r\n \r\n মাটির সড়কে অল্পধুলো উড়িয়ে ক্রমশ ছোট হয়ে যাচ্ছেন বাবা। তারপর রায়গ্রাম মোড়ে বাঁক নিয়ে উধাও হয়ে যেতেন। ধুলো ওড়া একটি মাটির সড়ক হয়ে যেতেন\r\n \r\n \r\n \r\n \r\n  শার্লকহোমস ও দুধের বাটি \r\n বাটি ভর্তি দুধ কেউ খেয়ে গেছে। বউ চেঁচিয়ে উঠলো- দরজা জানালা তো বন্ধ-ই ছিল\r\n \r\n আমি শার্লক হোমস চারপাশ দেখেশুনে বুঝতে চেষ্টা করছি\r\n \r\n আমার দিকে তাকিয়ে মিটিমিটি হাসছে শো-কেসে মাটির বেড়াল",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:32:12-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "188681785652369230",
      "title": "Yamunotri Basu",
      "content": "Z I N G \r\n     \r\n   \r\n \r\n \r\n \"I respect your solitude and i want you to respect my melancholy\"\r\n \r\n ....\r\n \r\n \r\n Though i'm not willing to make any proper bread dough or doughnut, i must mention some threads.... which are entangled within some virtual and natural characters... as we all know sometimes  reality is shrunk in vurtuality and vice versa\r\n \r\n \r\n A and B are friends from their school days, they have thirty year's storyline of going together, though B is dating D for couple of years.... And various cities (1), (2), (3) are witnessing their friendships, where C's ( C1, C2, C3 etc)  are virtual viruses..... who are engaged in building roads to reach A,  in a mirror world.\r\n \r\n \r\n She lives an extremely lonely city life,  mirror is her only real solid time pass....like entry of a sudden zero in her black and white square mosaic keyboard .....\r\n \r\n \r\n \r\n I)  F L E S H\r\n \r\n \r\n \r\n A went wirh her school buddy B on a road trip from city 1 to city 2 on summer vacation....\r\n \r\n \r\n \r\n A - How many years would you take to talk to me?\r\n \r\n \r\n - Millions\r\n \r\n \r\n B~ Oh! Again, all these nonsense!\r\n \r\n \r\n A- Yeah, as we are\r\n \r\n \r\n B~ We successfully  stopped evolving thanks to our superstition that knowledge is powerful and permanent,\r\n \r\n \r\n A - Right\r\n \r\n \r\n  B ~ And nobody can steal it from us, once we gain it.\r\n \r\n \r\n A - True\r\n \r\n \r\n B ~ But, in this constant revolving world like other acquired parameters is not knowledge also illusory\r\n \r\n \r\n A - Nope, illusion is elsewhere\r\n \r\n \r\n B~  Is it necessary to keep acquiring informations to handover to some other superbrain or microchip and die of reluctance leaving all normal emotions untouched and untested !\r\n \r\n \r\n A - Hey! Lucy, Lucy! I love the movie! But, now who is your target? Me!\r\n \r\n \r\n B~ Or who! The great escapist!  I wonder How you escape from all human emotions and its complexity!\r\n \r\n \r\n A-- Hmm, may you are right a bit. But, i like to retain my happiness ceased, closed, constant ....so i keep distances....\r\n \r\n \r\n B~ Distance from loved ones makes you happy!\r\n \r\n \r\n A- I feel like so...we never change things by fighting, no?\r\n \r\n \r\n B ~ No\r\n \r\n \r\n A- So, to change existing reality we need to build a new route that makes existing route obsolete...\r\n \r\n \r\n B~ Hmm\r\n \r\n \r\n A -  so i usually stop where there is beginning of confrontation.... m i clear?\r\n \r\n \r\n B~ Guess, yes! But, when you love someone, you love the whole person, just as he or she is, and not as you would like them to be!  ...this is what, I keep telling myself, when D is getting on my nerve!!\r\n \r\n \r\n A - Nice!\r\n \r\n \r\n B ~ And confrontation is part of life!\r\n \r\n Don't die of fear, come out,  just.....\r\n \r\n \r\n Music from the car board echoes within car and spreads along the road....\r\n \r\n \r\n \r\n II) C P U :\r\n \r\n \r\n \"...not with gold, we mend crack with rays of golden star... \"\r\n \r\n \r\n ....\r\n \r\n \r\n The mirror says, \"I miss a beat for you, in every breath....everyday,  love\"\r\n \r\n But, i'm helpless....\r\n \r\n \r\n This is the city of extreme\r\n \r\n Weird, stubborn, victorious\r\n \r\n \r\n This particular condition tears me apart to my fundamental pieces.\r\n \r\n \r\n \r\n Now i may recollect those pieces to screen another version of self\r\n \r\n \r\n Or there are chances to get scattered around\r\n \r\n \r\n In any case, the yellow light hangs reluctantly and a moon plays a perfect witchy role\r\n \r\n \r\n Two empty glasses cheer each other through heavy curtain of slow smog...\r\n \r\n \r\n For all of them, cheers\r\n \r\n \r\n ....\r\n \r\n \r\n Messages roam over A's tab and mind and heart and brain in her lonly stinky small room with a single window which is suffocated more and more as heavy cloud covers  the sky, all the day but no rain .... or else music consumes her daylight and moon from different profiles,  different timelines ... as if a Demogorgan or Godot wants to contact her, immediately ! She cautiously absorbed as no other thing was there to consume....and her last sense screams --\" Please, don't \"\r\n \r\n \r\n \r\n III) B L O O D\r\n \r\n \r\n \"Don't you tell me what you think that I can be\r\n \r\n \r\n I'm the one at the sail, I'm the master of my sea, oh ooh\r\n \r\n \r\n The master of my sea, oh ooh\r\n \r\n \r\n ....\"\r\n \r\n \r\n \r\n In city 2, ultimately it's raining....such days provoke A to commit suicide  .... but, she has to live, for her lonely mother waiting in other city, to see her rise n smile!\r\n \r\n \r\n A sends a voice note to B...  it's office hour there, or, she must call him!\r\n \r\n ....\r\n \r\n \r\n - If you tell me... I am one among those cowards, not in configuration to face zero hour\r\n \r\n \r\n If you think, I always, always bend  halfway, obsessed with new directions... I have my answers\r\n \r\n \r\n Have you ever seen anything more volatile than time ? Inconsistent, rapid, treacherous and ofcourse  slave of stronger hands...to obey to follow to transmute to metamorphose to give birth of newer truth...\r\n \r\n \r\n And the truth is always  in mutation. I learn to cope up with transformed facts within me -- in each starving cell, death marks and pebbles....\r\n \r\n \r\n And I earn a life to live in cost of all lost tracks\r\n \r\n \r\n B replies\r\n \r\n \r\n ~ I know you and not blaming for anything, only, i want to see you happy...bro! We are almost on same boat, i m on a live one n you are on a dead.... let me admit, it's difficult to find anything new or happy in this grumpy city ( exceptions are exceptions) only a flavour of missing fumes up the lanes... I never owe this city as well this city never owed me...but still compromising, both...  the city n me  😊\r\n \r\n \r\n \r\n A : - Bhaai, surely! Reality is an illusion that occurs due to lack of alcohol 😀\r\n \r\n \r\n \r\n IV) C I R C U I T\r\n \r\n \r\n \r\n \"Run to the rescue with love and peace will follow \"\r\n \r\n \r\n .....en route\r\n \r\n \r\n Hashish <  route with trace of  imposed illusion.... she belongs to that route though she is not there, actually.... nowadays, though sky is blue and sunny enough to ensure festive season, the far city 3 is engaged to get a makeover of idols/ pandals...  Durga Puja, Diwali.... so many happy occasions are on her way,  she is only in love with green, the ' ' 'Hitchcock Green ', which connects her to the land, the reality\r\n \r\n \r\n \r\n C1 # When vacation is in my mind, i love to write recite sing and dance for you\r\n \r\n \r\n A - no reply\r\n \r\n \r\n C2 # Thankfully, you are not plastic, not fixed or static\r\n \r\n You may revolt, reshape, relive\r\n \r\n \r\n A - No reply\r\n \r\n \r\n C2 # Shadows can't exist in no-love\r\n \r\n \r\n You know, the phases are volatile,  temporary....and the conversation is necessary\r\n \r\n \r\n A - No reply\r\n \r\n \r\n C2 # Everything is there, where we keep them\r\n \r\n \r\n The secrets\r\n \r\n The desires\r\n \r\n \r\n Only, my words may not get sufficient frequency to reach you, properly\r\n \r\n \r\n A - No reply\r\n \r\n \r\n C2 # I guess, this is the time to converse, rational\r\n \r\n \r\n Or who will be my frame! I could not explain anything!  Even, when you became part of my support system!\r\n \r\n \r\n A - no reply\r\n \r\n \r\n C 3 # I don't know, who am I for you or who are you for him or who is she for me or who is he for her\r\n \r\n \r\n I don't know if the same silk thread entangles me with you or hee or you with him or me or him with you or her\r\n \r\n \r\n A - No reply\r\n \r\n \r\n C 3 # How we live, if we are not allowed to love! Why we suffer or envy or monitor or suspect or why we kill each other\r\n \r\n \r\n When only love matters!\r\n \r\n \r\n A : no reply\r\n \r\n \r\n \r\n A  -( Monologue) - I know all these voices are fake, imitated, only to jam my brain cells but, this is nice experience  where words serve as 100% pure sweetener!  \r\n \r\n ....\r\n \r\n \r\n And at night, in her lonely bed with sharp fragrance of her body oil, dreams come down through window panes in search of truthful virtuality.... where she can feel fingers, lips even heartbeats  of C1... C2... C3... as an affordable and very new kind of entertainment! As if, as if Marijuana is experiencing Hashish.\r\n \r\n \r\n V) B O N E S\r\n \r\n \r\n \"as long as Sumatra burns we will have failed \"\r\n \r\n \r\n Its a chilled night in city 3 where B is with D on a mood of a delayed celebration. They maintain a relationship in one to one ratio, no one leaves a little place for other one's advantage and like almost all setteled couple, fighting is the only means of showering  love for each other.....\r\n \r\n \r\n \r\n D _  \"...\"You know as well as we do that right, as the world goes, is only in question for equals in power, the strong do what they can, and the weak suffer what they must. \"\r\n \r\n \r\n B ~ Yeah, i know for sure,  you are my strong mistress n i'm just happy, being your weak slave\r\n \r\n \r\n D _  Don't exaggerate, just answer  -- is it better to be good, or to be strong?\r\n \r\n \r\n B ~ Strong, i guess. Goodness is of no use for this dying world.\r\n \r\n \r\n D _ Oh! Thanks to kind consideration ! Now i need to take lesson on virtue  from a cracked joker!  And thanks again! Got my birth day gift!  For the first time,  the most memorable one.....and and....  so early!!\r\n \r\n \r\n B ~ Is it necessary to gift a particular object or celebrate only a particular day to whom i already gave all and with whom i want to lead my whole life as long-term celebration!\r\n \r\n \r\n D _ You, masked liar! Spent money and time to make other girls happy! Don't i know! By name of heaven you all are ruthless, it's on your advantage....where you put the drop scene !\r\n \r\n \r\n I m  not prepared text by text but every sword is hungry for blood....i only can curse my foolishness n ignorance,\r\n \r\n \r\n B ~ Hey! Why have we lost patience, tranquility and capacity to decide... Oh! Fire!  I forgot my wish....happy b'day dearest....  forgive this delay, please!  ( D left the table in disgust)\r\n \r\n ....\r\n \r\n \r\n At the edge of actual drop scene with extinguished candles, filled wine glasses,  resilient  dark chocolate cake, eager knife,  pure white table cloth , vibrant vase and fearful silence ....\r\n \r\n \r\n \r\n B types to A ~  We are converting  ourselves to machines and the process is rapid, irreversible\r\n \r\n \r\n Heart's silence, hand's dichotomy,  head's scripture,  soul's turmoil, cosmic pattern of limbs...mechanised....\r\n \r\n faster\r\n \r\n \r\n Traces of mammoth\r\n \r\n Shades of green\r\n \r\n Cages and bound hands\r\n \r\n The bull and the goat  are mechanised... in low, medium and fast moving radioactive particles ...with their consecutive resting times\r\n \r\n \r\n And emerge in rays.....\r\n \r\n ....\r\n \r\n \r\n A was chopping vegetables at her small kitchen cabinet....\r\n \r\n \r\n Replies promptly,\r\n \r\n \r\n  - thankfully, nature is not ditch as our brain cells...freedom is in open air, abundance of light, profound water...\r\n \r\n \r\n B ~ True, there's no festival for us, except freedom and my life becomes too agitating to dilute different views from different directions... for me,   \" silence is the cross on which we must crucify our ego \"\r\n \r\n \r\n A - Then crucify yourself with \"green and golden\"....\r\n \r\n \r\n ....\r\n \r\n \r\n B orders a different drink for him n writes to D\r\n \r\n \r\n ~ If not in your love, keep me in your hatred      forever  \r\n \r\n \r\n Whom you burnt alive    \r\n \r\n the ashes,  you may let Ganga, engulf in\r\n \r\n \r\n But, you know, am a bud of poison, so quickly  resume life and, this morbid weed you went on consuming again, again\r\n \r\n \r\n Let me be in you, in arteries n veins  within pumped fluids till you find a new cross line\r\n \r\n \r\n Is D weeping, within her secret cold chamber!\r\n \r\n \r\n VI) S O F T W A R E\r\n \r\n \r\n \"though the truth may vary this ship will carry our bodies safe to shore\"\r\n \r\n Voyage ‌‌‌][ Hashish < Hephaestus\r\n \r\n \r\n \r\n On a bright morning of spring , A reaches a tree house at an isolated village, within a Himalayan valley, covered by dense forest and a river....on invitation from one of her old friends, who is settled there to work with village women. She is a rising entrepreneur...\r\n \r\n \r\n The innocent green, the bright sun, calm crimson evening and, above all, poor net connection takes her away from C1, C2, C3  as well as B.... She has plenty of time to think, to talk to walk and to absorb silence.....\r\n \r\n \r\n Within this tranquillity, where she can listen to her own heartbeat... she can visualize the whole platue just opening one of her eye, from her tiny log bed....\r\n \r\n \r\n On her first night, she had a nightmare  ...  her childhood home,  parents, neighbours, friends.... the old creeky stairs....the doors., balcony all were there...under massive flood!  She  tried her best to reach the staircase, to reach her own place, upstairs... but could not swim... water engulfed  the platue and her way back home.\r\n \r\n She saw C!  He came, held her hand and helped her to swim, to reach the staircase.....safe!   C!!!!  Is he from tomorrow or from yesterday.... She murmured , Zing!  And came to sense, completely !\r\n \r\n \r\n She wants to write a quick note for B ....\r\n \r\n \r\n ... “Love is a destructive process. It has nothing to do with becoming better or being happier. Love is the crumbling away of untruth. It’s seeing through the facade of pretense. It’s the complete eradication of everything we imagined to be true.” ( i borrowed this quote, as i can't find any word, to explain.... my state !)\r\n \r\n \r\n A can remember how indifferent and reluctant she was towards C whenever they met, now she smiles herself,  \"Northing is dirty in love, honey! \" Next moment,  anxiously she checks her phone for the sign of network.... She may call C  to say only \"Sorry!\" Oh! this turmoil.... she thinks,\r\n \r\n \"Actually, i wanted to reach him! \" Her phone shows no hopeful sign!\r\n \r\n \r\n Again she writes for B  -\r\n \r\n \r\n May he is as attractive as magnets are, with his wrecked wretched character. He does not care if i ignore him or at all not aware.\r\n \r\n \r\n After prolonged decay, after failure of centuries....with keen memories, he is still stubborn for a single listener...who may\r\n \r\n listen to his complete stories, someday....\r\n \r\n \r\n At that moment her brain starts to act like a super computer...  but channels   are cracked down by jammed memories, on her way to him ... messages, pictures, songs strike upon each other  haphazardly like her brain is a child-drawn geometry page, who uses eraser more often than pencil... only the trees are in full bloom.. in maroon, red, yellow, orange, pink, mauve ...she can see a fulwali girl here, in bright pink frock, picking flowers....\r\n \r\n \r\n For B, she writes more,   \"without him i wouldn’t have moved this way, to speak the language of flowers \"\r\n \r\n \r\n Her brain-cells scratch the same clumsy geometry page....\r\n \r\n \r\n \"Blurred are motions or circles or wake up calls or sleeping pills but, only one sense remains awfully alive....in luminous day or kohl night....may you move a bit closer .... may you see, i also  wait for you, for a miracle to happen\r\n \r\n \r\n a\r\n l\r\n o\r\n n\r\n e\r\n \r\n \r\n With huge couage, A gathers herself to move to the end of the village, where trace of concrete road can be seen as well as net/ phone connection....  She walkes faster and faster, her heart pounds so fast! She  only wants to leave a message for C.... \" how are you? \"",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:32:37-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5041325949993104059",
      "title": "Ashisha Chakroborty",
      "content": "RGB  \r\n     \r\n \r\n  Vir  \r\n  “Father is gone for some time.” Ma would say. But I knew what she actually meant. He is gone.   He is gone and he will never come back. People who leave don’t leave so they can come back. They leave because they want to leave.   Ma wouldn’t tell me what actually happened but that didn’t mean I didn’t know. Father had left us. I knew that very well. What I didn’t know was why. Why did he leave us? Maybe because Ma and I were no longer enough for him. Maybe we had become burdens for him. Accessories. Fixtures. Like light bulbs. Fans. Useful but not necessary enough to live for. Expendable. We were probably expendable for him.   In fact, we were worse. We were breakable. And fragile. We were broken the moment Father left us. And we probably never recovered after.     \r\n  So, I break things. Mostly hearts.   I know I broke my wife’s heart. And that was unfair of me. Because Kanan had always been good to her word. Too good for me.   Our home had been a temple for her. One would find her expressions in all the corners of the house, from the paint in the bedroom to the paintings in the living room, the ferns in the vases on the staircase to the laughing Buddha that happily stood with a bloated tummy, the printed coasters on the dining table to the shot glasses her friends had gifted us… The pretty wind chime with the Tibetan bells was hers. The cabinets in the kitchen filled with jars and jars of cookies were hers. Every damn thing in the house was hers. It was as if I didn’t even exist. I clearly didn’t belong there.    \r\n  *  \r\n  I first met Tanisha on my way to work. Actually, I didn’t see her at first; I saw her car. A cherry red one, the same color as mine. She was looking into the rearview mirror, backing her car into my space. Yes, it was my space that she had gotten into. I was all set to lash out at her for having the nerve to take my space, when I saw her face and stopped in my tracks.    Of course, she wasn’t some beauty queen or a style icon. She was just a girl next door. An ordinary girl I wouldn’t have noticed on a usual day. But that day was probably not a usual one. I noticed her as a girl, a woman. I will be honest, I had no intentions of falling for someone ten years younger to me. But it so happened that Tanisha made me want to get to know her. To know what being with a girl was like. I know it seems absurd. I was married. But somehow, Kanan had attained the status of my wife; she hadn’t really remained a woman anymore for me. She was a nomenclature, a fixture in my life. Like we once had become for my father.   And Tanisha? She seemed fresh. Fresh out of the factory where girls are made.      So, instead of snapping at her, I ended up talking to her.  “I think your car has not been parked straight.”  She glanced at me, her face scrunched up, as if peering out at the sun.   “So?”  “Other cars will have quite a hard time parking alongside this one.”  I looked at her face, clouded by a battery of expressions. Like a machinery working itself out. I would soon learn to know this aspect of hers as her thinking mode, which she would later adopt, whenever Kanan would call me.  “You want me to park it right?”  She still looked unconvinced but I extended my hand for the car keys. Her fingers brushed lightly against mine as she reluctantly parted with the keys and I felt an unexpected thrill coursing through my spine.    I told you. I break things. Rules, at times. Vows, at others.  “My wife once rammed right into the driveway while backing the car. Since then, she prefers to take the cab.” I laughed. I don’t know why I mentioned my wife out of the blue. Maybe it made me feel a little less guilty. That I had told her I was married. Or perhaps I wanted to know if she was married too.   Surprisingly, she perked up at the comment. The next few minutes went into inconsequential chat that lightened the mood a bit. Telling her about Kanan had been a good move. She wouldn’t suspect I was trying to trap her or lie to her or something of the sort. And I really wasn’t. I just wanted to be with her. To get to know her a little.  \r\n  *  \r\n  Tanisha  \r\n  I didn’t realize at first how frequent our ‘chai times’ had become. I had started drinking tea about four times a day. Vir’s office was just a few blocks away from mine and we somehow found time to meet quite a number of times a day. Some of my colleagues suspected that I had started dating, so they started teasing me. It engendered a weird kind of unease in me because I couldn’t tell them the truth. Because I didn’t know what it was. Were we dating? Or were we just friends discussing our life’s problems? I chose to believe the latter. Primarily because he hadn’t lied to me about his marital status. Maybe that is why I had warmed up to him after my first flash of hesitation. It was a new city anyway and any kind of friend was a Godsend for me.    But after a few months, when he cut his wife’s calls and we had dinner together almost every night, I decided it was time to put my foot down. I didn’t want to be that other woman. I know I should have taken this decision a long time ago but I really didn’t realize when it turned into such a curveball. All the time, I kept telling myself that Vir needed me as a friend and I wasn’t one to abandon my friends. He was unhappy with his life and he was seeking some solace and friendship. But there was always a nagging doubt in my heart about his true intentions.   Before I could make up my mind about what to do though, shit hit the fan.  \r\n  *  \r\n  Vir  \r\n  When I emerged from the shower, Kanan was waiting for me in her blue saree. The saree she had worn on our wedding anniversary. For some reason, alarm bells started ringing in my head.  “Are we going somewhere, dear?” I asked in as even a voice as I could.  And then the bombshell dropped.   “How could you?!” her voice was twisted in agony and I knew no lies would save me today. “How could you do this??”  Kanan was shoving the phone in my face. My phone. And her face. Tanisha’s face. Sweet sweet Tanisha.  “I don’t know what you are talking about.” I answered in my usual non-committal tone.  “Don’t you effing lie to me! I mean I can’t imagine how you could do something like that! All those nights working late, you must have been spending with that bitch!”  Something inside me was uncoiling slowly. The façade I had maintained at the outset was dissolving with a scary ferocity.   But I kept quiet. I mustn’t lose my cool.   “You are making a mountain out of a molehill, Kanan…you need to understand…it’s just work-”  “Oh, is it? The messages speak otherwise, you son of a b*tch!” She was shrieking like a banshee now. “Why don’t I call her and find out?”  “Stop, Kanan. You don’t know what you are doing.”  “Such women should be shamed! For breaking families! For ruining lives! How dare she?! I am calling this bitch right now.”  That touched a nerve. Till the time, both the women remained away from each other, my world was safe. I didn’t want my two worlds to collide because it would surely result in an explosion.   I still don’t remember what happened because my mind was in a whirl. There was this mad sensation in me. A ringing in my ears. She was a monster. And I needed to stop her. I needed to protect Tanisha.   Kanan held my phone in her hands like it was a live hand-grenade.   I watched her face, once so smooth and beautiful, now deadly and capable of murder. Her large eyes that once appeared so fascinating to me now looked bloodshot and eerie. She looked like she could kill.   “Kanan, give me back the phone.” My voice was in that controlled tone that promised danger if not obeyed.   She opened my phone screen. She knew the password. It was her name.   “The hell I will give you!” she shouted, looking positively terrifying.    My hand moved of its own accord and the flame that had birthed within me threatened to explode. It crashed onto the soft flesh of her cheeks. Once. Twice. The monster was unleashed. Her eyes were fiery. Challenging me. And I was suitably inflamed.   It was easy. Too easy for my hand to be in contact with her body. I could easily demolish her if I wanted. And that is exactly what I wanted. I was a demon. And demolishing was my job.  \r\n  I told you, I break things. Mostly hearts. And some times, limbs.  \r\n  *  \r\n  Tanisha  \r\n  This was the first time he was late. I waited for about half an hour before proceeding to the office. Perhaps, he went to work early today.   But when he didn’t appear during lunch either, I knew something was up. He should have called in case he would be late.   And then, soon, he did.     \r\n  *  \r\n  Vir  \r\n  The park was strewn with invisible dead bodies. Bodies that I had produced out of my demoniacal splendor. They were my doing. I could see them everywhere. Dead women in blue sarees.   “Vir?” Her high-pitched childish tone brought me back to my senses. The spectacle of dead women stopped haunting me for a second.   “What are you doing in the park at this hour?!”  I had no answers for her.   “Vir?” Tanisha’s voice was hushed. “What is wrong?”  I looked straight ahead, unable to fathom what to tell her. She was a child, for God’s sake. A child I had purported to love. And I? I was a monster. A monster who had destroyed two lives. My wife’s and now hers.  “She left me.”  Tanisha looked stricken. Her voice reduced to a whisper.  “She…she found out?”     I nodded.  “What did she say?”  “She just left. Packed her bags and left in the car.”  Tanisha looked at me like I was from a different world. Her face had assumed that thinking mode, the machinery working overtime.   “I need you, Tanisha. I don’t know what to do anymore.” I broke down in front of her, tears streaking my face as she cradled my head in her lap.   “Come, let’s get you home.”  She guided me to the house and made me a drink.   \r\n  *  \r\n  Tanisha  \r\n  His place was a mess, clothes pell-mell about the house, some of the crockery broken. It must have been an ugly confrontation, I thought, as I spotted a green handbag lying near the sofa.  “Tanisha? Where are you?”  “Coming,” I called out as I made my way to the bedroom after having cobbled together a sandwich for him. It was important to eat, mom always told me.      The bedroom was no better. Strips of blue fabric lay torn on the dressing table, cosmetics lying upended, talcum powder spread over most of the floor, giving the room a sickly sweet smell.   As I put the sandwich in front of him, I got a nagging sensation that I was forgetting something important.   \r\n  *  \r\n  Vir  \r\n  “When did she leave?” she asked me, her shiny face concerned.  “Yesterday night.” I blurted out before I could change my reply.   “Why didn’t you tell me then?”  “I…I didn’t know what to do…I tried to call her back…to stop her…but she was adamant…I…” Suddenly, I knew what to do. “Please, I can’t stay in this house anymore. Can we go out?”  “Okay...let’s get you some fresh air.”  \r\n  *  \r\n  Vir  \r\n  There was a couple sitting in the cafe when I walked in. As the light was low, I didn't know who they were until the woman turned around, and I saw it was my wife.   For a moment, I was flabbergasted.   She looked beautiful wearing that peacock blue saree; just the way she had looked all those years ago when I had brought her into my house. Serene, pretty, happy. Unlike how she looked yesterday night in the same saree- a raging fiery termagant.   “Vir? You there?”  Tanisha’s voice brought me back to my senses.  “Ye-es.” I stammered. “Sorry.”  My mind was playing games with me. I was seeing Kanan everywhere. I must stop acting like a raving lunatic.   “You okay?” Tanisha asked softly as she led me to a table at the corner of the café.   I nodded, even though I felt like puking.   “I don’t think we should sit here. I need a drink.”  \r\n  Everything had been so good once. There had been so many pleasant coincidences at the time I had met Kanan for the first time. Her birthdate had matched with my bank’s pin and she had loved the fact. I still have the same pin for my account. The apartments where we used to live before had turned out to be named after her. Kanan Apartments. There could be no doubt that we were made for each other. Or so we thought.  You see, things that are too perfect should be looked at with suspicion. Because they don’t last.   \r\n  *  \r\n  Tanisha  \r\n  RGB.  Red. Green. Blue.  Kanan’s body was found a week after Vir had called me to the park. It was found in the lake. The body was bloated and unrecognizable.   Vir was inconsolable with grief and I couldn’t help but be there for him. And help him perform the last rites for his wife.   But by and by, colors started flashing across my mind’s eye.   Red. Green. Blue.   Something did not add up.   \r\n  Blue.  Kanan’s body was found in Vir’s car that had drowned in the lake. She had been wearing a blue saree which was only recognizable by its color.   Blue. I remember seeing patches of blue fabric all across the bedroom. And then the state of the house. The upturned sofas, the smashed plates. Sure, they must have had a terrible fight. But something didn’t smell right.   \r\n  Green.   The green handbag that Tanisha saw lying near the couch. Why would someone pack their bags and take them but not their handbag? More importantly, how can a woman forget her handbag?? It was almost unthinkable…  Unless…  I did not want to think it but that is where all my thought works led. Unless a man had packed and hence, had easily forgotten the handbag…  \r\n  Red.  But that was not what bothered me. It was the fact that Kanan had taken the car. The red car that Vir said she had smashed into their driveway once after which-  She prefers to take the cab, he had said.   Why would she take the car if she wasn’t a good driver?  \r\n  Something was definitely not right. Why would Vir call me a day after Kanan left instead of the very night she left?   \r\n  *  \r\n  Vir  \r\n  The verdict was that Kanan had committed suicide. Needless to say, I was relieved with the verdict. Things hadn’t slipped so badly. Kanan had exited my life as peacefully as that could be managed. And Tanisha was here to stay. Life wasn’t so bad, after all.   \r\n  *  \r\n  Tanisha  \r\n  Kanan did not commit suicide. Just as I am not going to. She was killed in cold blood the way I am going to be.  \r\n  *  \r\n  Vir  \r\n  She knows. She knows what I did to Kanan and what I will do to her if she persists in her dogged determination to get to the bottom of things.   I break things. Sometimes, people before they can break me.",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:35:04-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "82705919259246233",
      "title": "জয়া চৌধুরী",
      "content": "Yo no quiero ser recuerdo    আমি স্মৃতি হয়ে থাকতে চাই না \r\n     \r\n   \r\n \r\n  এলভিরা সাস্ত্রে  অনুবাদ- জয়া চৌধুরী \r\n \r\n \r\n প্রথানুবর্তীতা গোল্লায় যাক-\r\n আমি স্মারক হয়ে থাকতে চাই না\r\n আমি তোমার অসম্ভব প্রেম হয়ে থাকতে চাই,\r\n তোমার আপতিত না হওয়া যন্ত্রণা,\r\n তোমার বেজন্মা হ্যাল হয়ে,\r\n সেই নাম হয়ে যা তুমি বিছানার প্রতিটা কোনায় লিখে রাখো\r\n যেগুলো আমার নাম নয়,\r\n ঘুম না এলে যারা গালি দেয় তোমায়\r\n ক্রোধে উন্মত্ত এমন আদর করে তোমায় যা কেবলমাত্র রাগই এনে দিতে পারে।\r\n \r\n আমায় আমি চাই না\r\n তুমি বল আমার জন্য মরে যেতেও পারো,\r\n ভালবাসার কারণে তোমায় বাঁচিয়ে রাখতে চাই,\r\n সবচেয়ে বড় কথা তুমি  তখনই কাঁদো,\r\n যখন সবচেয়ে বেশি করে বাঁচতে থাকো।\r\n \r\n চাই না তোমার\r\n দুনিয়া ওলোটপালোট হয়ে যাক প্রতিবার\r\n যখন তোমায় ছেড়ে চলে যাই,\r\n চাই আমার দিক থেকে তুমি পিঠ ঘুরিয়ে দাঁড়াও\r\n তোমার সবচেয়ে আদিম ইন্সটিংক্টের জন্য\r\n স্রেফ মুক্তি বোঝানোর জন্য।\r\n \r\n যন্ত্রণা সরাতে\r\n আমি চাই না তোমাকে দায়ী করতে,\r\n আমি হতে চাই সেই একমাত্র\r\n যার ওপর নির্ভর করলে\r\n তোমার কষ্ট\r\n কেননা সেটাই হবে\r\n তোমাকে আগলানোর\r\n সবচেয়ে সাহসী ও অহংকারী উপায়।\r\n \r\n তোমার ক্ষতি করতে চাই না,\r\n ভরিয়ে দিতে চাই\r\n ক্ষতস্থানে জর্জর শরীর\r\n যাতে পরে চেটে দিতে পারি,\r\n যা তোমাকে শুশ্রূষা দিতে পারে না তবু\r\n যাতে তোমার পুড়ে যাবার অনুভূতিটুকু না হয়।\r\n \r\n তোমার জীবনে আমার\r\n পায়ের ছাপের চিহ্ন রাখতে চাই না আমি,\r\n তোমার পথ হতে চাই,\r\n চাই তুমি হারিয়ে যাও,\r\n বেরিয়ে যাও,\r\n বিদ্রোহ করো,\r\n স্রোতের বিরুদ্ধে হাঁটো,\r\n যাতে আমাকে তুমি না বাছো,\r\n তবু নিজেকে খুঁজে পেতে আমার কাছেই ফিরে আসো ।\r\n \r\n তোমার কাছে শপথ করতে চাই না,\r\n দিতে চাই\r\n বাকদত্ত হয়ে কিংবা চুক্তি ছাড়াই,\r\n তোমায় হাতের চেটোর ওপর রেখে দিতে চাই\r\n কামনা যা তোমার মুখ থেকে ঝরে পড়ে\r\n প্রত্যাশাহীন,\r\n তোমার হয়ে ওঠা এখন, এখানেই।\r\n \r\n আমি চাই না\r\n আমার জন্য তোমার মন খারাপ করুক,\r\n চাই তুমি এমন ভাবে আমার কথা ভাবো যাতে\r\n তোমার মনে হয় যেন আমি অনুপস্থিত নই।\r\n \r\n আমি তোমার হয়ে যেতে চাই না\r\n বা তুমি আমার হও,\r\n চাই যে কোনো অন্যের হয়ে থাকতে থাকতে\r\n আমাদের নিজেদের সঙ্গে থাকাটা সহজ হয়ে যায়।\r\n \r\n চাই না\r\n তোমার থেকে হিম সরিয়ে নিতে।\r\n তোমার শীত করলে যাতে তুমি আমার মুখ মনে করো\r\n সে উদ্দেশ্য জুগিয়ে দিতে চাই যাতে\r\n সে তোমার চুল ফুলে ফুলে ভরিয়ে দিতে পারে।\r\n \r\n চাই না\r\n রাতে শুক্কুরবার আসুক,\r\n আমি গোটা সপ্তাহটা রোববার দিয়ে তোমায় ভরিয়ে চাই\r\n যাতে তুমি ভাবো যে গোটা সপ্তাহটাই\r\n পার্টি\r\n আর ওরা তোমাকে নেমন্তন্ন করে।\r\n \r\n আমি চাই না এমন যে\r\n তোমার পাশে থাকতেই হবে\r\n যাতে তোমায় হারিয়ে না ফেলি,\r\n চাই যখন তুমি বিশ্বাস করবে যে তোমার কেউ নেই\r\n তখনও পড়ে যাওয়ার ভাবনা ত্যাগ করবে,\r\n পিঠে রাখা আমার হাত খেয়াল করবে,\r\n আর সমাধির ওপর গোড়ালিতে ভর করে নাচা\r\n আমরা তো মৃত্যুর সঙ্গে একাত্ম হয়ে হাসি।\r\n \r\n চাই না\r\n তোমার আমাকে দরকার হোক,\r\n আমি চাই আমার সঙ্গে কথা বলো\r\n অনন্ত পর্যন্ত\r\n এবং ওই দূরে\r\n একটা থাকুক তোমার বাড়ি আর অন্যটা আমার।\r\n \r\n তোমায়\r\n খুশি করতে চাই না,\r\n আমার চোখের জল দিতে চাই\r\n যখন তোমার কান্না পায়\r\n এবং সঙ্গে আমিও কাঁদি,\r\n একটা আয়না উপহার দিতে চাই\r\n যখন হাসবার জন্য কোন উপলক্ষ্য খুঁজবে,\r\n তোমার অট্টহাসিকে পেরিয়ে এগিয়ে যাওয়া\r\n যখন হাসি তোমার বুক লক্ষ্য করে আক্রমণ করে,\r\n আমিও আঘাত করি\r\n যন্ত্রণা যখন আক্রমণ করে তোমায়।\r\n \r\n চাই না\r\n তুমি আমায় ভয় পাও,\r\n তোমার দানবগুলোকে ভয় পাই আমি\r\n যাতে কেউ আমার নাম\r\n অর্জন করতে না পারে।\r\n \r\n চাই না\r\n আমার সাথে স্বপ্ন দেখো তুমি,\r\n চাই আমার বদলে তুমি এসো\r\n এবং আমাকে পরিপূরণ করো।\r\n \r\n তোমার সাথে সহবাস চাই না আমি,\r\n ভালোবাসাহীনতাকে প্রেমহীন রাখতে চাই।\r\n \r\n আমি তো স্মৃতি হয়ে থাকতে চাই না,\r\n প্রিয়,\r\n চাই আমার দিকে চেয়ে থাকো\r\n ও ভবিষ্যতের জাল বোনো।  \r\n \r\n ------------\r\n \r\n \r\n \r\n \r\n  এল্ভিরা সাস্ত্রে ( স্পেন)-  কবি পরিচিতিঃ সমসময়ে যারা কবিতা লিখছেন স্পেনে এলভিরা সাস্ত্রের নাম তাঁদের মধ্যে অত্যন্ত উজ্জ্বল । মাত্রই ১৯৯২ সালে জন্ম গ্রহণ করেন স্পেনের সেগোভিয়া প্রদেশে। অর্থাৎ ২০১৮ সালে মাত্র ২৬ বছর বয়সের ভেতরেই সাড়া ফেলে দেওয়া কবির বইয়ের সংখ্যা ৬।  ২০১৪ সালে প্রকাশ হয় Cuarenta y tres maneras de soltarse el pelo  বা চুল বাঁধার ৪৩ উপায় তাঁর প্রথম কাব্যসঙ্কলন। সে বছরেই বের হয় Baluarte বা দুর্গ বইটি। Ya nadie baila বা কেউ তো নাচেনি প্রকাশিত হয় ২০১৫ সালে। ২০১৭ সালে বিখ্যাত ভিসর লিব্রো প্রকাশনা থেকে বের হয় La soledad de un cuerpo acostumbrado a la herida বা ক্ষতের বোঝাপড়ায় থাকা শরীরের একাকীত্ব। ২০১৮ সালে সদ্য প্রকাশ পেয়েছে কাব্যসঙ্কলন Aquella orilla nuestra বা আমাদের সেই তটগুলি। কবিতার পাশাপাশি অনুবাদও করে চলেছেন তিনি ইংরিজি থেকে স্প্যানিশে। ভারতীয় মূলের বিতর্কিত কানাডা বাসী লেখক রূপী কাউরের বই Milk and honey তাদের মধ্যে অন্যতম।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:34:21-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8733072070831207013",
      "title": "কৃষ্ণা মিশ্র ভট্টাচার্য",
      "content": "মিসিং লিংক \r\n     \r\n \r\n সোমপ্রভা\r\n কাঁচমন ঠুনকো বুনন\r\n পাখিদের মগ্ন ডানায় অন্তর্লীন সহবাস\r\n কাঠবাদামের মতো অন্ধকার কুচি;ঝরে ঝরে পড়ছিল ।দূরের সংঘারাম থেকে কোনো বালক শ্রমণের হোমসিক কাতর শব্দ রাত পাখির ডানায় দূর থেকে আর ও দূরে লিপ্ত হয়ে চলেছিল ।আকাশে একটি সুন্দর চাঁদ ।পাহাড় বরফের মেখলা খুলে চাঁদ আর জোছনা মাখছিল ।সিন্ধুর গাঢ় সবুজ পান্না জলে সংঘারামের ছায়া ---ত্রিপটকের ভাঁজে ভাঁজে গম্ভীর ওম্ ধ্বনি বর্গক্ষেত্রের মতো হরিৎ ধানের ক্ষেতে হারিয়ে যাচ্ছে---\r\n --বেজন্মার বাচ্চা\r\n দাঁত এবং ঠোঁটের কষ বেয়ে খিস্তি আলটপকা—ব্রিজ এবং জলে মাখামাখি\r\n আই লাভড দ্যাট সান অব্ আ্যা বিচ\r\n আমার চোখ মুখ জ্বলছে—গ্রীবার পিংক পার্লে লোভের লালা—\r\n সিক!সিক অব ইট\r\n বোধিসত্ত্বের অভয় মুদ্রায় লালসার আলো-ওরা নেচে যাচ্ছিল—একে অপরকে আদর করছিল-নো ইটস নট টাচ অব লাভ।দে আর ব্লাডি ফাকিং ইচ আদার\r\n রাজীব-লেট আস মুভ –হোয়াই উই আর সিটিং হিয়ার??\r\n লেট আস এনজয় হানি\r\n তুমি এটা এনজয় করছ ?আমার গা বমি বমি করছে—\r\n ইউ আর টু সেনসিটিভ---\r\n দিল্লি এয়ারপোর্ট থেকে উড়ান –সাদা মার্বেল সকাল –আহ্লাদিত ভালবাসায় চান করছিলাম—\r\n রোদের ঝাড় লন্ঠনের অবারিত আলোয় গলে গলে পড়ছে বরফতাজ হিমালয়\r\n এতো ভালবাসার উঠোন এখনো\r\n এতো জীবনের মিছিল –\r\n আমি টপাটপ ছবি তোলার চেষ্টা করতেই আকাশ বালিকা হাই হিলে –ঠোঁট রঞ্জনীর ফাঁকে প্লাস্টিক হাসি\r\n ম্যাম,প্লিজ নো ফটোগ্রাফি –লেহ্ এয়ারপোর্ট ইজ আন্ডার ডিফেন্স এরিয়া\r\n আমি জানালায় চোখ রেখে মোম সাদা চুল আর গলে পড়া হিমবাহ দেখতে দেখতে রাজীবের গায়ে হেলান—\r\n কী যে ছাই দেখছো –সব দেখার জিনিষ তো পেরিয়ে যাচ্ছে—\r\n ল্যাপটপে চোখ রাজীবের আবছা জবাব-জানেমন তোমার চোখেই দেখা আমার –একটু কাজ করে নিই—\r\n রাজীব আমরা প্লেজার ট্রিপ এ এসেছি—প্রি হানিমুন—সর্ট অব—\r\n ইয়েস ডার্লিং আমি সব প্লেজার হোটেল রুমের জন্য জমিয়ে রাখছি—\r\n রাজীবের চোখ লোভী শেয়াল কিংবা নেকড়ে?\r\n না ওরা ততটা লোভী নয়—\r\n ---আমাদের মাঝখানে কিছুটা কুয়াশা\r\n কিছুটা ধোঁয়া আর\r\n মিথ্যের কুণ্ডলী-----\r\n চাঁদটা আকাশে লাফিয়ে উঠে যাচ্ছে ।পাহাড়,চাঁদ আর সংঘারাম প্রাচীন মিথের মতো খেলা করছে—\r\n মম আমরা পৌঁছে গেছি\r\n ডোন্ট ওরি মম রাজীব আমার সঙ্গেই আছে—তুমি ওষুধ গুলো মনে করে খেও\r\n রাতে আবার ফোন করব—বাই\r\n --ম্যাম আপনারা দু ঘণ্টা রেস্ট নিন তারপর ঘুরতে যাবেন—আ্যক্লেটেমাইজেশনে কিছুটা সময় লাগবে—যদি নসিয়া কিংবা ব্রিদিং প্রবলেম হয় তাহলে আমাদের কল করবেন ।\r\n ----জীবনের গভীরে\r\n কখন ফুটে ওঠে একটি বিশ্বস্ত বীজ—\r\n আমার মার জীবন থেকে সেই বীজটি ই হারিয়ে গিয়েছিল—\r\n মা আমার পাপা কোথায়?\r\n আমার মহিমাময় বাবাকে আমি জানি না—\r\n যে বহুগামী পুরুষ টি একদা খেলার ছলে আমার মার জরায়ু তে কিছুটা বীর্য ঢেলে দিয়েছিল সেই এক্স ক্রোমোজোমের সাথে আরেকটি এক্স এর মিলন থেকে আমি—আমার ফিমেল শরীর—\r\n তেরো বছর বয়সে চানঘরের আয়নায় যখন আমাকে আমি প্রথম দেখি তখন থেকে মাঝে মাঝে আমি গাছ হয়ে যাই---কত পাখি আমার ডালে বসে—কতপাতারা রমণ করে—কত ভালবাসার ফুল ফোটে—\r\n হী লেফট মী হোয়েন আই কনসিভড ইউ-ফর আ্যনাদার ম্যানস ওয়াইফ—লেটার আই গেভ হিম ডিভোর্স---\r\n আমি সোমপ্রভা---শুধুই সোমপ্রভা আমি আমার নাম থেকে আমার মায়ের একদা স্বামীর পদবী ছেঁটে দিয়েছি\r\n ইটস আ্যা পেন—দিল্লি বলেই হয়তো আমাকে বার বার জবাবদিহি করতে হয়নি---\r\n আমার মা এখনো তাঁর বিশ্বাসহন্তা স্বামীর পদবী বয়ে বেড়াচ্ছে—কেন?\r\n আমার ভেতর এক অন্ধ ধৃতরাষ্ট্র ক্রোধ জন্ম নিত—\r\n এক নরখাদক বাঘিনী রাগ---\r\n রাজীব চান করছে ।বাথরুমের পুরো পর্দা খোলা---কাঁচের ভেতর জল চুঁইয়ে পড়া রাজীব ।\r\n ডার্লিং তুমি চান করবে না?\r\n না হানি—ভোর ভোর চান করে বেরিয়েছি—\r\n রাজীব সাদা তোয়ালে সরিয়ে সাদা ড্রেসিং গাউনে ডিও মাখছে—\r\n বেটা তুমে আচ্ছাসে সোচ তো লিয়া হ্যায় না?\r\n উজ্জ্বল শীত দুপুর ।মা ও আমার শরীরে রোদের লুকোচুরি ।বটল ব্রাশের ডালে জোড় শালিকের প্রেম প্রেম খেলা---\r\n মাম্মা রাজীব ডে ওয়ান থেকে আমাকে ভালবেসেছে—হি ইজ মাই বস—বাট হি ইজ ভেরি জেন্টল—সফট স্পোকেন---ইউ নো রাজীব আমাকে বলেছে ও নাকি আমার চোখের প্রেমে পড়েছে—\r\n জানি না—মানুষ কে বিশ্বাস করতে ভয় করে—\r\n তবু তো মানুষ কে বিশ্বাস করতে হয়—\r\n শব্দ দুটো পিং পং বল আমার মাথায়—\r\n বরফিলা হাওয়া –ব্রিজের রেলিং আইস কোল্ড—\r\n বিকেল টা বড় সুন্দর ।হোটেলের রুম থেকে সংঘারাম—হিমালয়—ছবি\r\n বেলা ৬টায় ঝকঝকে রোদ—অথচ একটু আগেই পাতলা বরফ কুচি ঝরে পড়ছিল---\r\n রাজীব নীচে কফিশপে –কিছু প্রিন্ট আউট নিতে গেছে—\r\n আমি আধশোয়া হয়ে একটি হালকা বই পড়ছিলাম—\r\n \r\n রাজীবের ফোন বেজে উঠল—আননোন নাম্বার—এই ফোন টা রাজীব টু্রে গেলে ইউজ করে—\r\n রাজীব কতক্ষণ ধরে ট্রাই করছি—\r\n মে আই নো হু ইজ স্পিকিং—\r\n আপনি কে?\r\n হিজ কলিগ—\r\n ওকে-প্লিজ রাজীব কে ফোন টা দিন—\r\n আ্যকচুয়ালি হি ইজ নট এভেইলেবল নাও—\r\n ওকে আমি টিনা—হিজ ওয়াইফ—দিল্লিতে খুব প্রবলেম শুরু হয়েছে—আমাদের মেয়ে কোচিং ক্লাসে—এখনো ফেরেনি—ওকে ফোনে ও পাচ্ছি না—আই আ্যাম ওরিড—প্লিজ ওকে কল ব্যাক করতে বলুন—আর্জেন্ট—\r\n ওয়াইফ-টিনা-মেয়ে কোচিং ক্লাস-দিল্লি –প্রবলেম----আমার মা—\r\n আপ জিস নাম্বার পে সম্পর্ক করনা চাহতে হ্যায় ও আব নেটওয়ার্ক ক্ষেত্র সে বাহার হ্যায়  \r\n কার ফোন ডার্লিং?\r\n হালকা গানের সুর গুনগুন করতে রাজীব---\r\n টিনা ইয়োর ওয়াইফ—হোয়াটস গোয়িং ওন রাজীব—\r\n রাজীবের মুখটা ভেঙেচুরে যাচ্ছিল---\r\n আরে ধুর ওয়াইফ নয় আ্যাফেয়ার ছিল—কেটে গেছে—\r\n আর মেয়ে-\r\n রাজীব হা হা হাসিতে\r\n তাই বলেছে বুঝি?ওর মেয়ে ডিভোর্সি\r\n আমি শান্ত পাখীর নীড়   চোখ\r\n হোয়াই য়ূআর প্লেয়িং আ্যা গেম উইথ বোথ ওব আস----শি আ্যান্ড মী বোথ ওব আস্ আর ডিসিভড বাই ইউ----\r\n আমার ফোন বেজে উঠল\r\n বুড়ি অনেকক্ষণ থেকে ট্রাই করছি—\r\n আমি ও করছি মাম্মা\r\n দিল্লি ইজ বার্নিং---তোর রহমত চাচা হসপিটেলাইজড হেড ইনজুরি----\r\n ওনো  ---মাম্মা টেক কেয়ার---\r\n ফোন হাং হয়ে গেল---\r\n আমার বিছানায় এক\r\n সুদীর্ঘ নদী\r\n সন্ধ্যার কলম থেমে গেলে\r\n আমায় ভাসায় অনন্ত ভাসানে----\r\n জানেমন ট্রাষ্ট মী---আই লাভ য়ূ\r\n আমার তো আর কোনো চয়েস নেই রাজীব---\r\n ড্রেস আপ বেবী—আজ রাত পার্টিতে ফ্লুরোসেন্ট তুমি সবাই আমাদের ঈর্ষা করুক—\r\n গোপন গোলাপের মতো\r\n আমি তোমার শরীর জুড়ে\r\n সারারাত মদের বোতল\r\n বৃষ্টি কাঁচের গুড়ো গুড়ো—\r\n আমার ভদকা উইথ জিনের ককটেলে তুমি কী মিশিয়েছিলে\r\n \r\n  ----সারারাত ওরা খেলেছে শরীর নিয়ে\r\n কাঁচের বালিকা আমি\r\n ভেঙে ভেঙে গেছি\r\n শূন্যতার বল নিয়ে\r\n লোফালুফি করেছে দাঁতাল  শুয়োর\r\n ঈশ্বর পরমেশ্বর\r\n হের লুসিফার\r\n কোনো পুরুষই আর চাই না---\r\n শরীরেব্যাথা ককটেল পার্টি থেমে গেছে অনেকক্ষণ—রাজীব ভার্মা ফোনে টিনার খবর নিচ্ছ\r\n য়ূ সোয়াইন—আই ট্রাষ্টেড ইউ—\r\n দাঁতাল শুয়োর হাসছে\r\n থ্যাঙ্কু হানি—আমার বিজনেস ডিল হয়ে  গেছে।য়ূ আর রিয়্যালি হেভী সেক্সি\r\n ইউ আর রাইট আই আ্যম ম্যারেড আই হেভ আ্যা ডটার\r\n পেন্ডুলাম দুলছে ।হর্ষ ধ্বনি দিতে দিতে বেরিয়ে যাচ্ছে কারা---\r\n ইফ আই টেল ইয়োর ওয়াইফ---\r\n শী উইল নট বিলিভ ইউ—শী নোজ হার হাসব্যান্ড ইজ বিগ বস উইমেন লাইক ইউ কাম টু হার হসবেন্ড ফর ইজি গেনস—\r\n অবিশ্বাসের বীজগুলি প্রোথিত হয়ে যাচ্ছে সমস্ত বাগান জুড়ে—ছোট ছোট অবিশ্বাসের চারাগাছ গজিয়ে  উঠছে—সমূহ আগুনে শুধু দিল্লি নয়\r\n দ্যা হোল ওয়ার্লড ইজ বার্নিং---ডিকেয়িং---\r\n ইউ হ্যাভ বিট্রেড ইয়োর ওয়াইফ টু----\r\n হাউ ডাস ইট ম্যাটার---এট দ্যাএন্ড ওব দ্যা ডে—ওনলি মানি ম্যাটারস\r\n কতোটা পথবসন্তের মুসুরি ক্ষেতের গন্ধ মাড়িয়ে আমি হেঁটে আসছি---আমার পায়ে পায়ে নক্ষত্রের ঘুঙুর—আমি ঝুঁকে দেখি    রেলিং এর   নীচে    সিন্ধুর   সবুজ    পান্না    জল----\r\n \r\n নবাং তেসি\r\n দুদিন একজোড়া শালিক নিয়ে নোব্রাভ্যালি---শালিক দুটি চমৎকার---বিশেষ করে ম্যাডাম শালিক—\r\n আজ অনেকদিন বাদে একটু সময় পেতে রাত স্কুল হয়ে ফিরছি—পড়াশোনার দুনিয়াটাই অন্যরকম---\r\n নবাং য়ূ আর আ্যা ব্রাইট স্টুডেন্ট---তুমে তো গ্রাজুয়েট হোনাই হ্যায়—\r\n অবদেশ স্যারের তারিফ আমার প্রেরণা\r\n মার ফোন\r\n বেটা তু কাঁহা হ্যাঁয়\r\n ব্যস মা নিকালচুকা হুঁ—\r\n কুয়াশা আর বরফের ভেতর আয়নায় কতো ছবি—\r\n দুই শালিক জড়াজড়ি—\r\n ভাইয়া আপ কা নাম ক্যায়া হ্যাঁয়?\r\n নবাং তেসি\r\n আপ ক্যায়া বুদ্ধিষ্ট হো\r\n হাঁ ম্যাডাম জী—ইহাকি জ্যাদা সে জ্যাদা লোগ বৌদ্ধিষ্টহি হ্যায়—কোঈ লোগ মুসলমান ভী হ্যায়—\r\n হা কাল বাজার মেঁ মস্ক দেখা  হ্যায়—ওউর কাফি সারে বৌদ্ধিষ্ট লামা ভি দেখা হ্যায়—ইতনা কম উমর মেঁ ঘর ছোড়কে আ যাতে হ্যায়?\r\n ভদন্ত যিসকো বুলাতে হ্যায়-উসকো পাস ঘর ক্যা  আউর উমর ক্যায়া—\r\n খারদুংলা পাসে ম্যাডামজী ক্যামেরার শাটার টিপছিল  বড়া ক্যামেরা---\r\n বরফের পাহাড়ে চোখ রেখে\r\n আচ্ছাএক বাত বাতাও  ইয়েযো লাদাখ আভি জম্মু কাশ্মীর সে অলগ হো গিয়া আপ লোগ খুশ হো?\r\n আমি জোরে হেসে\r\n কিঁউ ম্যাডাম জী আপ ক্যায়া পত্রকার হো?\r\n আয়নায় জোড়াভুরু\r\n কিঁউ\r\n নেহি এ্যায়সেই---বহুত পত্রকার আয়ে থেঁ—বহুত নেতা লোগ মিটিং জমায়া শুনা হ্যায় লেহ্ মে আবাদি বাড়েগা—ভারী ইনডাষ্ট্রি ভি হোগা—ইনডাষ্ট্রি কা মতলব জ্যাদা নোকরি---\r\n ডারলিং তুমি কী সারা রাস্তা ওর সাথেই গল্প করে কাটাবে\r\n রাজীব তোমার গল্প তো সেই একই---ইনডাষ্ট্রি ক্লায়েন্ট তোমাদের মার্কেটিং ইকনমি শুনে শুনে আমার কান পচে গেছে---\r\n তুমি ও করপোরেট হানি  \r\n হোয়াট ডু য়ূ মীন ?\r\n আরে উই আর ইন দ্যা সেম বোট ব্রাদার\r\n আমি জীবিকার জন্য চাকরি করি  মাই জব হ্যাজ নট ইটেন আপ মী লাইকইউ---\r\n স্যারজী হেসে ম্যাডামজী কে জড়িয়ে ধরে বেহুদার মতো চুমু খাচ্ছিল---আমার অবশ্য এসব দেখা অভ্যেস আছে হানিমুন কাপল্ রা তো আরো বেশি বাড়াবাড়ি করে ---এদের দেখে শাদিসুদা লাগছে না—লিভ টুগেদার কাপল?\r\n খারদুংলা টপে গিজিগিজে ভিড় ।সবাই পৃথিবীর টপমোষ্ট পয়েন্টে ছবি তোলার জন্য লাইন লাগিয়েছে---ম্যাডামজী ইহা আপ দোনো উতরকে একসাথ ফটো খিঁচো---\r\n তুমি যাও মুঝে নেহি জানা—\r\n কিঁউ\r\n আরে বাবা বহুত ঠান্ডা হ্যায়\r\n আমার আজীব লাগছিল—এখানে মিয়া বিবি এককাট্টা ছবি তোলে\r\n আমি ম্যাডামজীর অনেকগুলো ছবি তুলে দিলাম—ম্যাডামজী আমার সাথে একটা সেলফি তুলল—\r\n ম্যাডামজী ইহাকা মশলা চায় বহুত ফেমাস হ্যায় পিনা চাহেঙ্গে?\r\n চলিয়ে\r\n হানি তুলসি আর আদ্রক মেশানো গরম চায়ে দীর্ঘ চুমুক\r\n আপকা ঘর মে কৌন কৌন হ্যায় তেসিজী\r\n মেরি মা হ্যায় ম্যাডাম জী\r\n আপকা পাপা\r\n মে বহুত ই ছোটা থা কার্গিল লড়াই মে শহীদ হো গঁয়ে\r\n আই আ্যাম সরি—ফৌজ মেঁ থে ?\r\n নেহি মেরে তরা গাড়ি চালাতে থে ফিল্ড মে রসুই সাপ্লাই করনে কা টাইম দুষমন কা গোলি লাগ গিয়া\r\n খামোশী—সন্নাটা\r\n আপনে শাদী নেহি কিয়া?\r\n ম্যাডামজী মেরা উমর ২২ সাল হ্যায় থোড়া কামা লেতা হুঁ---\r\n আপ কো দেখকে মেরা রহমত চাচা কা ইয়াদ আ গিয়া বচপন সে হমারা গাড়ি চলা রহা হ্যায় আব উমর হো গিয়া বহুত আচ্ছা আদমি হ্যায়—\r\n ম্যাডামজী আগর আপ আচ্ছে হ্যায় তো সব আচ্ছে হ্যায়\r\n আরে তোমাদের হলো---\r\n কুচি কুচি বরফ পড়ছে\r\n এই ব্রীজ টা পেরুলেই আমার গাঁও\r\n আমার হরিয়ালি সুনহেরা গাঁও\r\n আরে ব্রীজের রেলিং এ ঝুঁকে এক আওরাত\r\n আরে মরণা হ্যায় ক্যায়া ?\r\n রুখো রুখো\r\n আমি দুই হাতেজাপটে ধরলাম\r\n বরফ কুচি মিহি ঢেকে দিচ্ছে\r\n কৌন হো তুম?\r\n চাঁদের একফালি আলোয় আমার উষ্ণ বুকের ওমে ঝড়ে ভেঙেপড়া একটি আহত পাখি----\r\n মিসিং লিংক\r\n নদীর উপর একটি ব্রীজ\r\n ব্রীজ মানেই একটি লিংক\r\n লিংক মানে একটি\r\n ভাঙন হীন দিগন্ত---\r\n নদীর নাম সিন্ধু পান্না সবুজ    জল নিয়েছুটে  চলেছে  কার্গিল পেরিয়ে সাগরের দিকে\r\n মুঝেকিঁউ বাচায়া?\r\n মে এক ইনসান হুঁ   জান লেনা নেহি, বাঁচানা মেরা ধরম হ্যায়---\r\n ডার্কেষ্ট আওয়ারস অব নাইট কাম বিফোর ডন\r\n ঘাস আর মানব সন্তান খেলা করছে সিন্ধুর তীরে\r\n হাজার হাজার নক্ষত্র অন্ধকার মাড়িয়ে হেঁটে যাচ্ছে মানব তীর্থের দিকে",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:35:29-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4407774104291231162",
      "title": "Amrit Lal",
      "content": "Dead, so deadly      \r\n \r\n  \"And the painting goes to Raja Amrit Lal !\"  - Said the auctioneer.    \r\n  \r\n \r\n That's how the bazaar decided the fate of the painter. His day of turmoil, struggle, blood-letting, living with growing pain at last has been sold. The King Amrit holds the painting with smile. The canvas shows the scenery of a village at the drop of a mountain where a few of mud-based housesare scattered in the greenery. A kaccha road fades along with countrymen walking,  a pair native is making love on the top of a bullock cart. The King invites the artist to his Palace as a guest. This is a majestic honor for his painting, so artist comes as just like buy one get one free. \r\n  \r\n  \r\n \r\n  \"How much big is the Palace?\" - Asked the artiest.   \r\n  \r\n \r\n He stood the entrance of the house of the king. King lives in the palace surrounded by five hills and a river passing by. They are huge buildings made of marbles, there are more rooms though there is no person to say. There is a big kitchen, a lots of food, drinks, chefs in white coat. The rooms are scented, windows are made of see-through glass, if you peep it through, you can view the peak of the mountain. \r\n  \r\n  \r\n \r\n  \"It is really picturesque!\" - Said the cameraman passing by.   \r\n  \r\n \r\n The camera clicked and those become royal content and history. People read, made comments, liked and kept in memories. There is no such value can explain the worth of a painting of the artist, the traversal path of his thought-stream & backtracking is not tangible. The valuable things are envy to neighbor states, the King knows the fact. He flaunts his wealth and heroism at the display and disposals.\r\n  \r\n  \r\n \r\n  \"Wow!  What a beauty! \" - Said the traveler.   \r\n  \r\n \r\n Here is only the canvas which remains with the face of countrymen, villagers. Eventually story of people who survived centuries without the help of a king. The countrymen grew paddies, vegetables & animals. Some days are bright and some are not. The hamlet was up to it with be marvelous natural beauties. The color was thrown sunlight and it broke into rainbows.  The king proposed a good day, advocated a new millennium. In the countryside, there is a large property called the castle and a small river murmurs there with picturesque scenery and every traveler said 'wow…' \r\n  \r\n  \r\n \r\n  \"Days are dead!\"  - Said the artist.   \r\n  \r\n \r\n These are an unordered set of stockholders. They have more subjects to buy and the world looks like a dead market. The lights are the catalyst to death. Money is like a contagious virus. They are themselves dead and still infect and replicate. With infection, people run and ferociously run where they do not have time. they cannot stop by to a stream where a wave rides, they can’t afford to see when the wave falls in the deep just to discover sign look like a sine wave!! \r\n  \r\n  \r\n \r\n  \"So, what exactly a king does with a painting? \" - Asked by the citizen.    \r\n  \r\n \r\n Okay, his majesty hangs it on a wall of his courtroom. Taxpayers from nearby villages pour in daylight to see the collection of King. It is a big hall with a wide wall where the portrait of his ancestors is living their eternal life. Are they live? or dead?  King smiles & camera flushes. But it is a matter of life and life beyond life for an artist. It is merely food, clothes, money, family, the fame that drives him to the human body. He wanted to live in a stroke of the brush, a touch of his brush and his own stream of thoughts flows among between the hills where a wave becomes wider than its width. \r\n  \r\n  \r\n \r\n  \"So, here nights are more eventful\" – Wrote the poet.   \r\n  \r\n \r\n As night are dark & it falls when all villager went back to hillside, the moon has appeared up on the top of the world, and the house of the power the King sleeps. The color rolls back to time series, the thought stream refolds back, the story unveils. The couple from canvas comes out from the painting, the seat in the throne, strolls on the court with hand in hand. They make love and throw a kiss to all painting’s ancestors of the King. All of a sudden the dead people from their painting come into life, they started to blink and smile. They come down from wall to floor of the courtroom. They bless the couple who was making love in darkest of the moment of the night. No traveler is nearby,  not visitors are nearby, no court man ordering any trials and more importantly the power the power the King himself is in deep sleep. \r\n  \r\n  \r\n  \r\n  \"Dead, so deadly\"    \r\n \r\n The artist himself colud not believe this; he was only convinced that it is just another day has arisen from the deepest form of the east.  These days are good-days but not necessarily subjected to countrymen on the canvas. Days are just proposed by the most-have, practiced by may-have and believed by have-not. The story on canvas remains dead and pre-judiciously remains more deadly. ",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:35:53-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5026185224607335857",
      "title": "শ্রীময়ী আলো",
      "content": "পুনরাবৃত্তে      \r\n \r\n \r\n যে টুকু বিষণ্ণতা নিয়ে সন্ধ্যে আসে\r\n তারও পর অন্ধকার\r\n আমার কাছে আমিরা বসে থাকে পুনরাবৃত্তে\r\n স্বীকারোক্তির পোশাক ছেড়ে যৌবনবতী অক্ষি নদী \r\n যাপনের প্রতিভাসে রুক্ষতর ছায়ারা তীব্র বাঁধে যন্ত্রণা \r\n স্বজনহীন অলিন্দে একা এক পৃথিবী বসে থাকে \r\n শরণার্থী সীমানায়\r\n \r\n সেই সন্ধ্যের নেপথ্যে শূন্যে \r\n শূন্যপ্রায় বিহ্বল কোনো জীবনের গল্প থেকে যায়\r\n আমি-হীন, স্পর্শকাতর\r\n \r\n \r\n অর্থহীন শব্দবন্ধে ক্ষয়িষ্ণু বনৰ্মালা \r\n বিষাদে লেখে প্রেম সায়িল হৃদয় \r\n ফাঁকা আঙুলে নিশ্চিহ্ন জেগে থাকে আবেগ ধূসর",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:36:12-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2809912768008045105",
      "title": "ঋক সৌরক",
      "content": "প্রথম প্রথম নেশা     \r\n \r\n \r\n ঘুম ভাঙার একটা আলতো শব্দ হল তখন। এইসব শব্দ শুনলেই আপাতভাবে মনে হয়...কে যেন বলে উঠল, \"কোথায় ছিলাম যেন...\"\r\n  \r\n \r\n কিছুতেই মনে করতে পারছি না। বাড়িটার রং। মানুষটার নাম। পথের জ্যামিতি। অথচ আবছা আবছা ভাবে মিশে থাকা সব ধ্বনি। প্রতিধ্বনি। গন্ধ। প্রতিগন্ধ। \r\n  \r\n \r\n ছোটবেলার পরিচিত একজন এসেছিল। দরজা খুলতেই একরাশ ভিজে হাওয়া। চেনা কাপড়-চোপড়ের সোঁদা সোঁদা গন্ধ। যে রাস্তা সাথে নিয়ে এসেছে। তার গা থেকে লেপ্টে যাওয়া নির্লিপ্ত  ল্যাভেণ্ডারের স্মৃতি। আই-টি-আই কলোনির পরিত্যক্ত জংগলের চোলাই ওম। কী যেন একটা খুঁজতে খুঁজতে উল্টো পথে তার এখানেই আসা। বারবার। মুখ দেখা যায় না। আসে। খবর নেয়। তেষ্টার কথা বলে। তার মুখে শুনি অসম্ভব পালিয়ে যাবার গল্প। এই পালিয়ে যাওয়া কখনোবা নেশা ছিল। একদিন সুপ্রভাতে যখন চেনা মানুষ ভীষণ রকম নিখোঁজ হয়ে যায়, তার চেও নির্মম সত্যি হয়ে ওঠে, খুঁজে কোনও লাভ নেই। এই। সহজ। স্বীকারোক্তি। বিকল্পহীন অজস্র জিজ্ঞাসা  নিয়ে দিনরাত জাবর কাটতে কাটতে একদিন নিজের সাথে দেখা হয়। অবিকল চোয়াল মুখ। মুখোমুখি। উল্টো পা। উল্টো পথ। কারোরই আজ বলার কিছু নেই। বাইরে অসম্ভব ঝড় ক্রমশ আমাদের মধ্যেকার আলো আচ্ছন্ন করে দেয়। এরপর কী হবে... তার কোনও সংলাপ নেই\r\n  \r\n \r\n কোথায় ছিলাম যেন! কোথায় ছিলাম এতদিন। কিছুই মনে পড়ছে না কেন? মনে না পড়লে কথা বলছি কী করে? কীভাবেই বা মনে হচ্ছে, কিছু মনে নেই! একথা! কোথাও ব্যথা নেই। কোনও প্রতিবন্ধকতা নেই। অথচ স্মৃতি বলতে শুধুই ঘূর্ণি। সেই ঘূর্ণি ভেঙে ভেঙে অজস্র ঘূর্ণির রেশ। এসবের তলায় কী আছে... \r\n  \r\n \r\n যে ছেলেটি আগে কখনো ছবি আঁকেনি। অনবরত এসব ছবি আঁকে। ওর শিরায় শিরায় অসম্ভব জিজ্ঞাসাগুলো পাক খেয়ে ওঠে পেন্সিলে আর রঙে। প্রিয় রঙ। তার ফেলে আসা জামাটির কথা বলে। আই-টি-আই কলোনির নিরাভরণ দুপুর গড়িয়ে। কলকারখানার শ্রমিকদের ঘাড় হেলানো সাইকেল। তখনো ছুটির ঘণ্টা বাজেনি। একটা অদ্ভুত আকৃতি নিতে শুরু করেছে অপেক্ষা। জলপাই বেঞ্চির নরম পেরেক। অনতিদূরে কোনও অদৃশ্য অতীতের মগডালে নিশাচর এক পাখি ডেকে ওঠে। আমাদের কি ফেরা উচিত? \r\n  \r\n \r\n কতদূর! কোথা থেকে আসা। কোথায়ই বা যাওয়া। সবকিছু ভুলে মাঝে মাঝে ভীষণ প্রকট হয়ে ওঠে। একটু জলের তেষ্টা। সমস্ত পথ যেন হাওয়ায় ভাসমান। সমস্ত আলো যেন চোখ বুজে। কেউ গুলে দিয়েছে লঘু হাওয়ায়। ওরই মধ্যে একটা ঘর। না, ঘরের বিদেহী স্মৃতি। ভেসে আসে অচেনা ভাষার গান। গানের রিপিটেশান। সেই রিপিটেশানের সর্পিল পথ বেয়ে একমাত্র নাভিকুণ্ডে পড়ি। পেছল। খুব পেছল। জানালা খোলে। ফেরার হাত। ইশারায় ফিরে যেতে বলে\r\n  \r\n \r\n বা, এতকিছু মনে পড়ছে। গানের ভেতরে বসে থাকা বাদ্যযন্ত্রটিকে তুলে নিতে পারছি। এক-একটি প্রসঙ্গ অনন্ত হাঁ হয়ে আছে। একটু পরেই ফিরে আসবে সংজ্ঞা। একজন কমলা নামের মহিলা আস্ত একটা গল্প পড়ে শোনাবে। আর ক্রমশ আমরা সবাই মিলে তার ফাল্গুন পেরোনো চৈত হওয়া দেখবো। দেখবো তার অনিশ্চয় মধ্যাহ্ন পেরোনো আরো অনিশ্চয় গোধূলি। তারপর... উত্তর দেবার মত করেই সেই ভাসমান ঘরের গান থেকে একলা একলা বলে উঠবো\r\n \r\n \r\n \r\n \"কোথায় ছিলাম যেন...\"",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:36:32-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3923624142249317544",
      "title": "অগ্নি রায়",
      "content": "কবিতা নিয়ে কথাপোকথনঃ  \r\n   \r\n   \r\n  \r\n \r\n   কবি অগ্নি রায়ের সঙ্গে দেহলিজের সম্পাদক পীযূষকান্তি বিশ্বাস  পীযূষ বিশ্বাসঃ  বাংলা সাহিত্যের এ মুহূর্তে একজন বিশিষ্ট লেখক যিনি দিল্লির থেকে লিখছেন পেশায় সাংবাদিক , নেশায় কবি  -  অগ্নি রায় । প্রথমেই ধন্যবাদ জানাই দেহলিজের জন্য প্রকাশিতব্য আজকের আলাপচারিতায় ।  অগ্নি দা, একটা কথাঃ নেশা ও পেশা - দুটোই জরুরী । নাকি দুটোকে আপনি আলাদা করেন না ?\r\n \r\n অগ্নি রায়ঃ প্রথমেই যেটা বলার, কবিতা একধরণের নেশা তো বটেই, কিন্তু হ্যাংওভারও! সব মেলানো মেশানো এক যাপন। প্রত্যেকদিনের দশটা-পাঁচটা, বাজার-হাট, আড্ডা, পরচর্চা-প্রেম-- সবের মধ্যেই বুনে  থাকা একটা সমান্তরাল যাপন। ফলে যে বা যিনি কবিতা-আক্রান্ত, তাঁর কাছে তো আর অপশন নেই।  জরুরি না হলেও কমলি তো তাঁকে ছাড়ছে না!\r\n \r\n \r\n \r\n পীযূষ বিশ্বাসঃ আর পেশা ? আপনি এতো একজন সাংবাদিক\r\n \r\n অগ্নি রায়ঃ  পেশার বিষয়টি তো অবশ্যই জরুরি। মুন্ডু গেলে খাবো টা কি! তবে শুধুমাত্র নিরাপত্তা এলআইসি প্রিমিয়াম বা ইএমআই-র জন্যই নয়, প্রতিদিন একটা সরু দড়ির উপর দিয়ে হাঁটতে হলে ধার বাড়ে। মগজের ভারসাম্য তৈরি হয়।\r\n এবারে তৃতীয় প্রসঙ্গ যেটা বলছো। পেশা এবং কবিতাকে আলাদা করি কিনা ?  এককথায় বলতে গেলে আমার পেশার মধ্যে, আগেই যেটা বললাম আর সবকিছুর মতোই কবিতার উপাদান ছড়িযে রয়েছে। আলাদা  সেভাবে করা যায় না হয়তো।    \r\n \r\n \r\n \r\n পীযূষ বিশ্বাসঃ এবছর আপনার এরো একটি কাব্য গ্রন্থ এলো । \"জর্দা বসন্ত\" । বইটি নিয়ে বাংলা বইমেলায় দারুন সাড়া পড়লো । কবিতার পাঠক অনেকদিন পরে কবি অগ্নি রায় কে পড়তে পারল । সূর্যাস্তের  সঙ্গদোষ থেকে  জর্দা বসন্ত,  এই  বইটা কি অনেক দিন পরে বের হলো না ?\r\n \r\n অগ্নি রায়ঃ ছ’ বছর আগে  শেষ বইটি প্রকাশিত হয় ভাষাবন্ধন থেকে। নাম সূর্যাস্তের সঙ্গদোষ। নবারুনদার (ভট্টাচার্য) ব্যক্তিগত উৎসাহেই বইটি হয়েছিল। নিজে হাতে সাজিয়েছিলেন ফাইন্যালি। এ বছর জর্দা বসন্ত প্রকাশিত হওয়ার সময় স্বাভাবিকভাবেই ওনাকে মিস করেছি খুব। ২০০২ দিল্লি চলে আসার পরেও বাংলা লেখালেখির সঙ্গে যোগসূত্রটাই থাকতো না আমার, উনি না থাকলে। আমার প্রবাস জীবনের বাংলা লেখালেখির স্যাটেলাইট ছিলেন নবারুণ দা। ওনাকে নিয়ে দু’তিনটি গদ্যে সে সব বলা আছে।  \r\n \r\n \r\n \r\n \r\n \r\n পীযূষ বিশ্বাসঃ  সূর্যাস্তের  সঙ্গদোষ থেকে  জর্দা বসন্ত এই ছ বছরে - এতোটা সময় কি নিজেকে নতুন করে চেনার প্রয়াস নাকি অন্য কোন পরিকল্পনা ছিলো ?\r\n \r\n অগ্নি রায়ঃ নতুন করে চেনা বলতে, এটা তো একটা জার্নি। কোনও এক অজ্ঞাতের হাত ধরে আযুর পথ কেটে কেটে চলার মতন। বিশ বছর আগের দেখা অবশ্যই আজ বদলে গিয়েছে। নিজেকে প্রকাশের যেটা মেটা ল্যাংগুয়েজ সেটারও বদল এসেছে। নিজের পুরনো লেখা দেখলে বেশিরভাগই বাতিল করে দিতে ইচ্ছা করে আজ।\r\n \r\n \r\n \r\n পীযূষ বিশ্বাসঃ  অগ্নিদা, এই যে ভাষাচরিত্রের কথা আপনি বল্লেন, বাংলা কি কোথাও একটা বদল হচ্ছে ? এখন পশ্চিমবংগ , ত্রিপুরা ও বাংলাদেশ ছাড়াও সমস্ত পৃথিবীতেই বাংলা ছড়িয়ে পড়েছে, এটা কি সাহিত্য চরিত্র বদলে দিচ্ছে ?\r\n \r\n অগ্নি রায়ঃ দ্যাখো পীযূষ, শুধু বাংলা বলে তো নয়, স্থান, কাল, পাত্রের বদলের সঙ্গে সঙ্গে সব ভাষাই বদলাতে থাকে। বিভিন্ন সময়, বদলে যাওয়া রাজনীতি, সমাজনীতি এবং ভূখন্ডের চিহ্ন তার শরীরে প্রোথিত হতে থাকে। যেমন বঙ্কিমচন্দ্র এবং ধরা যাক সন্দীপন চট্টোপাধ্যায় – এই দুজনের ভাষাগত কাজ পাশাপাশি রাখলে দুটি পৃথক সময়, রাজনীতি, অর্থনৈতিক ব্যবস্থা, মায় যৌনতার ফারাকও কি দেখতে পাই না ? দুটি পৃথক কালখন্ড বলেই যে এই বদল তা বলছি না। বলছি, দুটি পৃথক কালখন্ড বলেও এই বদল! আমি আমার শৈশবে যে বাংলা ভাষা আমার বাড়িতে শুনতাম তার মধ্যে বিশ শতকের গোড়ার দিককার উত্তর কলকাতার গন্ধ লেগে থাকতো। আবার মামাবাড়ির দিকে শুনতাম তুবড়ির মত ছুটছে খাস সিলেটি-র কিছুটা রিফাইনড সংস্করণ। ফলে এই দুইয়ের ককটেল-বাংলায় আমার প্রথম শ্রাব্য ভাষা তৈরি হয়। আর আজ তার চল্লিশ বছর পর আমার ছেলে যে বাংলাটা শুনছে (যে দিল্লিতেই বড় হয়েছে) তার মধ্যে মিলে মিশে যাচ্ছে হিন্দি, ইংরেজি, কিছু হরিয়ানভি শব্দও। এক ভাষা শংকর তৈরি হচ্ছে। কিন্তু তুমি নিশ্চয়ই বোঝাতে চাইছো ভাষা সাহিত্যের কথা। সেক্ষেত্রেও আমার জবাবটা মোটের উপর একই থাকবে। তবে আরও একটা কথা এই প্রসঙ্গে বলে নেওয়া উচিত, শুধুমাত্র ভাষা তো আর একক ভাবে সাহিত্য চরিত্র বদলাতে পারে না।\r\n \r\n \r\n \r\n পীযূষ বিশ্বাসঃ  তাহলে বলতে হয় যে ভাষা ও কন্টেণ্ট আলাদা বিষয় । ব্যাপারটা একটু বুঝিয়ে বলেন ।\r\n \r\n অগ্নি রায়ঃ  ভাষাকে যদি সাহিত্যের গভীর ত্বক হিসাবে দেখি, তাহলেও নয়। তার তো গতরও রয়েছে! অস্থি, মজ্জা, স্নায়ু, রক্ত অর্থাত গোদাভাবে যাকে কন্টেন্ট বলি, তারও বদল ঘটা প্রযোজন এবং তা ঘটছেও। পেশার কারণে এই যে দেশের এত গ্রামে ঘুরেছি উত্তর থেকে দক্ষিণ ভারতের গ্রামে, কোথাও কিন্তু পথের পাঁচালি-র টেক্সটকে খুঁজে পাইনি। সাংবাদিকতার কারণে বা বাঙালি পাঠকের সঙ্গে কানেক্ট করার জন্য অপু দুর্গার আর্কেটাইপ কোনও গ্রামের সমাজ ও রাজনীতির ভাষ্য লিখতে গিয়ে কখনও কখনও ব্যবহার করতে হয়েছে ঠিকই। কিন্ত যদি নিখাদ সাহিত্য প্রসঙ্গ বলো, না, অপুর রেলগাড়ি দেখার বিস্ময় নিয়ে কোনও লিনিয়ার ন্যারেটিভ এখন আর লেখা বা ভাবা সম্ভব নয়। বাংলাদেশ, ত্রিপুরা বা পশ্চিমবঙ্গ-- সবটা মিলিয়েই এটা আমার মনে হয়।\r\n \r\n \r\n \r\n পীযূষ বিশ্বাসঃ ভাষাচরিত্র যে বদল নিয়ে আপনি বলছেন, সেটা কি কবিতা ভিত্তিক নাকি কবিতা, নাটক, উপন্যাস সমস্ত ক্ষেত্রেই প্রযোজ্য ?\r\n \r\n অগ্নি রায়ঃ  নাটক বা উপন্যাসে তো আমি বলবো আরও বেশি প্রযোজ্য। কারণ যে সময়ে বসে লেখা হচ্ছে তার কনটেক্সটচুয়ালিটির একটা দায় সমসময়ভিত্তিক উপন্যাসটিতে থাকে (অবশ্যই সবক্ষেত্রে নয়)। আবার অন্যদিক থেকে দেখলে গ্রীক নাটক বা চৈতন্যের সময়কার বাংলা নিয়ে কোনও পিরিয়ড নাটকের ক্ষেত্রে কোন ভাষা বা সংলাপ ব্যবহার করা হবে তা অবশ্যই নাট্যকারের বা ওপন্যাসিকের চয়েস এবং নিরীক্ষার জায়গা। তাঁর সামনের ভাষা আলমারিতে রয়েছে অসংখ্য লকার। তিনি তাঁর মত করে তার থেকে প্রয়োজনীয় ভাষাটি কলমে নামিয়ে নেবেন। কী বলতে চাইছি এবং কেন বলতে চাইছি, তা যদি স্পষ্ট থাকে তাহলে সেই মাপে তৈরি হয়ে যায় কীভাবে বলতে চাই ।\r\n \r\n \r\n পীযূষ বিশ্বাসঃ  কোন উপন্যাস লেখার ইচ্ছে আছে ?\r\n \r\n অগ্নি রায়ঃ এই ইচ্ছা আমার প্রবল। তবে এখনও পর্যন্ত সম্ভব হয়নি। তুমি যদি কোনও প্রকাশনা করো তাহলে হতেও পারে (হাসি)।\r\n \r\n \r\n \r\n পীযূষ বিশ্বাসঃ  নানান সাহিত্য আসরে শুনি , সঠিক কন্টেন্ট উঠে আসছে না । শুধু ফর্ম নিয়ে লেখক ও কবিকূল মজে আছেন । অথচ উপন্যাসও একসময়  কবিতার আকারে লেখা হয়েছে কিংবা উপন্যাস নিজেই আবিষ্কৃত হয়নি । কবি হিসাবে কবিতা লিখতে লিখতে আপনার মনে হয়েছে উপন্যাস একটি আলাদা বস্তু ?\r\n \r\n অগ্নি রায়ঃ আসলে কবিতা এবং উপন্যাস এই দুই রচনার মন এবং মেজাজাটাই আলাদা। উপন্যাসে প্রত্যেকটি চরিত্রকে তার স্থানাঙ্ক থেকে দেখা এবং দেখানো জন্য এক ভিন্নধরণের কৃতকৌশলের প্রয়োজন হয়। ঔপন্যাসিক এখানে ঈশ্বর। যিনি নিজে বহু খন্ডিত হন। চার, পাঁচ বা দশেরও বেশি চরিত্রের মধ্যে সেঁদিয়ে গিয়ে তাদের জল, বাতাস তামাক ও অন্ন দেন। এক একজনকে এক একরকম অনুপানে। কবিতা লেখার জন্য, তুমি ভালই জানো, অন্য ধরণের মন মনন লাগে। সেই মন উপরোক্ত পথের পর্যটক নয়। তার তুমুল অনিশ্চয়তা, আলো ও অন্ধকার তার একান্ত নিজেরই। অন্য কোনও দ্বিতীয় পক্ষের সে ধার ধারে না। আত্মধ্বংসের (বলা বাহুল্য শারীরিক নয়) পথে হাঁটতে হাঁটতে সে আবিষ্কার করে এক অলীক ও অনন্য নগরী। একবারেই সবটা খুঁজে পায় এমনটাও নয়। তবে কাজটা বাইরে থেকে সেই সিসিফাসের মতনই। সেই মন আবিষ্কার করতে করতে এগোয় এক মায়াসভ্যতা যা প্রাত্যহিকতার পলিতে চাপা পড়ে রয়েছে।\r\n \r\n \r\n পীযূষ বিশ্বাসঃ  জনশ্রুতিতে শোনা যায়,  তুলনামূলক ভাবে বাংলা সাহিত্যের অগ্রগতি ভারতের অন্যান্য ভাষার থেকে এগিয়ে । আপনিও তো ভারতের নানান ভাষার কবিতার সঙ্গে পরিচিত । বিদেশী কোন কোন সাম্প্রতিক লেখক আপনাকে প্রভাবিত করে ? এবং অবশ্যই ভারতের অন্য ভাষার কোন কোন লেখক ?\r\n \r\n অগ্নি রায়ঃ  বিদেশি কোন সাম্প্রতিক লেখক প্রভাবিত করে এবং ভারতের অন্যভাষার লেখক প্রশ্নটিকে নিজগুণে যদি একটু বদলে নিই তাহলে আমার উত্তর দিতে সুবিধা হয়। বলতে চাইছি সম্প্রতি কোন লেখা আমি পড়ি তা নিয়ে। নন ফিকশন এখন অনেক বেশি পড়ি। কূটনৈতিক বিশ্ব, রাষ্ট্র এবং সমাজনীতি, সোশিও সাইকলোজির যে বিস্তীর্ণ পরিসর ক্রমশ গড়ে উঠছে বিশ্ব জুড়ে, তা আমায় হন্ট করছে বেশি। বিশ্বের চেনাজানা যে সব সূচক ছিল, দৃশ্যকল্প ছিল তা বদলে গিয়েছে দ্রুত। এই বদলের ইতিহাসকে বিভিন্ন দিক থেকে দেখার একটা তাগিদ রয়েছে। ইনফো-উইজডমের দিকটিও হেলাফেলার নয় আর। এর বাইরে যা পড়ে রয়েছে তা আবহমানের বাংলা কবিতা, যার কাছে নেহাত জলপানের কারণে ফিরে যেতেই হয়।\r\n \r\n \r\n পীযূষ বিশ্বাসঃ  দিল্লি ও তো ভিনপ্রদেশের ভিতর পড়ে । বাংলা থেকে বিচ্ছিন্ন । এতবছর প্রবাসে একজন বাঙালি কবির জীবনযাপন কেমন হয় ? কোন নতুন কবি বা লেখকে ফলো করছেন ?\r\n \r\n অগ্নি রায়ঃ নতুন কবিদের লেখা পড়া এখন আর দিল্লিতে বসেও কঠিন কোনও কাজ নয়। গত কয়েকমাসে বেশ কিছু অল্পবয়সী কবির বই পড়ে মুগ্ধ হয়েছি, বিস্তারিত লিখেছিও তা নিয়ে। এছাড়া নজর রাখার চেষ্টা করি জাপান ও কোরিয়ান বেল্টের কাজের দিকে।\r\n \r\n \r\n পীযূষ বিশ্বাসঃ  বিদেশী কোন কোন সাম্প্রতিক লেখক আপনাকে প্রভাবিত করে ? এবং অবশ্যই ভারতের অন্য ভাষার কোন কোন লেখক ?\r\n \r\n অগ্নি রায়ঃ পড়ি, ফলো করার চেষ্টা করি, মুগ্ধ হই । শুধু ফিকশন নয়, তাদের সিনেমা, গ্রাফিক নভেল, ইনস্টলেশন আর্ট, এমনকি থ্রিলারও। উপন্যাস একসময় মুরাকামি থেকে শুরু করেছিলাম। অনেক পরে কেইগো হিগাশিনোর একের পর এক কাজ পড়ে ছিটকে গিয়েছি বলা যায়। বিশ পঁচিশ বছর আগে যেভাবে গোগ্রাসে গিনসবার্গের কবিতা বা মার্কেজের উপন্যাস পড়া হত।\r\n \r\n \r\n পীযূষ বিশ্বাসঃ  তুলনামূল্বিক ভাবে শোনা যায় ভারতীয় অন্যান্য ভাষার থেকে বাংলা সাহিত্য অনেক এগিয়ে ?  খুব হাই লেভেলে বলতে গেলে বাংলা ভাষার আগামী ও ভবিষ্যত নিয়ে দুটো কথা যদি বলেন ।\r\n \r\n অগ্নি রায়ঃ দ্যাখো, যে কোনও ভাষা বেঁচে থাকে শুধুমাত্র তার প্রসাদগুনে তো নয়, তার পিছনে একটা সমাজ অর্থনীতির সমীকরণও থাকে। সেই ১৯১৩ সালের পর কোনও বাংলাভাষী কবি নোবেল পুরস্কার পেলেন না – এই ক্লিশে যদি বাদও দিই। হিন্দু বা মালয়লির চর্চা এবং প্রসার নিয়ে যে স্কেলে হৈচৈ হয়, তার অর্ধেকও বাংলা নিয়ে হয় কি বছরভর? বাংলাদেশকে আমি এই হিসাবের বাইরেই রাখছি।\r\n \r\n \r\n পীযূষ বিশ্বাসঃ  ধন্যবাদ কবি অগ্নি রায় । আপনার আগামীর সাহিত্যকর্ম পাঠ করার জন্য মুখিয়ে থাকবো । আশা করি আমাদের পত্রিকা দেহলিজের সঙ্গে থাকবেন । আরো কিছু প্রোজেক্ট নিয়ে আমরা কাজ করতে পারি ।\r\n \r\n অগ্নি রায়ঃ ধন্যবাদ কবি ও সম্পাদক পীযূষকান্তি বিশ্বাস । নিশ্চয় আগামীতে আমরা আরো কাজ করবো ।   শুভেচ্ছা ।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:36:59-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6333242190787040102",
      "title": "देवेंद्र कुमार देवेश",
      "content": "कवि की मां \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n \r\n \r\n फफक कर रोने लगी भरी सभा में\r\n दिवंगत कवि की माँ,\r\n वह जानती थी\r\n कि खचाखच भरे सभागार के दर्शक\r\n आए हैं पुरस्कार-समारोह तथा\r\n नाटक, कविता, आवृत्ति और गान के लिए\r\n तथापि भाव विह्वल हो उठी वह\r\n जब सभारंभ में ही\r\n स्मरण किया गया उसके बेटे को\r\n गुणगान हुआ उसके कवित्व का\r\n मंच पर बुलाया गया कवि के परिवार को।\r\n \r\n सभा को करते हुए संबोधित\r\n कवि की एक कविता सुनाने से पूर्व\r\n कहा कवि की माँ ने\r\n यहाँ कितने ही बंधु हैं उसके बेटे के\r\n आप सब भी जानते-पहचानते हैं उसे\r\n ढूँढ़कर ले आएँ उसको मेरे पास\r\n पता नहीं कहाँ चला गया वह\r\n मेरा इकलौता बेटा\r\n आप सबका प्रिय कवि।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T08:45:43-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4697410658243654515",
      "title": "রুণা বন্দ্যোপাধ্যায়",
      "content": "ব্যথারা বিহঙ্গ হলে ভালোবাসা নাম নেয়  \r\n   \r\n \r\n \r\n  \r\n  মৌ-কে মৌমাছির সঙ্গে মেলাতে গেলেই মৌবোনা পতঙ্গদল উড়ে আসে। অথচ কান পেতে শোনা গুনগুন কোনো ডানামেলা শব্দ নয়; ভালোবাসার গুঞ্জনধ্বনি। আমাদের আকাঙ্ক্ষার পাড়ভাঙা ইন্দ্রিয়সকল যখন শরীরের গণতন্ত্রে খুলে রাখে সর্পবেণী, মেঘজলে ধুয়ে রাখে লোভ আর লালসার খাতাসকল তখনই প্রণয়পায়ের শব্দেরা জেগে ওঠে বেহালাবাদকের ছড়ে। খুব মিহি সুর; যেন সন্ধ্যার ঘ্রাণ লাগা যুবকের আস্তিন। প্রেমের পুরোনো সিঁড়িতে মৌমাছিরা শহীদ হয়ে এলে যেসব আলোরা মৃত্যু রচনা করে সেখানে আঙুরবালার রুমালে জড়ানো দেহমেখলা; মালবিকার সূর্যস্নানের পৃষ্ঠায় ঘুম ভেঙে জেগে ওঠা হরিণী রোদ। রোদ্বেল সিরামিকে আঁকা ছবিগুলো তখন ভিভিয়ানের আঙুল নিয়ে কথা বলে লেটুসের পাতায়। আর নীরব ঘাতকের মত রিয়ার ফেলে যাওয়া চাদরে বালিশে জড়িয়ে যায় জ্বরতপ্ত নৈঃসঙ্গ্য। অভিসারের সিঁড়িতে লেগে থাকে অলোকরশ্মি। দিনমণির সিঁথিতে দীঘল ছায়া। ছায়াদের আবর্তন শৈলীর নিচে অস্থির আঙুলের দাগ। দাগ বরাবর আইভির হাসিতে আক্রান্ত ক্ষুর রক্তাক্ত হয়ে হয়ে নৈশ জানলায় রেখে যায় রাতবার্তা। প্রত্যাবর্তনের সুর; লিডার শীতঘুমে ফাটা ঠোঁটে উড়ে আসে তীর্থযাত্রার বৈঠাকাশ। আমান্দার সারিগানে করিডোরে জমে ওঠে আত্মহত্যার গল্প। গল্পেরা ক্রমশঃ উড়ে যেতে থাকে এলেনের মেদুর দস্তানায়; আর ফরাসী সুগন্ধ আমাদের ইন্দ্রিয় জংশনের সমস্ত তন্ত্রগুলোয় জড়িয়ে রাখে মায়াবেণী। আমরা তখন ভালোবাসার প্রতিশব্দ খুঁজি প্রাণপণ।    \r\n  আর ক্রমশ ভালোবেসে ফেলার গুঞ্জনধ্বনি ওঠে। আহা গুঞ্জনধ্বনি। মধুকর বেয়ে বেয়ে রোয়ানো গুনগুন; রাই থেকে রমণীয় হয়ে ওঠা – কখন? কোন সে মাহেন্দ্রক্ষণ? কেমন করেই বা হেঁটে যায় মসৃণ সময়ের মৌমাছিগুলো আর আমি ক্রমশই, ক্রমশ ভালোবেসে ফেলি রক্তাক্ত ঠোঁট বেয়ে ঠোঁটের নিভৃতি? গড়ানো প্রশ্নগুলো মৌ ভাঙা গুঞ্জন তুলল কবি সুকান্ত ঘোষের প্রথম কাব্যগ্রন্থ “শহীদ হবার আগের মৌমাছিগুলো”। পাতা ওল্টানোর আগে কিছু ভাবনা খেই ধরে দাঁড়িয়ে রইল চৌকাঠে - আমাদের এই করিডোরহীন সমাজ, যেখানে মাটি কিংবা আকাশ দুটোর একটাকে বেছে নিতে হয়; যেখানে মাটিতে পা রেখে আকাশ ছোঁয়ার স্বপ্ন দেখাও বাতুলতা; সেখানে ভালোবাসার উপাখ্যান তো অলীক রূপকথা মাত্র। কাঁটাভাঙা সময় যখন বৃত্তাকারে হাঘর, নিতান্ত একঘেয়ে বেড়াঘেরা এই জীবনযাত্রা, সেখানে হৃদয়ের বৈশাখী ঝড়ঝাপট প্রবেশ করবে কোথায় কীভাবে? আর প্রবেশাধিকার যদি পায়ও তার জটিল অন্তর্মুখী ঘোমটা উন্মোচন করাই বা যায় কীকরে? সমস্ত প্রশ্নগুলোর সম্ভাব্য উত্তরের সম্ভাবনার দ্বারগুলো হাট খোলা করেই গড়ে উঠেছে সুকান্তর কাব্যগ্রন্থটি। প্রেমে বিশেষতঃ নারীপ্রেমে স্বাধীন ও সজীব হৃদয়ের দীপক রাগিণী শুনিয়েছেন কবিতাকেন্দ্রিক অন্তরঙ্গতা ট্রাই করে করে –  \r\n  “আমার অবচেতনায় কবিতারা শরীরপ্রিয় হয়ে ওঠে  শরীর সূত্র মেনে চলে  এবং সূত্র শরীর মেনে চলে না  আমি তাই সমস্ত কবিতাকেন্দ্রিক অন্তরঙ্গতা ট্রাই করি  সুরেলা কম্পনে নিবিড় জলকণা ভেঙে ভেঙে  নিবিড়তা মেখে নেওয়া সেই আমি  একেলা ঘরেও রিনিঝিনি  রিনিঝিনি কেন্দ্রিক  কবিতাও ট্রাই করি”        [‘ভিভিয়ান – সেই সুরেলা কম্পনে’]  \r\n  পরিবর্তনশীল সম্পর্কের সঙ্গে মানবিক বিক্রিয়ায় জারিত ব্যক্তিহৃদয়ের মুহূর্তের আবেগগুলি জমাট বেঁধেছে কিছু পঙ্‌ক্তিমালায়। কোথাও বা দানা দানা প্রত্যাশায় জলকণাগুলি উপচে উঠেছে অনুভবের কিনার ধরে। জীবনের নদীসংক্রান্ত এপারে ওপারে অর্জিত অভিজ্ঞতাগুলি সংপৃক্ত হয়ে আছে কবিতায়। সেই বিস্তারে গভীর দোটানাগুলি নিবিড়ে কিছু স্পর্শ রেখে যায়; যার অবাঙ্মনসগোচর অস্তিত্ব ধীরে ধীরে কবির ভাষা আর পাঠকের বোধ – এই দুই চৌকাঠে দৃশ্যমান হতে থাকে। আর তারই সঙ্গে লেপটে থাকে কবির রোমান্টিক বিষণ্ণতা। শুধুমাত্র পঙ্‌ক্তিতে নয়, দুই পঙ্‌ক্তির মধ্যবর্তী স্পেসেও জড়িয়ে যায় বিষাদনির্মিত রুয়ে দেওয়া ভাবনাগুলি –   \r\n  “টুং শব্দে বোঝা যায় কাঁচের ভঙ্গুরতা  বিকার  অনুরণন শেষে তাই ক্ষীণ হাতে তুলে নিই টলটলে গ্লাস  আজি আর রিবিবার নেই – সেই ক্যানালের ধার  সকালের  সমস্ত গ্লাসেই লেগে থাকা রাতের তলানি”                [‘ভিজে ঠোঁটের ভিভিয়ান’]    \r\n  বিষয় থেকে মুক্তি দেওয়ার যে শর্ত নতুন কবিতায়, তাতে কবি সুকান্তের নিঃসন্দেহ অধিকার ব্যক্ত হয়েছে কাব্যগ্রন্থটিতে। অবশ্যই উল্লিখিত নারীটি বিষয় কিন্তু সেই নারীকে ঘিরে যে কোলাজ সেখানে বিষয় কখনই নারীর ঠোঁটের সসেজে আবদ্ধ থাকেনি। বরং নারীর সামগ্রিক সত্তার তীক্ষ্ণ ও অনাবিষ্কৃত উপলব্ধিটুকুই প্রকাশ পেয়েছে ছত্রে ছত্রে। নারীর অবয়ব ঘিরে ছাদের আশ্রয়, দেওয়ালের সুরক্ষা আর দরজার গোপনীয়তা সমস্ত কিছুকে উপচে গেছে অলিন্দের বাতাসটুকু। আর সেই বাতাসফেরৎ স্পর্শে চীনা মেয়েটির চেনা আঙুলগুলো সবুজ স্যালাড ছুঁয়ে মেখে নেয় সিরামিক ঘ্রাণ। উত্তপ্ত সেই ঘ্রাণ থেকে দানাবাঁধা সম্পর্ক এবং তার পরিবর্তনশীলতায় সিঁড়িলব্ধ জ্ঞানের পর্যায়গুলির ইঙ্গিত আছে অথচ ভার নেই; রূপ আছে অথচ শরীর নেই; অতৃপ্ত আকাঙ্ক্ষা আছে অথচ মোহ নেই। প্রবাসী হৃদয়ের অতৃপ্তি ও বিজনের প্রেক্ষাপটে ভালোবাসার অস্ফুট রূপ ও মাধুর্য্য কবিতার সমস্ত শরীর জুড়ে –   \r\n  “আমাদের সমস্ত ঘটনায় সিঁড়ি  আমরা কাঠের বাড়িতে থাকি  সেই সিঁড়িলব্ধ জ্ঞানের প্রথমটায়  কেউ কাঁধে মাথা রেখে কাঁদলে আমি  ধর্মগ্রন্থের মতই ভাগ্যবান হয়ে যাই কিংবা উভয়েই  \r\n  একথা জানতেই না ভিভিয়ান এবং আঙটি  রূপার গায়ে লেগে আছে অচেনা অক্ষরে  সিঁড়িলব্ধ জ্ঞানের দ্বিতীয় ভাগটা”        [‘কাঠের বাড়িতে ভিভিয়ান’]  নিঃসঙ্গকে ভেঙে দুটুকরো করলে সঙ্গ আর নেই পাশাপাশি। চিলেকোঠা আকাশ আর রিয়ার রেখে যাওয়া গোলাপী চাদরে নির্জন বিসর্গ নিবিড়ে সিরসির। শব্দের সঙ্গীতে বিরহ মধুর হল একান্ত পূর্ণিমায়; যখন অযাচিত সন্ধ্যা নামছে, অলিন্দে হিমসিক্ততা, তখন কবির সহজাত অথচ পূর্ণগর্ভ নৈঃসঙ্গ্যই মূর্ত হয়ে ওঠে কবিতার অস্ফুট পঙ্‌ক্তিমালায়। শব্দের বিন্যাসে অনুভবের ক্রমপরিণামী স্তরগুলি ঘিরে ফুটে ওঠে রেখা; ধীরে ধীরে গাঢ় হয় রঙ; দৃষ্টির সীমানায় জেগে ওঠে কল্পপথের লাবণ্য যার কেন্দ্রে অবস্থান করে নির্জনতা ও নৈঃসঙ্গ্যের অনির্বচনীয় সঙ্কেত-  \r\n  “প্রসঙ্গত উল্লেখ্য মেয়েরা আমাদের অজানতেই গোলাপী রঙে প্রীত হয়  রিয়া ফ্রান্স বেড়াতে যাবার আগে তার এমনি গোলাপী চাদর  আমার ঘরে রেখে যায় এবং বালিশ ও  ফলতঃ আমি এখন জ্বরতপ্ত কিন্তু নিঃসঙ্গ নই  আমার জামায় গোলাপী সুবাস যারা পেতে পারে  তারা এভাবেই বুঝে যায় আমি নিঃসঙ্গ  আর জ্বরতপ্ত হই  চিলেকোঠা আকাশে ভিজে পতঙ্গের   এয়ার ফ্রান্সের অযাচিত প্রতীক্ষা”       [‘রিয়া কাল ফিরে আসবে বলেছিল’]   \r\n  কবি সুকান্তের কবিতায় যৌনচেতনা তীক্ষ্ণ মনননির্ভর। তাই যৌনাঙ্গ চিহ্নিত শব্দের প্রয়োগ কখনও যৌনচেতনায় ব্যাঘাত ঘটায় না। কারণ তার সূক্ষ্ম সাংকেতিকতা, শৈল্পিক ইশারা এবং ইঙ্গিতময় চিত্রকল্পের উপস্থিতি। কাব্যগ্রন্থটির সূচনাগদ্যে কবি আর্যনীল মুখোপাধ্যায় যথার্থই বলেছেন,   “ভালোবাসার অভিজ্ঞানগুলো সব ঠিকঠাকই আছে। আছে গোলাপ, গহনা, পাখি, রক্ত, অন্তর্বাস, যেমনটা থেকে থাকে। কেবল তারা তাদের প্রত্যাশিত ক্ষণে নেই, খানে নেই”।  \r\n  চেনা ভালোবাসার চেনা ব্যাকরণের বাইরে কবি যে রহস্যপ্রকৃতির সাতসমুদ্র নির্মাণ করেন সেখানে উঁকি দিলে দেখা যায় যৌন উপত্যকায় কিছু পাখির উড়ান। নিঃস্বর তন্ত্রীতে মৃদু সুর যার আরোহ অবরোহ বেয়ে আপনি পৌঁছে যাবেন সেই তাইওয়ানিজ মেয়েটি, নাম যার আইভি, তার প্রতিটা রাতের নির্ঝর হাসিউপকূলে –   \r\n  “ঠিক নিচের ঘরটায় তুমি নূপুর খুলতে থাকো  ডান পা দিয়ে অবিরাম দক্ষতায়  একটা পায়েই দুলতে থাকা মোজার উপরে”   [‘যে ভাবে হাসে আইভি’]  \r\n  কিংবা পাশের রুমের লিডা মানে পারসিক মেয়েটির পারস্যদেশ ছুঁয়ে থাকা সিরাজিও ঠোঁটে –       “যৌথ স্নানঘরে চেনা সুবাস, ভুলে আসা অন্তর্বাসে  নিজেকে নিষিক্ত মনে হয়  অথচ আমি চিত্রকর নই  তা জেনেও তুমি সিক্ত হয়ে যাও  কাঠের দেওয়ালের ওপাশে  \r\n  আমার চারপাশে তখন শীতঘুম ফাটা ঠোঁটেদের...”        [‘লিডা একটি পারসিক নাম’]  \r\n  \r\n  শব্দেরা মৃত। গালের ফেনার ভেতর ক্ষুরের অভিজ্ঞতার স্মৃতিকে নিয়ে কবি যখন সেই অস্তিত্বের স্তরগুলিতে ঢুকে যান তখন এক একটি শব্দের ভেতর কবি তাঁর সমগ্র সত্তার আলোড়ন ও সংক্ষোভকে সংহত করে তোলেন। ফলে অর্থের অবয়বে আসে অর্থাতিরিক্তের দোলা -     \r\n  “ক্ষুরটা আরো গভীরে যায়  ফিতেরা সেই ফাঁকে সরে যেতে ভালোবাসে  ছোট জিবে লাগা পর্কের স্যূপ  মসৃণ দাঁতের ফাঁক দিয়ে খেলা করে”    [‘যে ভাবে হাসে আইভি’]  \r\n  কিংবা সেই আমান্দা নামে মেয়েটি, যেখানে আত্মহত্যার গল্প জমাট বাঁধে, সারিগান বুনে যায় মুহূর্ত, যে সারিতে কবির শুক হতে চাওয়া, আবার সারিও – অর্থের ইঙ্গিতে শব্দের অবয়বে কোনো দূর দিগন্তের বৈচিত্রের আভাস লুটোপুটি খায় আমাদের বোধের অঙ্গণে,    \r\n  “তুমি খোঁজ সারিগান আমি গান-সারি  প্রলম্বিত কিছু শব্দের ছায়া চেনা করিডোরে  ওখানেই রেখেছি আমার চুমুক  আমারই ঠোঁটের দাগ   আনার পিপাসা”        [‘আমান্দা-কে দেখছি করিডোরে’]  \r\n  \r\n  কবি সুকান্ত ঘোষের কাব্যগ্রন্থ এক পৃথিবী পরিক্রমার কাহিনী। তবু সে কাহিনী পায়ে পায়ে সচলতার ভ্রমণকাহিনী নয়; বরং বলা যায় মানসযাত্রা; যেখানে মননের ধার ঘেঁষে অনুভবি পরিক্রমা। সে কাহিনীতে বহু দেশ বহু সমাজের চালচিত্র প্রেক্ষাপট রচনা করলেও সেখানে রচয়িতা কেবল নারী। মাটি মানেই নারী। সেই অদেখা অচেনা দেশটির মাটি আর সেই মাটির ওপর পরম্পরা বেয়ে যে সমাজটি দেওয়াল আর ছাদের ফাঁকটুকু জুড়ে নিরেট রমণীয়তায় বাসা বাঁধে, তার কেন্দ্রে থাকে নারী। কখনও সেই নারীর গোপন ডানায় হাত রেখে, কখন বা দীঘল চোখের কোলভাঙা পালকে মুখ ডুবিয়ে ঘ্রাণ নিতে নিতে কবির যাত্রা। কখনও সেপথে দেখা হয়ে যায় সিম্ফনি হলের মেদুর দস্তানাশোভিত কারমেনের সঙ্গে। কিংবা সাজানো গার্ডেনে নিয়মিত অগোছালো বিকেল আনতে গিয়ে জানা হয়ে যায় টোমোয়ো-কে, “প্রায় জাপানি মেয়ের মতই টোমোয়ো মসৃণ রূপোর গহনা ভালোবাসে প্রতিটি অঙ্গে”। কখনও বা ডান্সফ্লোরের মোহময়ী আলেকজান্দ্রাকে ঘিরে উত্তর-না-মেলা প্রশ্নের উঁকিঝুঁকি –  \r\n  “তুমি কি শাড়ি ভালোবাস, জটিলতা?  তুমি কি পাখি ভালোবাস – বেদনা?  যাদের কাজল আছে  আমার চোখে তারা রামধনু  জানি তুমি বৃষ্টি ভালোবাস, কুয়াশা!”          [‘ডান্সফ্লোরে আলেকজান্দ্রা’]   \r\n  কবির কোনো বধিরতা নেই। তাই তো তিনি সাড়া দিতে পারেন চলপথের উঁচুনিচু অনুভূতির পরিক্রমায়; সাড়া দিতে পারেন ব্যক্তিগত অভিজ্ঞতার সকল প্রকার স্পন্দনে। আপন অভিজ্ঞতা সম্পর্কে এই সচেতনতাই তাঁর প্রকাশমাধ্যম। কবি বলেন –   \r\n  “আমার ক্ষয়িষ্ণু ভাবনাগুলি প্রায়শই সৌন্দর্য্য কেন্দ্রিক অনুভূতির সমান্তরালে প্রবাহিত হয়– সেখানে আকর্ষণ আছে, কিছু বর্ষাস্নাত দুপুরে খুনসুটি – আর স্বচ্ছ অথচ নির্জন সন্ধ্যায় রোমন্থন”।  \r\n  এই রোমন্থনের পথ ধরেই আমরা এগিয়ে চলি অনুভবের ইতিবৃত্তে। হোক সে আপাত সত্যের উপাখ্যান বা অভিজ্ঞতার অভিঘাতজনিত ক্রিয়া বিক্রিয়ার পথ ধরে কল্পলোকে ডানা মেলার উপাখ্যান – আমরা শুধু বুঁদ হয়ে থাকি পরবর্তী শব্দচেতনার প্রেক্ষাপটে নির্মিত রহস্যে হৃতমান যুবকের সাথে –   \r\n  “রোদ্দুর ঘনায়ে এলে আমি হৃতমান  ছাতা সরানো রুফটপে  বিকিনি মেলে দেওয়া প্রতিবেশী  যে বইটি উল্টাতে থাকে  তা আমার পড়া ছিল কোনকালে  হয়ত     সে এক লাজুকতায়  দুপুর হারায়ে যেমন  রৌদ্রস্নাত স্তনগুলিরাতের খাবার ভুলায়  নিয়মিত শনিবারে মায়া সভ্যতার গহনায়  আর সেই পোষাকে  ওকে এয়ালিস চিনি ডাকানামে  কারণ পোষ্টম্যান জানে শুধু ফ্ল্যাটের নাম্বার”           [‘এক হৃতমান যিবিকের সাথে’]  \r\n  \r\n  অনুভূতি পরিক্রমায় একের পর এক পেরিয়ে আসি ওয়াইন রোডে কাঠের ওপর ক্লান্তি ঘষে নেওয়া খালি পায়ের আঙুরবালা, সালসা নাচের নিয়মিত ক্লাসে সিসিলীয় দ্বীপের আনা, রিজার্ভ ফরেষ্টে চিড়িয়া লাইনে দাঁড়ানো স্মৃতিমেদুর অনুপমা – এভাবেই চলতে চলতে থমকে যাই দ্বিতীয় পরিচ্ছদের শেষ কবিতায় –  \r\n  “আঁধার এলে শুরু হয় চুমুকের শব্দ বা জিহ্বার  এমনি সময়ে কেন মনে হয়  চার বছর তুমি লেসবিয়ান ছিলে!  আমি এমনি কবিতা ভেবে চলি প্রিয়তমা  প্রতিটি প্রিয়তমা কবিতা হয়ে  অজস্র না-খোলা চিঠির ফুটে ওঠা কালিতে  মুহূর্ত হয়ে যায় জেনে  সমস্ত কিশোরীই ভালোবাসে নিজেদের  শুধু ওদের ভালোবাসার প্রতিশব্দ হয় না”  [‘ফন একদা লেসবিয়ান ছিল’]      আর কত দূরে নিয়ে যাবে মোরে হে সুন্দরী – সেই কবে থেকেই যেন কবিতা সুন্দরী, কবিতা নারী। আমাদের মননের চারপাশ ঘিরে মানসীর অন্তর্লীন অবস্থান। সেই কবিতা আর সৌন্দর্য ও বিষণ্ণতার আশ্লেষে সুকান্তের নারীকে ভাবা কবিতা – এই দুই নারীর পারস্পরিক সম্পর্ক হাতড়ে লেসবিয়ান প্রশ্নটি ঘুরপাক খেতে থাকে সূচনাগদ্য থেকেই। নগ্ন নির্জন চোখে কাব্যগ্রন্থের পাতা ওল্টালে আপনিও হয়ত খুঁজে পাবেন বহু সম্পর্কের নিবিড় যাপন। এ দুটি মেয়ের আঁচলের রঙদার বুটিকে মুখ ডুবিয়ে দেখুন পেলেও পেতে পারেন আপনার আকাঙ্ক্ষিত সেই আকাশ, যা আধুনিক জীবনের অধিকতর জটিলতার  চ্যালেঞ্জকে স্বীকৃতি দিয়েছে।   \r\n  কাব্যগ্রন্থের প্রচ্ছদ তার আবরণ ছাড়িয়ে গিয়েও অনেকটা আভরণ। যার ঝলকে ওঠা দ্যুতি থেকে দ্যুলোকবিহার। যেন একটা Gateway. দরজার ভেতর আর এক দরজা। যেন বন্ধ দরজা। কী আছে ওইপারে? নাভিমূলের গোপন রহস্যে? দরজা খুলে ঢুকে পড়ি শব্দমায়ায়। গুটিকয় শব্দের নিচে এক অসীম অনন্ত। তাকে ধরা যায় না। তাকে স্পর্শ করা যায় না। সেখানে নারী কেবল তার রূপ থেকে অরূপে ফিরে ফিরে আসে। চেতনার এমনই এক স্তরে সে বিরাজ করে যেখানে মান নেই, অভিমান নেই, শোক নেই, দুঃখ নেই, নেই কোনো মৃত্যুর স্পর্শ। আছে শুধু আলো আর আলো। আর সেই আলোয় চিনে নিই মুহূর্তগুলোর মুক্তোমালায় জড়িয়ে থাকা অজস্র্য নারীমুখ। এভাবেই ঘোরে ও বেঘোরে পৌঁছে যাওয়া শেষ পাতায়। যেখানে বোধের আলোয় দেখা নারীমুখগুলি হঠাৎই ক্যামেরার চোখ নিয়ে আলোকচিত্রিত। আমি তো মেলাতে চাইনি। বরং কল্পনার ডানায় মুখ ডুবিয়ে উড়ে যেতে চেয়েছিলাম। শেষে এসে ডানাটুকু ছেঁটে দেবার অভিমানে অন্তরা ভেঙে ভেঙে যায়। তবু এই ভাঙাটাই শেষ কথা নয়। ব্যথারা বিহঙ্গ হলে ভালোবাসা নাম নেয় - তারই ভ্রূণসংকেত রেখে যায় কবি সুকান্ত ঘোষের কাব্যগ্রন্থ।           \r\n  যেখান থেকে শুরু এই গুঞ্জনধ্বনি তাঁর সংক্ষিপ্ত পরিচয়:  \r\n  কবি: সুকান্ত ঘোষ  \r\n  \r\n  \r\n    জন্ম ১৯৭৮ সালে, পড়াশোনা কলকাতা ও ইউকে থেকে, ও পেশায় রিসার্চ ইঞ্জিনিয়ার। পিএইচডি করেন মেটিরিয়াল ও মেটালার্জি নিয়ে এবং আমস্টারডামে Shell’s Research and Technology Centre তে কর্মরত। বিভিন্ন ওয়েবজিনে লেখালেখির শুরু ২০০০ সালে, যার মধ্যে আছে কবিতা, গদ্য, নাটক, ভ্রমণকাহিনী। তাঁর প্রথম কাব্যগ্রন্থ “শহীদ হবার আগের মৌমাছিগুলো” প্রকাশিত হয় কৌরব প্রকাশনী থেকে ২০০৮ সালে, প্রচ্ছদ: সুদীপ্ত বন্দ্যোপাধ্যায়।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:37:22-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6777583995892518449",
      "title": "দেবযানী বসু",
      "content": "গাছের ঠিকুজীবিচার                    চঞ্চল প্রজাপতিরা রোশনাই দিচ্ছে। প্রকৃত আলো। আমাদের যাবতীয় হারিয়ে যাওয়া চিঠি ওদের ডানায় লেখা। পড়ে নেব অবিরল বৃষ্টি ভেজা দিনে। মৌমাছির বিদ্যুৎ চুরি হয়েছিল। মৌমাছির কান্না থেকে চোখের সরোবর অবধি সুড়ঙ্গ কেটেছি। শকটটানা ঘোড়াদের ঘামজল মুখে পড়ছে। নক্ষত্রের নোনতা জল মুখে পড়ছে। গাছের স্বাধীনতা কপালে লটকে আছে। মৃতকপালে জাঁকিয়ে বসেছে ত্রিনয়ন। শুঁয়োপোকার বচন ভুলে যাই মাঝে মাঝে। শুঁয়োপোকার পায়ে পায়ে দ্বিতীয় সুযোগটি চলে গেছে।\r\n \r\n  ময়নাপাখির জামা কেনার চুক্তি \r\n অবিরল বৃষ্টির দিনে পাখিরা বধিরতায় ছটফট করছে। পটকা ফাটিয়ে জননীর যোনি ছিন্নভিন্ন করা হয়। প্রতিটি অক্সিজেনের নল আজকাল আমোদগেঁড়ে। হাসপাতালে হাসপাতালে মেলামেশা পছন্দ হচ্ছে না কারো। মুক্তপাখি ও বন্দি পাখিদের নিয়ে আলোচনা সভা প্রায়ই বসে। হাঙরঘেরা জঙ্গল গুগল ম্যাপ থেকে হারিয়ে গেছে। যাদের দিকে নদী নষ্ট করেছে জমি তারাই নয়াচর পাচ্ছে গোপনে। বিস্কুট ও ফানুস আগাম সতর্কতা জানে। মৃত হৃদয় গাছেরা ব্যবহারযোগ্য করে তুলেছে। অফিসে প্রায় প্রতিটি টেবিলে থাকে পোষা ময়নাপাখি। তাদের জামা কেনার চুক্তি  মাইকে প্রচারিত হয়।\r\n \r\n  জলের নিচেকার মুরগিরা \r\n মৃত জেটির গায়ে কুয়াশার লম্বা লোম। পূর্ব দিকের নদীর জরায়ুতে পচন। আত্মাভুক মানুষরা একে অপরের গায়ে ছুঁচ ফোঁটায়। কালো টাকা তালের কাকতালীয় স্বভাবের পরীক্ষায় পাশ ফেল প্রথা ফিরে আসে। পুঁথিমান্য পৃথিবীর সমুদ্রে যাবতীয় নোংরা জমার শেষ দিন গননা করছে ছাত্ররা। কাটা মুরগীর মতো ধড়ফড় করে ফুলের টব গুলো। মৃত্যুর পর তাদের সাপগুলো বেরিয়ে খবরকাগজে চলে যায় সোজা। সাপুড়েদের উপর রাগ ছিল যাদের তারা জানে কে কোথায় হাফলুঙ্গি পুরীদীঘা করে।\r\n \r\n \r\n  মাছেরা কাদার সমাহারে \r\n ঠ্যাং ভাঙা দোয়েলের কাছে বাঁশিওয়ালার ছেলে বাঁশিওয়ালা সাধারণ নাপিতের গল্প গচ্ছিত রাখে। চাঁদের গহ্বরে আটক কাদামাছ।  খাবি খাওয়ার অভিনয় করি। চাঁদের ধুলো রেগোলিথ আমাকে ছাড়া বাঁচবে না। হাজার বছর আগেকার মৃত কঙ্কাল গাছের সারি। পায়ের তলায় বালি। আনন্দ জাগে। বালিকণা গান গায়। তারা তো সাক্ষী পতঝড়ের। তারা জানে শুভ সংখ্যার কাছে বয়স গচ্ছিত। এই ছুতো করে পালক কুড়োনোর অপবাদ এসে পড়ে। বমি ও রক্ত একসঙ্গে অংকের চৌবাচ্চা ভরেছে। লোমকূপ দিয়ে হু হু করে বালি ঢুকছে শরীরে।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:37:48-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2349800534084358842",
      "title": "डॉ तारो सिंदिक",
      "content": "फिर आना तुम      \r\n \r\n \r\n 1. फिर आना तुम\r\n \r\n शिशिर के सर्द हवाओं ने\r\n तुझे भी\r\n मुझे भी\r\n रखा बाँधकर\r\n अकड़न में\r\n जकड़न में\r\n मैं गिरि शिखरों को\r\n हिम-चादर ओढ़ाती रही\r\n तिनका-तिनका झुलसाती रही\r\n हर झोंकों में शूल सी गढ़ती रही\r\n सौर्य ऊर्जा को मात देती रही\r\n \r\n फिर आना तुम\r\n तुम्हारी कल्पनाओं के\r\n यथार्थ रंगों में\r\n मैं बिछ जाऊँगी\r\n हरित चोला पहने\r\n इन शुष्क वादियों में\r\n भँवरों को\r\n तितलियों को\r\n अपने मोह फाँस में बाँधती\r\n महकती, खिलखिलाती\r\n मैं सज जाऊँगी\r\n रंग-बिरंगे फूलों में\r\n \r\n फिर आना तुम\r\n मैं सात रंगों वाला\r\n आसमानी माला लिए\r\n तुम्हारी राह देखूँगी।\r\n \r\n \r\n \r\n \r\n \r\n  2. हमारा जंगल \r\n जीवन से भरा\r\n यौवन से लबालब\r\n प्रकृति का अपार वैभव\r\n दुल्हन सी सजी हरित-वन\r\n जीवन को जीवन देता\r\n शीतल-सौम्य चंचल वायु\r\n लघु सरिताएँ बहतीं दीर्घ आयु\r\n अचल गिरि के चट्टानी वक्ष स्थल\r\n मार्ग प्रशस्त करें\r\n अनंत यायावरी झरनों को\r\n पत्ते-पत्ते, डाली-डाली\r\n बोले समरसता की बोली\r\n लघु भी, विराट भी\r\n कोमल भी, कठोर भी\r\n पुष्प भी, कंटक भी\r\n गरल भी, अमृत भी\r\n मार्ग भी, भटकाव भी\r\n जीवन भी, मृत्यु भी\r\n विविध वनस्पतियों के स्वामी भी\r\n सबके सृष्टा – एक ब्रह्म भी।\r\n \r\n \r\n  3. तू रहेगी सदा जिस जगह\r\n जिस जहाँ\r\n तेरा बसेरा\r\n उस जमीं\r\n उस आसमाँ\r\n रजनीगंधा बन\r\n रातों को महके तू\r\n सूर्यमुखी बन\r\n किरणों को चूमे तू\r\n उन्मुक्त परिंदों के\r\n परवाज़ बने तू\r\n अथाह सागर में\r\n क्रीड़ा करे तू\r\n संपूर्ण जड़-चेतन की\r\n सहचरी बने तू\r\n इस जहाँ की\r\n कलुषित पीढ़ाएँ\r\n जिससे सतत लड़ी तू\r\n उसे हरने की\r\n आधार-शक्ति बने तू।\r\n उस जहाँ\r\n और\r\n इस जहाँ के मध्य\r\n अश्रु युक्त स्मृतियों के\r\n महीन धागों से\r\n मजबूत गाँठों का संबंध\r\n वर्तमान बना रहेगा\r\n भविष्य के\r\n हर भविष्य में भी।\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n 4. मिलाप\r\n \r\n कितने दिनों से\r\n व्याकुल धरा\r\n होने को\r\n फिर से हरा-भरा\r\n झेल रही थी\r\n कोप भाजन\r\n सुलगते अम्बर के\r\n अग्नि वर्षा का\r\n पौधा-पौधा\r\n तिनका-तिनका\r\n मुर्च्छित सी पड़ी थी\r\n झुलस-झुलस कर\r\n निशा भी आती\r\n रूठी-रूठी सी\r\n छलकाती न थी\r\n ओस गगरिया\r\n \r\n इतने दिनों बाद\r\n बरस पड़ा है\r\n श्वेत-श्यामल\r\n घनघोर घटाएँ\r\n रिमझिम-रिमझिम\r\n सरस बौछारें\r\n पागल दिवानों सा\r\n टूट पड़े\r\n अतृप्त धरा का\r\n करने चुम्बन-आलिंगन\r\n बूँदों के धुन में\r\n सज गयी\r\n सुरों की मेहफिल\r\n समस्त सृष्टि में\r\n \r\n धरती-गगन के\r\n प्रेम मिलाप से\r\n बुझी जगत की प्यास\r\n संतप्त जीवन ने\r\n बदली करवट\r\n ली राहत की साँस।\r\n ऐ व्योम वासिनी!\r\n ऐ जीवन धारिणी!\r\n तू न कोई जीवन हरना\r\n संयम अपने हृदय में धरना\r\n प्रेम सही अनुपात में करना\r\n प्यास जगी है तेरी भी माना\r\n मानव रक्त से न तृप्त होना।\r\n   \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n 5. मित्रता\r\n \r\n मित्र है\r\n तो\r\n साज है\r\n सुर है\r\n लय है\r\n ताल है\r\n जीवन संगीत है।\r\n \r\n मित्र है\r\n तो\r\n हमराही है\r\n हमदर्द है\r\n हमराज़ है\r\n जीवन जीवंत है।\r\n \r\n \r\n मित्र है\r\n तो मौज है\r\n मस्ती है\r\n लड़ाई है\r\n शरारत है\r\n लड़कपन है\r\n जीवन इन्द्रधनुष है।\r\n \r\n मित्र है\r\n तो\r\n आशा है\r\n आश्रा है\r\n प्रेरणा है\r\n प्रभाव है\r\n जीवन अर्थपूर्ण है।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:38:10-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4827327131785877827",
      "title": "शैलेंद्र शांत",
      "content": "सड़कें गवाह हैं             कि उतरे थे उस पर\r\n गलियों से निकल कर\r\n पगडंडियों से होकर\r\n मेड़ों से होकर\r\n पहाड़ों से उतर कर\r\n जंगलों से निकल कर\r\n कई-कई बार\r\n कि कायम नहीं हो सके जंगलराज\r\n \r\n \r\n जब भी जरूरत आन पड़े\r\n आबाद रखिये सड़कों को\r\n \r\n संसद में की गई गलती\r\n सुधार देती हैं सड़कें !\r\n \r\n \r\n \r\n  सपने पर जोर नहीं ! \r\n \r\n \r\n बारह बज गये हैं\r\n घड़ी में\r\n चेहरे पर भी\r\n पानी मारिये\r\n पानी मारिये\r\n फिर पोछा\r\n और सो जाइये\r\n सपने अच्छे आयेंगे\r\n बुरे दिनों में भी\r\n आ जाते हैं\r\n सपने सलोने\r\n उस पर किसी सत्ता का\r\n किसी हुड़दंगिया टोली का\r\n जोर नहीं, सच्ची, जोर नहीं !\r\n \r\n  \r\n  बाबलू दा बाउल गीत गाते थे  \r\n \r\n अपने मोहल्ले का बाजारआज बंद है\r\n मछली बाजार के एक बिक्रेता को\r\n \r\n मृत्यु ने बुला लिया अपने पास\r\n स्ट्रोक हो गया था उसे\r\n वह जिंदादिल था और उम्र भी ज्यादा नहीं हुई थी\r\n इसी बहाने लोगों ने उसके बाबत पूछा,जाना\r\n इधर वह जरूरी कागजात को लेकर चिंतित था\r\n और नगरपालिका का चक्कर लगा रहा था\r\n \r\n बैंक और पैनकार्ड में नाम के हिज्जे और जन्म की तारीख को\r\n \r\n एक रूप देने की कोशिश में था,क्या पता कब इनकी मांग हो जाए\r\n वैसे, मुख्यमंत्री तक कह रही थीं कि किसी को कोई कागज नहीं दिखाना है\r\n न देना है, पर नेताओं का क्या कब बदल जाएं, उसकी गिन्नी यानी मेहरारू\r\n उसे बार-बार चेता रही थी,उसे जीवनसंगनी पर कहीं ज्यादा भरोसा था उनसे\r\n उसे ही अधर में छोड़ गया,एक बिटिया के साथ,जिसे बहुत पढ़ाना चाहता था\r\n इस बाजार का यह नियम है कि किसी भी दुकानदार के गुजर जाने पर उसे दूसरे दिन बंद रखा जाता है\r\n और कम से कम दो-चार दिन चर्चा में रहता है एक मामूली आदमी, खास की तरह उसके गुणों को याद किया जाता है\r\n बाबलू दा बाऊल गीत बड़े प्रेम से गाता था, अपने पिता से सीखा था,जो उस पार से चले आए थे उजड़ कर अपनी मां-बाबा-काका आदि-आदि के साथ...\r\n \r\n \r\n \r\n  पुस्तक-संस्कृति \r\n \r\n किताब छप रही हैं\r\n लोग बोल रहे हैं\r\n सुन रहे हैं सज्जन\r\n तालियां भी बज रही हैं\r\n और वह इंतजार कर रही है\r\n कि कोई आए,उसे उठाए,उलटे-पलटे\r\n दो-चार आते हैं जरूर उसके पास\r\n बाकी चाय-नाश्ते की लाईन में लग जाते हैं\r\n और फिर लिफ्ट से नीचे ऊतर जाते हैं\r\n कुछ पुस्तक-संस्कृति पर बोलते-बतियाते पाए जाते हैं...\r\n \r\n \r\n \r\n  मेहनतकश हैं \r\n (धुव्रदेव मिश्र \" पाषाण\" की लिए उनकी एक कविता पर काव्य प्रतिक्रिया)\r\n \r\n \r\n मूर्तिकार\r\n सर्जक हैं\r\n यह दूसरी बात\r\n कि कर दिए जाते रहे\r\n विवश हैं\r\n जैसे कि जीवनदायी नदियां\r\n जैसे कि देवी-देवी की रट लगाते समाज में स्त्रियाँ\r\n जैसे पछाड़ खातीं\r\n चाहत की कश्तियां\r\n जैसे कि अंधेरी बस्तियां\r\n वे मेहनतकश हैं",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:38:34-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2424055699866597071",
      "title": " Shivaji Pandhare",
      "content": "Journey of blinds    \r\n       The world is completely prepared for\r\n Fake play\r\n Analyzed truth of love\r\n Fumbling inside body\r\n The secret of the immortal act\r\n Which could not fulfill\r\n Perfection in any act\r\n Because infected by lies\r\n And only lay down is not rich\r\n Orgasm\r\n Deep after deep beggar digs\r\n Demands more and more\r\n Not feels happiness ever\r\n There be for a quest of a jewel\r\n Escapist like absconded\r\n From present visible or\r\n Accepts death before maturity\r\n Before like licking sweet of life\r\n And lack of always jovial smile in the morning.\r\n As the boss doesn't accept more excuses for productivity\r\n When your concepts considered\r\n Like foolish in paradise.",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:39:08-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7584833826474103364",
      "title": "মোনালি রায়",
      "content": "ইতি, অনেকে   \r\n   \r\n \r\n ১\r\n সাদা বড্ড বেশি পবিত্রতার কথা বলে, পাবলিক খায় না। বরং জোকারে জোকারে বিভেদের কথায়, নতুন লেখা হতে পারে। যখন ছেড়ে দিচ্ছ মূহুর্তদের....  দেখতেই হয় নিরাপত্তা অন্ধ কি না, এই সর্পিল সময়ে  শীতশেষের ঝরাপাতারা বৃষ্টি ভিজলে....  রূপকথা তৈরি হয় যখন, তাদের রাজনৈতিক প্রশ্নে বিব্রততর নাই বা করলে\r\n \r\n ২\r\n গত সত্তর বছর এত বীভৎস ছিল না বলে স্মৃতি হাতড়ায় যে চশমার বাঁকা লাঠি, দিগভ্রান্ত, সে মনে রাখেনি, ইতিহাস একমাত্র রক্তপাতের কথা বলে.... কখনো ওনলি মি , কখনো পাবলিক\r\n \r\n ৩\r\n মাছগুলো লাফাচ্ছে পায়ে, নীচে শুয়ে আছে হিম, ফলারা কাপড়ের কোলে, যেন কখনো বোতলে ছিল না হোলি ব্লাড, জমানো হয়নি ভুলেও সেসব। ঈশ্বরের নামে নেই হতে যাওয়া গল্পগুলোর পিছল গায়ে,  লাফাচ্ছে মাছগুলো\r\n \r\n ৪\r\n ট্রাভেলগ লেখার তাগিদে ওলাবিবি সত্যপীর হয়ে মঙ্গলকাব্যে। লৌকিক বিশ্বাসের সাথে সাথে ভাইরাসের সংক্রমণে কীভাবে পচেগলে যেত বুকের চারপাশ... এ বিষয়ের মেথ'এ কারো কারো সাথে দেখা হয়ে যায় এবং ছবির পর ছবি এবং কথার পর কথা তার তারিখ অবদি উপড়ে ছড়িয়ে ফেলে খবরের খোঁজে।  আমি তো ওই '..বরল', ক পেগ মাপা যায় সে নিয়েই সমস্তটা মা মনসায় ও পূজা পার্বণের উৎস কথায়....এখন মূলে শস্পে ভার কাঁধে গ্রাউন্ড জিরোয় কেউ থাকে কি না, চেয়ে দেখবার\r\n \r\n ৫\r\n ভিড় অযান্ত্রিক তাই রেখাদের সাথে সরে সরে যায় লক্ষ্মণ। ধার্মিকের ঝোলা ভরতি হয়েছে পুণ্যের ওয়াইন ম্যারিনেটেড মাংসে।  ছিঁড়ে যাওয়া মুণ্ডু, পোড়া শরীর দেখে দেখে আলি ও উত্তরা ",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:39:36-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8548025380560936649",
      "title": "অনুপম মুখোপাধ্যায়",
      "content": "রহস্যময় কুয়া  \r\n   \r\n   \r\n \r\n \r\n প্ল্যাটিনাম না কিনতে পেরে আঙুলে অ্যালুমিনিয়াম রিং বানিয়ে পরলাম\r\n \r\n পাকস্থলীর ফাঁক থেকে বোয়ালের ঝাল কি কেউ ব্যাখ্যা করতে পারে \r\n \r\n \r\n \r\n অতীতের নিখুঁত ইট শহুরে অন্ধকার যখন লোহার কারখানা থেকে শ্যাওলা চাঁছা হচ্ছে \r\n \r\n ভবিষ্যতের গ্রাম্য ইট সেয়ানা ১ লোক যখন ভিখারীর ধূর্ত হাতে ভারী কফিমগ \r\n \r\n \r\n \r\n ১ নতুন সম্পর্ক সর্বদাই পুরানো কোনো সম্পর্ককে খুন করে কাঁচা চিবিয়ে খায় \r\n \r\n নতুন সময়ের গায়ে পুরানো সময়ের রক্তাক্ত ছাল পরানো থাকে \r\n \r\n কুয়ায় তলিয়ে থাকে নখদন্তময়ী বিধবার নোংরা থান আর পড়শির বিশ্বস্ত দার্শনিকতা \r\n \r\n \r\n \r\n ঐতিহাসিক গসিপ মানে কন্ডোমবিরতির আগে ১টি সুসজ্জিত জিরাফ লাগানো \r\n \r\n অসামাজিক শীৎকারের অর্থ মাটির সাপ প্লাস্টিকের অধ্যায়ে ঢুকল ইতিহাস যতদূর অ্যান্টিসেমেটিক \r\n \r\n কুয়ায় তলিয়ে থাকে লোলচর্ম কুমারীর প্যাড আর গেরস্থের ভৌগোলিক নিরাপত্তাবোধ \r\n \r\n \r\n \r\n জীবন ভারতীয় জীবন না কি একটুও পাকিস্তানি নয় \r\n \r\n জীবনের দিক থেকে সময়রা কোনোদিন ১ হবে না \r\n \r\n \r\n \r\n কনেবউয়ের সোনার সামনে লণ্ঠন ধোরো না \r\n \r\n ইট দেখে সভ্যতার বয়স মেপো না \r\n \r\n \r\n \r\n এ কাহিনির প্রাণীতত্ত্ব বুঝাতে গিয়ে দেখলাম \r\n \r\n ভূ-ভারতে প্রাণী সবকিছু প্রাণ নেই এমন কিছু নেই \r\n \r\n \r\n \r\n কিংবা অতীতের বাতাস আর ভবিষ্যতের হাওয়া যখন একাকারে হাহাকার করছে \r\n \r\n আমার কবিতায় আমি অনুপ্রবেশকারী আমারই কবিতায় আমি বিচ্ছিন্নতাবাদী \r\n \r\n ছ্যাঁকা খাওয়ার ভয়ে আমি বর্তমানের গিয়ার প্রায় কিছুই বদলাইনি",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:39:56-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2069448075619510333",
      "title": "উমাপদ কর",
      "content": "ডোবা-ভাসা জলপিপি     \r\n \r\n ৮\r\n \r\n আঠা সাঁটানো পোস্টার দেয়াল থেকে কপালে\r\n         না-মোড়া পান অনেকগুলো সাজানো শ্বেত পাথরে\r\n     কেউ কাউকে দেখছে না, কিন্তু ভয়ে আছে চলমান আঙুল\r\n               কখন আউল-বাউল বাতাস উড়িয়ে দেয়\r\n         বেড়াতে যাওয়া হাওয়া কখন যে ফিরে আসে!\r\n \r\n ভেতরেও তাই, ‘চাই না, চাই না’ পোস্টার রিব্‌সে;\r\n          না-অন্ধকার না-আলোয় সাজানো গানের কলি বাথরুম-ভুরভুর\r\n      কেউ কাউকে চেনে না, তোয়াজ দূর ঠাঁই\r\n               কখন তুঘলকি স্বপ্ন স্রোতে ভেসে যায়\r\n                  কখনই বা ঘুমভাঙা লম্বা হাই মাস্তুল হয়ে যায়\r\n \r\n \r\n ৯\r\n \r\n জলের ওপর জল পাশে জল; দাঁড়ালে পায়ের ওপর মানুষ\r\n      একদল মিলেমিশে একাকার, আরেকজন আলাদা আলাদা\r\n              তাকেও মিশিয়ে দেয় জল ওরফে রক্ত ওরফে শ্লেষ্মা\r\n                          শিস দেয় ঠোঁট, মস্তিষ্ক অসিলেটিং…\r\n \r\n পা-পোশের পাশে পোড়া সিগারেট, ধরাতে পারতো আগুন\r\n           এক্সিলেটর বন্ধ ইস্পাত শুধু, নামা ওঠা স্থগিত\r\n                  চাওয়া না-চাওয়াকে ফেলে দিতে হয় ডাস্টবিনে\r\n                          মেট্রোকে যে-কোনও প্রশ্নই পাতাল মাতালের…\r\n \r\n এইসব টুকরো জানাশোনা, মোটেও কবিতা নয়…\r\n                   কবিতার মতো নয়…\r\n                        মোটেও ওই আরকি…\r\n \r\n \r\n ১০\r\n \r\n একটি মাত্র পাতায় জীবনটা আঁটে না\r\n         একবিন্দুও অধিকন্তু\r\n            চেষ্টা সচেষ্ট তবু, নাভিশ্বাস\r\n \r\n জলজীবনটা অস্থির ক্যালেন্ডারে একটা নির্দিষ্ট তারিখের সন্ধানে\r\n          লাল, নীল তারিখের ঠিক ওপরেই বিবেকানন্দীয় গাম্ভীর্য\r\n                চলতে থাকা টলমল থেকে পতন পর্যন্ত হাসিমুখের বাচ্চারা\r\n \r\n স্থাবর কিছুটা পতাকা নাড়ায়, জঙ্গম জমতে গিয়ে বাষ্প\r\n          দলিলের কালি-স্বাক্ষর লেপটে বাটিক,\r\n                ব্যাংক-খাতার ছেঁড়া পাতারা সব উড়ো প্রজাপতি\r\n \r\n ঘরটা রঙে আঁকা, বিছানা পেন্সিল-স্কেচের,\r\n          লোটার জলে ডেঙ্গু-মশার লার্ভা\r\n                 বইয়ের র‍্যাকে এক-আধটা প্রচ্ছদ মণিতে ফলিত\r\n             না-দেখা শেষ পাতা অভিমানে চোখ-ভেজা\r\n \r\n পোষা খরিশ বাস্তু থেকে ফণা তুলে ফ্রিজ,\r\n            পেন-ড্রাইভে পাণ্ডুলিপির মিসিং মিসিং খেলা\r\n                   আরেকটা পাতা জন্ম নিতে গিয়ে ঢোক গিলে ফেলছে…\r\n \r\n পাতার ওপর কি আমি! না দু-হাতে পাতাটা আমিই ধরে আছি\r\n                 ধরে আছে আমার দুধ, ভাত-ডাল, প্রাত্যহিকী\r\n                           হয়তো সেখানে বড্ড মিস করছি নিজেকে",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:40:27-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2627083044145427918",
      "title": "অর্ঘ্যদীপ রায়",
      "content": "কবিতা     \r\n \r\n \r\n (১)\r\n \r\n একটা ফ্রিজে সাজিয়ে রাখি\r\n নীলচে আলোর শীত\r\n ধুলো আলোর নিশি প্রহরে\r\n ফিলামেন্ট আঁচিয়ে নেওয়া ভালোবাসা।\r\n যত দূরে যাই একা একা\r\n তত মাইলস্টোন মুখস্থ হয়ে যায়।\r\n নাতিশীতোষ্ণ দুপুরে\r\n তুমি থাকলে\r\n উত্তাপ শুষে নিলো\r\n কুলুঙ্গির পাথর।\r\n একটি আলাপী ময়ূর\r\n এসে বসলো অপাঙ্গময়তায়।\r\n নিটোল হয়ে আসা স্থাপত্য\r\n কিংবদন্তী হয়ে আসা শৈলী\r\n তোমার কাছে নদী হয়ে আসে।\r\n যদি কবিতার মানে কেউ বুঝিয়ে দিতো\r\n কেউ রাখতো হাত রক্তহীন মুখগুলিতে\r\n এসো, কোনো ঈষৎকুসুম\r\n খেলা খেলতে খেলতে\r\n একটি নতমুখ উদ্ভিদকে প্রশ্ন করে বসি,\r\n কলসপত্রী চেতনাগুলি তুমি\r\n কেন পাংশুটে করে রেখেছো?\r\n কেন বিকেল এলো\r\n তবু তার এবড়ো খেবড়ো তিলগুলি\r\n টিপটিপ করে ঝরে পড়লোনা।\r\n কেন হিজল শীতেও\r\n এমন চাদর কেউ\r\n বাসি দাঁতের প্রান্তে\r\n আদর রেখে যায়।\r\n \r\n (২)\r\n নিচে জ্বালিয়ে রাখা মোমের শীতগুলি\r\n প্রশ্ন করছিলো আমাকে\r\n কেন এমন অঘ্রান আড়ালে রেখে যায়\r\n ভাবী নক্ষত্রগুলির ধুলো-আলো-প্লাগ।\r\n নৈর্ঋত শিশুটির মাজুলি মেঘ\r\n কেন থাকবে পড়ে অবহেলে\r\n যে মাধুকরীতে ব্রেড পাউরুটি হয়ে ওঠে\r\n তার সুবাসিত ছায়ায় ক্লান্ত হয় প্রহর।\r\n একটি আমিকে পরাজিত করে চলি\r\n আরেকটি আমি\r\n একটি ডেনিমের আলোয় রজনীগন্ধা রাঙাই\r\n একটি নিবে আসা শাঁখে প্রতিফলন শুনি চাঁদের।\r\n যে চাবি তোমায় দেওয়া আছে\r\n তার সদ্ব্যবহার শেখোনি তুমি\r\n যে আলমারিতে ঘুণ ধরেছে\r\n তার কারণে আমি বাসা বদলাই।\r\n একটি নদী এসেছিলো নিভৃতে\r\n তাকে গায়ে আমি চাদর পরিয়ে দিয়েছি\r\n একটি বালির অববাহিকায়\r\n স্নেহ পোহাচ্ছিল গোখরোশিশুটি।\r\n \r\n (৩)\r\n একটি মেদুর প্রশ্ন রেখেছিলাম\r\n বালিয়াড়িতে\r\n কয়েকটি মলাট জুড়ে ভাস্বর হয়ে থাকা\r\n কলাপী\r\n অথবা মাৎসর্য পেরিয়ে আসা দিনকালকে\r\n শিরস্ত্রাণে রাখা যায়।\r\n যে আলোর কোনো শিকড় থাকেনা কৈশিক\r\n যে ধুলোর বাগানবাড়িতে থাকেনা কোনো ফুটপাথ\r\n এমন সজল দিনগুলি তোমার অপাঙ্গে\r\n মিথোজীবিতা এঁকে দেয় খুব।\r\n যার তরল ভালোবাসায় কাজলময় হয় ক্রন্দসী\r\n যার কেটলি মুখে বাষ্প এঁকে যায় তৃণভোজী ভালোবাসা\r\n এমন নিবিড় রাতগুলি পর্দাময়তায় সাজিয়ে রাখে\r\n কয়েকটি বিষাদপ্রধান নতজানু রাগিনী।\r\n উজ্জ্বলস্মিতা মানবী,\r\n এমন পৃথুলা দিন ছেড়ে কোথায় রেখে আসি তোমায় ?\r\n ঠিকানাহীনতার কোনো হরফ থাকেনা\r\n একটি পাতা পড়ার শব্দে\r\n অবচেতন সুপ্তোত্থিত হয়ে আসে,\r\n পাড়া জুড়োলেও উত্তাপ কমেনা\r\n লিকার চায়ের কাপে।",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:40:50-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4113788135748933285",
      "title": "ঝুমা  চট্টোপাধ্যায়",
      "content": "দিল্লীর  চিঠি    \r\n   \r\n \r\n \r\n ' আজকাল  যে  যার  মতন  যায়, কেউ  কাউকে  এগিয়ে  দেয় না।\r\n \r\n মল্লিকবাড়ির  ঢ্যামনা, বালিগঞ্জী  জজ,  অজয়পাড়ের   বাউল,  নকশাল  ছেলেটা\r\n \r\n অকস্মাৎ  স্বাবলম্বী- যে  যার  আঁধারে  যায়  ,একা ।\r\n \r\n আমি  অত  নই;\r\n \r\n কি রকম  শূন্য  লাগে-  ভয়...? '\r\n \r\n ( মনীন্দ্র গুপ্ত, 'চিরমিছিল')\r\n  \r\n  \r\n \r\n দিল্লীবাসী  মাত্রেই  জানেন, দিল্লী  তে  একই সঙ্গে  বিভিন্ন  ধরনের  মানুষের  বাস। রুজি রুটির  কারণেও বা  অন্যান্য  নানান  কারণে কত  না  রকম ফেরের  সম্মুখীন দিল্লী... , রোজ  বিকেলের  পড়ন্ত  সূর্যের  কমলা  আলোতে  সিপির  ব্লগ  বাস্টার  জাতীয়  পতাকাও  বোধহয়  এই  কথাটিই  মনে  মনে  ভাবে। রোজ  সকালে  ঘুম  ভাঙ্গার  পর আর  ঘুমোতে  যাওয়ার  সময়ে  দিল্লীর  কাছে  কি প্রত্যাশা ছিলো, কি  পেয়েছি,  আর  কি  পাবো ভাবনা... এ যেন  প্রাত্যহিক  অভ্যাসের  মতই  আরও  এক  অভ্যাস। ঘুম চোখে  দিল্লীও দাঁড়িয়ে,  সারা গায়ে  হিম আর  কুয়াশা  মেখে। এই  বৃহৎ  ভাবনা  যখন  মগজে  গজগজিয়ে  উঠছে, মৃত্যুর  ধারনার  সাথে  অবিলম্বে  এক  বোঝাপড়া  করা  দরকার আর  এখনই  , এই  মুহূর্তেই  সিদ্ধান্ত  নিয়ে  নেওয়া  উচিত এ  শহরে  আর  থাকব কি, না? যদি  নাই  থাকি, তবে  একে  ছেড়ে  চলে যাওয়ার  সেরা  উপায়টা কি?  আর  ঠিক  তক্ষুনি  ভয়  নামে  আকাশ  অন্ধকার  করে। এন আর সি, ভিটে উচ্ছেদ, দাঙ্গা- ফাসাদ, মাটির নিচে  অন্ধকার  সুড়ঙ্গে  হঠাৎ  করে  মেট্রো বন্ধ  হয়ে যাওয়া, শরতের  অকাল বর্ষণে  বসন্ত স্কোয়ার  মলের  সামনে  বিতিকিচ্ছিরি  জলকাদায়  পা  পিছলে যাওয়া, দিল্লী –জয়পুর  ন্যাশানল হাইওয়ের রাতভর ট্রাফিক , পরাঠেবালা গলির  কোণা ভাঙ্গা বাসী পরোটা আর তেলালো আলুভুজিয়া- মাত্র  এইগুলোই  কি এ শহরের বিধি সম্মত সতর্কীকরণ ! সরকারী ভেহিকেল্গুলি অনির্দিষ্ট –অনিয়মিত, গ্রামীণ সেবায় এত ভিড় থাকে চড়া যায় না, সি আর পার্কের উন্নাসিক বাসিন্দা, ( অত বড় কালীবাড়ি, অথচ ঠাকুর , মা ,স্বামীজির ছবি কোথাও নেই) ! – তালিকায় এগুলোও  তো আছে। এমস এর হসপিটালগুলো এক্কেবারে  ফালতু, ভেতরে চেনা পরিচিত কেউ না থাকলে ভাল পরিষেবা পাওয়া মুশকিল থেকে মুশকিলতর…। এবং এরপর  যদি কিছু বাকি রইল, তা হল ডেলহি ভায়োলেন্স। এ নিয়ে কথা উঠলে আপনি চেয়ার ছেড়ে উঠে চলে যাবেন। এই তো?\r\n \r\n কোনো ধরনের বলের প্রভাব ছাড়া একটা বস্তু যে পথে চলাচল করে তাকে পদার্থবিজ্ঞানে বলে জিওডেসিক। কোনও ভারী বস্তু উপস্থিতিতে তার আশে পাশের জিওডেসিকগুলো বস্তুটার দিকে বেঁকে যায়। দিল্লীর সংগে দিল্লীবাসীর সম্পর্ক অনেকটা এইরকম। বড় বড় ঘটনা মানুষের মনকে নিজের দিকে টেনে নেয়। তৈরি করে বিরাট আকর্ষণ বল। কিন্তু এই সমস্ত ঘটনার জিওডেসিক শুধুমাত্র সমস্যার কার্নিভাল হয়ে না থেকে ঐক্য- সঙ্কটে নিজস্ব একটা পথ খুঁজে নিতে চায় , যা শহরের অলিগলিতে চললেও জানা যায়। বোঝা যায়। যে গলিতে মানুষ নিজের মত করে উত্তরণের কথা ভাবেন, নিজের মনে মনেই এই শহরের বাসিন্দা হয়ে ওঠেন।\r\n \r\n সোশ্যাল নেটওয়ার্কিং, ভিজুয়াল মিডিয়ার যুগেও কাগজ কলম নিয়ে লিখতে বসলে কোথাও যেন একটা প্রশান্তি অনুভূত হয়। দিল্লি নিয়ে লিখতে বসলে আবেগ আর অনুভূতিরা হুড়োহুড়ি ছুটোছুটি লাগিয়ে দেয়। দিল্লীতে থাকলে শুধু , মানুষ, ভাষা, খাদ্যাভ্যাস নয়, এর আবহাওয়ার সংগে নিজেকে মানিয়ে নেওয়াও এক চ্যালেঞ্জ। এই বছরেই দিল্লীর শীত বিগত একশ বছরের রেকর্ড ভেঙ্গে দিয়েছিল। সি আর পার্ককে একসময় ই পি ডি পি কলোনি বলা হত। এই জায়গা ভারতে আসা বাঙ্গালি উদ্বাস্তুদের একটা রি-সেটেলমেন্ট কলোনি হিসেবে পরিচিত হলেও আজ তা রাজধানীর এক সম্ভ্রান্ত জায়গা বলে খ্যাত। শীতে কাঁপতে কাঁপতেই দিল্লী এখানে ‘পৌষ মেলার’ আয়োজন করেছিল এবং খবর বিগত ছেচল্লিশ বছর ধরে এই মেলা অনুষ্ঠিত হয়ে আসছে। মেলা বসেছিল, সি আর পার্কের স্বামী বিবেকানন্দ মেলা প্রাঙ্গণে। আগে চাঁদা তুলে মেলার আয়োজন করা হত। এখন স্পন্সরশীপ ও মিডিয়া কভারেজ পাওয়া যায়। শুরুর দিকে নাকি তাম্বোলা খেলার প্রথা ছিল, এখন অবশ্য তা আর নেই। পৌষ মেলার সেরা আকর্ষণ পিঠে উৎসব। এছাড়াও বিভিন্ন সাংস্কৃতিক অনুষ্ঠান, শিশুদের মনোরঞ্জন… আর ছিল মৃৎশিল্পীদের অসাধারণ হাতের কাজ। নিপুণ দক্ষতার সংগে তাঁরা একের পর এক মাটির পাত্র তৈরি করে চলছিলেন। অসাধারণ সেই দক্ষতা।\r\n  \r\n \r\n অন্য প্রসঙ্গ কিন্তু অতি গুরুত্বপূর্ণ প্রসঙ্গ:- জাতীয় জনসংখ্যা পঞ্জী ( এন পি আর), জাতীয় নাগরিক পঞ্জী ( এন আর সি) ইত্যাদি নিয়ে দিল্লী তথা গোটা দেশ যখন অস্থির, দু চার গাছি রেল লাইন উপড়িয়ে, কাঁসর  ঘণ্টা বাজিয়ে নিজের  উপস্থিতি  জাহির  করলেও কি রাজত্ব  জয়  করা  গেছে? দিল্লী ভাবছে এ তো অতি পুরনো কথা। পুরনো কথাটির পুনরুক্তি কিছু দোষণীয় নয়। ভিয়েতনামের  প্রতিটি  বাড়ির  সামনে তিনটি করে বড় গাছ লাগানো  নাকি  বাধ্যতামূলক। আমার আগের  লেখাতেও লিখেছি  সে কথা । দিল্লী হাট পত্রিকায় দিলিপ দা ( দিলীপ ফৌজদার) দিল্লী  নিয়ে  লিখতে  বলেছিলেন। লিখেছিলাম  সেখানে সেই  তিনটি গাছের  ব্যাপারে দিল্লী কি একটু  সময় দেবে?",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:41:12-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1137912725507742077",
      "title": "রুচিস্মিতা ঘোষ",
      "content": "দৃশ্যান্তর   \r\n   \r\n   \r\n \r\n রাতের স্বচ্ছ আকাশ দেখতে পাই না, তবু কল্পনায় যেন দেখি এক অনন্ত নক্ষত্রভরা আকাশের নিচে দাঁড়িয়ে আছি। ওই যে কালপুরুষ! নিচে মাটিতে মানুষের মিছিল -- ঘাম, রক্ত, অজস্র কোলাহল।\r\n দৃশ্য বদলে যায় দৃশ্যান্তরে। ওই আকাশ, ওই মানুষের মিছিল মিলিয়ে যায়। আমি নিচু হয়ে খুঁজতে থাকি চেনামুখ, চেনা অক্ষর। ল্যাপটপ বা স্মার্টফোনের আলোকিত নীল পর্দায় দেখি শিশির পড়ছে। শব্দের ভাস্কর্যময় শরীর নীল দ্যুতি ছড়িয়ে ভেসে উঠছে। কিন্তু মন ভরছে না। বইয়ের র‍্যাকে সাজানো সারি সারি বই আমাকে ডাকছে যেন। ল্যাপটপ ছেড়ে পৌঁছে যাই আমার ছোট্ট ঘরের ছায়ান্ধকার বইয়ের র‍্যাকের কাছে। শব্দরা ফিসফিস করে ওঠে।\r\n \r\n \r\n কী বলছে এরা? কারা লিখেছে এত এত বই! জীবনের দর্পণে দেখা নানা চরিত্র ভিড় করেছে এইসব বইয়ের পাতায়। আমার মনে হয় এই প্রজন্ম কি এই বইয়ের পাতায় ঝুঁকে হাতড়ে বেড়াবে শব্দের শরীর? কথাশিল্প কি পাঠকের শ্বাসরুদ্ধ করবে আগামী দিনে? ডিজিটাল বিপ্লব এখন সময়, ঘটনাক্রম আর বিবেককে টুকরো টুকরো করে মুছে ফেলতে চাইছে বইয়ে ঠাসা শব্দের এই অবয়ব। যতিহীন,  দীর্ঘ এইসব বাক্য ছোট হতে হতে সাহিত্য একদিন সত্যিই বদলে যাবে মলিকুলার সাহিত্যে।   ",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:41:50-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1062693035437045230",
      "title": "রাহেবুল",
      "content": "ওহি          \r\n        \r\n \r\n অসুখের ভাণ্ড সখা, তুইমুঁই। মিলিয়েছিলাম বাজারেহাটে বিকোতে বিকোতে গোলালু।\r\n এ সময় আলুর দোষ কথাটির প্রচলন হয়।\r\n \r\n #\r\n \r\n শুয়োরের পুটকির মতন মুখ করে বসে আছি, সোনালী সকাল।\r\n গুজব হস্তে বশ।\r\n \r\n #\r\n \r\n পাছা দুলছে। দূর হতে কান্ট্রি সং, রাখালিয়া। দুলুনি।\r\n (বা) ট্রলার ডুবছে ঝড়-সমুদ্রে, সেই ট্রেলার স্ক্রিনে উচ্ছ্বাসি। সেই নাখান।\r\n \r\n #\r\n \r\n ওহি পৌঁছে দিতে ডমরুধর নাথিংনেস সকাশে।\r\n ওহি ফাঁস গয়ি দিল মেরা, এই কানাকানিও গসিপায়িত। রে হুর ছিল একজনা।\r\n \r\n \r\n \r\n \r\n \r\n  চাষা আর চণ্ডীদাস                            \r\n \r\n এত দড়ি ঝুলছে কেনো?\r\n \r\n #\r\n \r\n দোলনা? দোদুল স্মৃতি-বিস্মৃতি।\r\n \r\n #\r\n \r\n ঝুলে পড়বার বন্দোবস্তও হতে পারে\r\n \r\n #\r\n \r\n ঝুলে পড়া মানেও তো হরেক কিছু, শতেক তার প্রকার\r\n \r\n #\r\n \r\n পছন্দ করি তার মধ্যে গলায় দড়ি ঝুলে পড়া।\r\n উদাহরণস্বরূপ চাষা আর চণ্ডীর দাসে এখানেও এক।\r\n \r\n #\r\n \r\n কে ঝুলিয়েছে এইসব দড়ি?\r\n উচিত ছিল: তার কথাই রাষ্ট্র হওয়া।\r\n \r\n \r\n \r\n \r\n \r\n  হিটলারে রাবণ নাই \r\n ওকি ও এইসবই হলো গিয়ে সেই ভাট। ভাটের গপসপ\r\n \r\n #\r\n \r\n উদাল নাইটমেয়ার, কাঁপো ক্যাঁ? ওলো কাঁপো ক্যাঁ? কাঁদো?\r\n \r\n #\r\n ঠকবাজ। ঠকরাজ। ঠেকবাজ। কত কি এ ভবে হতে পারা ধ্বন্যিমেয়ে—\r\n \r\n #\r\n চুলকিও না প্লিজ।\r\n \r\n সাধে দেয়াল তুলি।\r\n \r\n “হজমি লেবে হজমি?”\r\n \r\n তেতো নেবুর কথা ভাবি সোনাবন্দে—\r\n \r\n #\r\n \r\n “হিটলারে বারণ নাই।” আদমমানুষেও জানিত এ রটনা?  (প্রমাণসাপেক্ষ)\r\n \r\n \r\n \r\n \r\n  সাদা ট্রমা + সিজনাল ফ্লু \r\n \r\n \r\n নেবু গন্ধ। লেবুর টক। কমলালেবুর জুস। সন্তরা বলি।\r\n \r\n অপ্রসঙ্গত: স্যান্টার নাচনকোঁদন ঘিলু জুড়ে।\r\n \r\n #\r\n \r\n “বন্ধু বিনে প্রাণ বাঁচে না”, গাছাগল্প শোনাতেছে হে রাধারমণ।\r\n \r\n #\r\n \r\n সাদা ট্রমা, সখা পাতাবি? আমা সনে?\r\n \r\n #\r\n \r\n “যে বাঙ্গা ফলে তার দো-পাতাত চিন্‌” তুলনীয় “উঠন্তি মুলো পত্তনে চেনা যায়”,\r\n \r\n এই সকল সত্য? নিত্য?\r\n \r\n #\r\n \r\n মায়া মা মায়া। তুমি খেয়াল করোনি কেনো ক্ষুরের ধার, এতকাল?\r\n \r\n #\r\n \r\n … সকল বিষআশয় এলোরে মেলো চুল।\r\n \r\n #\r\n \r\n লক্ষণীয়: এক পাণ্ডববর্জিত দ্যাশ\r\n \r\n #\r\n \r\n ঘোড়া ডিঙিয়ে; কাহে একাকিনী, মোর সিজনাল ফ্লু?",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:42:34-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5825055043362695217",
      "title": "চয়ন মুখোপাধ্যায়",
      "content": "ওয়েস্টবাস্কেট      \r\n\r\n \r\n \r\n দেওয়াল জুড়ে কান্না-মাখা ভোর\r\n খিদেতে কুঁকড়ে পশ্চিমে ঢলেছে\r\n সদ্য যৌবন হারানো চাঁদ\r\n আমি চেয়ে আছি ভাতের থালায়\r\n এই বুঝি দুমুঠো জ্যোৎস্না এসে পড়ে\r\n \r\n আগুন জ্বলেনা, বুক গুলো সব নিঃস্ব\r\n সান্ত্বনা খুঁজে চলেছে বে-রসিক বিকেল\r\n আমিও শ্মশান যাত্রী হবো মৃত তাবেদার কোনও কলমেরঃ-\r\n মিলিয়ে যাওয়া তারিখ গুলো ফিরে আসুক\r\n নতুন কোনো বছর জুড়ে, ধোঁকাবাজ হয়ে...\r\n \r\n র‍্যাপারে মোড়া প্রজাতন্ত্র\r\n দূর দিগন্তে ডুব দিয়ে আত্মহত্যা\r\n করতে চলেছে নীল আকাশ\r\n \r\n কিছু প্রাণ ডানা ঝাপটায় মুক্তির নেশায়\r\n আগামী ও আলিঙ্গন করে তাদের\r\n \r\n দ্রুত মৃত্যুকে ভালবেসে ফেলতে পারো\r\n পৃথিবীটাও যে প্রেমে পড়েছে, মরণ প্রেম\r\n কত ফুল শুকিয়ে ঝড়ে গেছে,\r\n উঠানের গাছটা তীব্র কান্না চেপে বার বার\r\n প্রসব করেছে আমার জন্য - নৃশংস\r\n চাহনিতে সুখী হয়েছি, লোভী ছায়ার মতো ।\r\n \r\n শুকনো পথ ধরে মিছিল বেড়িয়েছে আজ\r\n রক্ত আর ঘামে ভেজা রাস্তাটা ফাঁকা\r\n সে পথে কেবল অহংকারীদের মানায় ।\r\n কান্তিময় মেঘ এসে ঢেকে দিয়েছে\r\n মৃত হাত গুলো, সে হাত এখনও মুষ্টিবদ্ধ\r\n অন্তরের চিৎকার গুলো কখন যে স্লোগান\r\n হয়ে উঠবে !\r\n \r\n আমি সে অপেক্ষাতেই আজও\r\n অক্ষর সাজিয়ে চলেছি   ",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:42:59-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7522747988743560322",
      "title": "Test Post",
      "content": "Test Content   \r\n \r\n More content1\r\n \r\n \r\n More content2\r\n \r\n More content3\r\n More content4\r\n \r\n  I have updated it...",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T13:05:22-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3214162642275242252",
      "title": "ঔরশীষ ঘোষ",
      "content": "সহজাত শূন্যতার প্রতি      \r\n \r\n \r\n ১!\r\n  \r\n \r\n কাঠবেড়ালীর ল্যাজে যেটুকু পশম, তারও বেশি দাবী করেছিল প্রেম। ময়ূর পেখম জুড়ে আজো হেমন্তের ছোপ। বোশেখির ঝড়ে অই তেঁতুল কুড়ানি, আমের মুকুল ছোঁয়া হাওয়ায়, হারিয়েছে\r\n  \r\n \r\n শঙ্খের আঙ্গিকে ফাঁপা বাঁশে ফুঁ দিয়েছে মেয়ে।\r\n  \r\n \r\n সেখানে বাসর সাজে হেমন্ত শিখায়\r\n  \r\n \r\n ২!\r\n  \r\n \r\n জলের আখরে লিখে রাখি প্রেমের জানাজা।\r\n  \r\n \r\n মিছিলের পথ থেকে কম্পাসের কাঁটা ঘুরে যায় দেহবৃত্তে। মশারি মুড়নো দুটো দেহ বিষ ঢালে, বমি করে... জীবনের অপার বিস্ময় ছিল নিম্নমুখী।\r\n  \r\n \r\n এখানে তারের সাথে তার জুড়ে যায় বিদ্যুৎ প্রবাহে\r\n  \r\n \r\n এখানে পাতার সঙ্গে পাতার ছোঁয়ায় অরণ্যে আগুন জ্বলে ওঠে\r\n  \r\n \r\n ৩!\r\n  \r\n \r\n নিয়মিত খেয়ালের কাছে চোখ ঝুঁকিয়েছি। রক্তপাতহীন এক মৃত্যু, শান্তিপ্রিয় মৃত্যু, দুঃস্বপ্নের ভিতর লাল শাদা ফ্রক পরিহিতা কিশোরীর মত ছুটে যায়। কয়েকটি প্রজাপতি তাড়া করেছিল তাকে। ডানায় পেরেক গাঁথা বহু প্রজাপতি জাদুঘরে শুয়ে, এমন দিনের অপেক্ষায়। বঁড়শি বিদ্ধ মাছের সাঁতার, ঝলসানো পাখির পালকহীন উড়ান, এমন শবযাত্রায় তুচ্ছ মনে হয়\r\n  \r\n \r\n ৪!\r\n  \r\n \r\n আনাড়ির মত বালিচোরায় পা ডুবিয়ে এসেছি। স্বপ্নের যে মৃত্যু, আজকাল বড় স্বাভাবিক সেই বিচরণ৷ স্বপ্নের ভিতর অন্য এক মৃত্যুচিত্র আছে৷ মিথ্যে আছে।আছে লম্বা আর চ্যাপ্টা এক ভয়। জলের ভিতর থেকে ভেসে ওঠা সামান্য বুদবুদ। সূর্যাস্তের মত গনগনে অভিমান। তরল মোমের মত রাগ৷ ম্যানিকিন\r\n  \r\n \r\n ৫!\r\n  \r\n \r\n অঙ্কের জটিল ভুলে আরো খোলামেলা হলে। নুইয়ে যাওয়া আলো চমকিত হল শেষবার৷ দূরে বেড়ালের অস্ফুট গোঙানি আমাদের জানিয়ে দিয়েছে অসম্ভব। একটি পালক শুধু ঘুরপাক খাচ্ছে ফ্যানের হাওয়ায়। ত্বকের মসৃণে লেগে থাকা শ্রম কণা ফুটিয়ে তুলেছে প্রলয়ের ছবি৷ জ্বলন্ত ধূপের মত সুগন্ধি উগড়ে ছাই হয়ে যাবো কথা ছিল৷ কখন যে পায়ের তলায় শেকড় জন্মালো\r\n  \r\n \r\n ৬!\r\n  \r\n \r\n বুকের জুড়ুল হয়ে, কপালের কাটাদাগ, অথবা যে স্বপ্নে ভুতুড়ে খড়ম চলাফেরা করে- তারো দূরে তপস্বী বিড়াল, বৌদ্ধ বা নাবিক হতে চায়। ভুলের বাহানা দিয়ে কত কারচুপি গোপন করে রাখি৷ গাছের চারায় শিলা বৃষ্টি হয়ে যেন না ফেরো কখনো, প্রার্থনা করেছি!\r\n  \r\n \r\n করেছি কী?\r\n \r\n মনে নেই বসন্তের সন্ধ্যারাতে নদীজল না চাঁদের আলো, কাকে বেশি বিশ্বাস করেছি\r\n  \r\n \r\n আধোভেজা ঘুম জুড়ে নামা অপরূপ মৃত্যু সেজে,\r\n  \r\n \r\n করুণা করেছ বহুবার\r\n  \r\n \r\n ৭!\r\n  \r\n \r\n বেঁচে থাকা ছাড়া আর কোনও গতি ছিল না।\r\n  \r\n \r\n মৃতের কর্কশ উপস্থিতি ভুলে যায় সক্কলে। জন্মের অভ্যাস তুমি বাজিয়ে দেখেছো। নিকটস্থ টিলা পাহাড়স্বরূপ, ছোট চোট ঢেউ তাই সেইদিন ঢেকেছিল সূর্যের প্রাচীন মুখ\r\n  \r\n \r\n এসময়ে আমাকে ভাল্লাগেনা বলে চুমু খাও, প্রচণ্ড প্রেমের কাছে নতজানু করে পোঁদে লাথি মারো- জোয়ার ও ভাসান এখন পরিচিত।  বিচলিত করে না, কয়েন যেদিকেই ফিরুক, টস তবু জিতে যাবো দুজনেই\r\n  \r\n \r\n ৮!\r\n  \r\n \r\n ব্রহ্মাণ্ডের কোলাহল ফুটে ওঠে শরীর হরফে। শুকনো হিমের দাগ লেগে আছে মৃত পাপড়ির গায়ে। পৃথিবীর সকল সৌন্দর্যে মানুষের রক্তছিটে... তবু\r\n  \r\n \r\n যৌনতার ইতিহাস লেখা শেষ হয়নি এখনো, আর\r\n  \r\n \r\n দাসত্বের অপবাদ মুছতে পারেনি পৃথিবী\r\n  \r\n \r\n ৯!\r\n  \r\n \r\n জ্যোতস্নার কাফেন দিয়ে ঢেকে রাখো দেহের মর্মার্থ। যোনির ভিতর ফুটে আছে কার্তুজ গন্ধের ফুল। সমস্ত বিপ্লব ওইখানে থমকে দাঁড়ায়৷ দুই হাঁটু ফাঁকে সূর্যাস্তের রং ঘুলে দিলে। ক্যানভাস গোঙানির সুরে চায়, স্যারিডন৷ কবিতার বই। প্রেতের শহর\r\n  \r\n \r\n ১০!\r\n  \r\n \r\n কালার ব্লাইন্ড, তাই শাদা আর কালো চিনতে শিখেছি। যা তুমি ধূসর বল, আমি পুরুষের বা নারীর প্রত্যাশা ভেবে উহ্য রাখি৷\r\n  \r\n \r\n সিল্করুট তবু ছিল\r\n  \r\n \r\n একমাত্র আদানপ্রদান\r\n  \r\n \r\n শেষ বিনিময়",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-09T01:54:13-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6941356599022388753",
      "title": "চঞ্চল ভট্টাচার্য",
      "content": "করোনেশন        \r\n \r\n \r\n অবগাহনের পর \r\n ভরে আছে তৃষিত হৃদয়,\r\n \r\n জীবনের জলছবি\r\n \r\n এঁকে রেখে চলে গেছি\r\n \r\n সুদূর নির্বাসনে।\r\n  \r\n \r\n কোন এক করোনেশন সেতু\r\n \r\n আধভাঙ্গা, তিস্তার উপর\r\n \r\n দাঁড়িয়ে আছে \r\n \r\n প্রবল জলোচ্ছ্বাস উপেক্ষা করে।\r\n  \r\n \r\n ওপারে অতীত \r\n \r\n আর এপারের বর্তমান \r\n \r\n থেকে থেকে হাতছানি দিয়ে যায়।\r\n  \r\n \r\n নিঃসঙ্গ রাতের কাছে\r\n \r\n সঞ্চয় প্রার্থনা করিনি কখনো,\r\n \r\n তবুও পিছলে পড়ে \r\n \r\n পেছন ফিরেই দেখি\r\n \r\n ধুলিমাখা কুণ্ঠিত স্মৃতি \r\n \r\n কি অপার মমতায় \r\n  \r\n \r\n এখনো আমায় ডেকে যায়!",
      "author": "poet",
      "url": "https://dehlij5.blogspot.com/",
      "published": "2020-04-05T07:43:42-07:00",
      "blogid": "2447835788784799887",
      "Blog": {
        "id": "2447835788784799887",
        "url": "https://dehlij5.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}