{
  "id": "110df1b7-7e88-4e6f-abd7-54e31ecb884d",
  "url": "https://poemissuebaak130.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "1899137243353111574",
      "title": "বাক্‌ ১৩০ ।। বিশেষ কবিতা সংখ্যা",
      "content": "অনুপম বলছি  \r\n  আগ্নেয়াস্ত্র আবিষ্কার হওয়ার আগে তিরধনুক ছিল পৃথিবীর সবচেয়ে মারাত্মক অস্ত্র। প্রাগৈতিহাসিক যুগ থেকে শুরু করে সাঁওতাল বিদ্রোহ অবধি তার পরাক্রম আমরা জানি। মোঙ্গলদের ধনুকের কথা ভাবলে, আধুনিক বন্দুকের বদলে তো সেটাকেই যুদ্ধক্ষেত্রে নিয়ে যাওয়া যুক্তিসঙ্গত মনে হবে। মোঙ্গলদের কম্পোজিট ধনুক বানানো হত কাঠ, হাড় এবং কণ্ডরার মিলনে। এই ধনুক পারত ৩২০ মিটার দূরের লক্ষ্যবস্তুকে ভেদ করতে, লোহার বর্মও কোনো বাধা হত না, যদি দূরত্ব কম হত। ব্রিটিশদের লঙ বো আরেক সাঙ্ঘাতিক অস্ত্রপ্রযুক্তির ফসল। অবিশ্যি এই ধনুক ব্রিটিশদের সৃষ্ট নয়। ৩,৩০০ খৃস্টপূর্বাব্দ থেকেই লঙ বো-র কথা শোনা যায়। ব্রিটিশরা এই ধনুক নিয়ে যুদ্ধক্ষেত্র শাসন করেছে। এই ধনুকের তির ২৫০ থেকে ৩২০ মিটার দূরের শত্রুকে নিকেশ করতে পারত। অষ্টম হেনরির আমলে না কি ৪০০ মিটারও যেত। কম দূরত্বে ইস্পাতের বর্মও ভেদ করে দিতে পারে লঙ বো।   একটা ধনুক বানানো, তা সে লঙ বো হোক বা মোঙ্গল ধনুক, কারিগরের সাধনা এবং চরম দক্ষতা দাবি করত। অনেক তরবারির মধ্যে একটা তরবারি পৃথিবীর শ্রেষ্ঠ সামুরাই সোর্ড হয়ে ওঠে, প্রতিপক্ষের গলা যে কেটে গেছে শত্রু বুঝতেই পারে না, হাসতে থাকে, এগিয়ে আসতে থাকে, সুদূর পাঠকের মতো। যুদ্ধের সার্থকতা তখনই যখন সামনে শত্রু বলে কেউ নেই, প্রতিপক্ষ নেই, কবি আর পাঠক যখন এক হয়ে গেছেন। তেমনই একটা ধনুক যখন চরমতম দক্ষতা আর পরম নিষ্ঠার ফল হয়, তখন সে কর্ণ বা শ্রীকৃষ্ণের হাতে স্থান পায়। তার কিংবদন্তি তারপরেই গড়ে ওঠে। কর্ণের ‘বিজয়’ পৃথিবীর (ত্রিলোকের না হলেও) শ্রেষ্ঠ ধনুক ছিল।   একটা কবিতা পত্রিকার সঙ্গে কী আশ্চর্য মিল একটা ধনুকের, তাই না? কবিতাগুলো তির হোক এবার।   এই সংখ্যার কবিদের কোলাজ বানিয়েছে মণিদীপা সেন। আগামী সংখ্যার জন্য এখনই আমাদের হাতে আছে অমিতাভ মৈত্র, ইন্দ্রনীল ঘোষ, অত্রি ভট্টাচার্য, দেবাশিস মুখোপাধ্যায়, তৈমুর খান, প্রশান্ত গুহমজুমদারের কবিতা।   আমরা চাই কবিরা ‘বাক্‌’-এর ধনুকে নিজেদের সংযুক্ত করে সুখী থাকুন, পাঠকরা তৃপ্ত থাকুন বিদ্ধ হয়ে।   (অনুপম মুখোপাধ্যায়। পরিচালক। বাক্‌)  \r\n      \r\n  \r\n  মলয় রায়চৌধুরীর কবিতা  \r\n  পেনশনের বিষাদ  \r\n  পেনশন নিয়ে কেউই কবিতা লেখে না, বুড়ো-বুড়ি কবিরাও লেখে না  আমি, এক অশীতিপর বুঢঢা-কবি, লিখতে বসলুম, কেননা আমার পেনশন  ১৯৯৭ সালে রিটায়ার করার পর বাড়েনি, ভাবি, এই ব্যাপারটা কি   বিষাদ, ক্ষোভ, ক্রোধ, অ্যাগনি, এগজিসটেনশিয়াল ফাঁদ!   কোন বর্গে ফেলব কবিতাটাকে, প্রেমের কবিতা বলে কেন মনে করব না   এটা নভেম্বর মাস, শীতের সবজি বুড়ো-বুড়িদের পক্ষে ক্ষতিকর  বুড়ি আর রাঁধতে পারে না, রাঁধতে অক্ষম হওয়াকে জোয়ান-কবিরা  বিষাদ মনে করে না, হোটেলের খাবার হজম করতে না-পারাকে  আলোচকরা, নিজেরা বুড়ো হলেও, বিষাদ বলে মনে করে না  কুমড়ো, কাঁচা পেঁপে বা পটলের খোসা দুজনেই ছাড়াতে পারি না  অথচ একে কেউ বিষাদ বলে মনে করে না, সবজিঅলাও ঠাট্টা করে  আম, আতা, সফেদা, আনারস, কলা, আইসক্রিম খাওয়া বারন  যদিও পেনশন  বাড়ছে না,  তাকে কেউই বিষাদ মনে করে না  পিৎজা পাস্তা কেএফসির মুর্গি কিমার-কোফতা চিংড়ি মাছ নিষিদ্ধ  সিঙ্গল মল্ট আর আবসাঁথও সিরোসিস ডেকে এনেছে, বিষাদই তো!  কবিতার বিষাদ মানে গর্তের মুখে যখন ইঁদুর কেউটে সাপটাকে  দেখে,  হেসে আহ্লাদে ল্যাজ তুলে দমাদম মস্ত কলন্দর নাচে  সরকারি চাকরি করিনি তবু সবাই বলে বেড়ায় আমি  আর আমার বউ সারাজীবন সরকারি চাকরি করেছি  তাদের কথা শুনে যেটা হয় সেটাও বুড়ো বয়সের বিষাদ  এটাই মজার যে বিষাদে ভুগতে না পারলে কবিতায় আনন্দ নেই  \r\n  \r\n  \r\n  \r\n  বিশ্বরূপ দে সরকারের কবিতা  \r\n  ধর্মমত  \r\n  খুব যে একটা অনুরাধা লাগে এমন নয়  তবে মাঝে মাঝে ডানাটি স্নেহাস্পদেষু হলে  রক্তের ছিটে লেগে যায়; গোধুলী মা হয়ে ফোটে।  গোল ও গর্হিত সূত্রে সারাজীবন তাকিয়ে থাকি।  শরীর থেকে রিক্ত ও সারস্বত খুলে হে অপর্ণা  কেন আমাকে লজ্জা এবং জড়ুল আজ মনে নেই।  অল্প অল্প অধিবাসের গায়ে ঘটনা ও শূন্যভাব।  কেউ কেউ প্রার্থনার গঠন ভেঙে বেরিয়ে যায়।  দুপুরে পিঁপড়ের পরমার্থবোধ, পাখি আর শিল্পের তন্ময়।  সঙ্গে এই সামান্যতা, খেলা, সারাক্ষণ আপ্রাণ বয়স।  \r\n  \r\n  \r\n  \r\n  অরিত্র সান্যালের কবিতা  \r\n  তোমার বিপুল আনন্দাশ্রু হোক                                                                                       এক  \r\n  নিঃসঙ্গতা নিয়ে তুমি কী ভাবছ আজকাল? কোলকাতায়                এখন স্বরবর্ণের দেশে বিকেল হচ্ছে  কোলকাতায় এসে দেখো একটা লোক                               বিস্তীর্ণ অঞ্চল জুড়ে মানুষের ক্লান্ত শিস  বিস্তীর্ণ অঞ্চল জুড়ে মানুষের ক্লান্ত শিস শুনে মনে হয়                  একটা লোক নিজের মেদ ঝরিয়ে একাকী বোধ করে এই শহরে   \r\n  সব সম্পর্কের শুরুই কি তবে ছিল মাধ্যাকর্ষণে                         মানুষের ক্লান্ত শিস, শব্দের খেত খামার পেরিয়ে চলেছি   \r\n  এই যে সরু গলি থেকে বেরিয়ে এসেই মনে পড়ছে                   আমার থেকে যাওয়ার ইচ্ছে ছিল খুব  \r\n  এই যে সরু গলি থেকে বেরিয়ে এসেই মনে পড়ছে                   তুমি নেই।  \r\n  যে সারস উড়ে যাচ্ছে তাকে যদি লাটাই গুটিয়ে নেওয়া যেত          তোমার স্তনের শরম, খাঁটি                                                                     হৃদয় আঁচের ভার                                                                     ছাঁকা বাতাসের কাছে  \r\n  যে ট্রেন হাতনাড়ায় হারিয়ে যায়                                       তা হাততালি ভেঙে ফিরে আসছে  \r\n  এমন কিছুর মতো ঘিরে থাকা                                        এমন কিছুর মতো ঘিরে থাকা   আমার এক গোলাকার শৈশব ছিল      \r\n  (অরিত্র সান্যালের এই কবিতাটি মোবাইল ভিউ করে পড়ায় সমস্যা হতে পারে। কম্পিউটারে বা ওয়েব ভিউ করে পড়লে ভাল হয়। সম্পাদক )  \r\n \r\n \r\n \r\n  পৌলমী গুহর কবিতা  \r\n  খবর  \r\n  ১  চষা ক্ষেতে ছড়াচ্ছে  দানা দানা বিকেল।  শেষ হলো না-থাকারা।  যারা বলে, সময়ে ক্ষত সারে  তাদের বলতে চাই,  “শীতশেষের মাঠে তোমরা বাঁচোনা।”  \r\n  ২  শুনলাম প্রাক্তন একটি কাক পুষেছে।  মন্দ নয়।  কাকচরিত্রে সিদ্ধ হলে শোনা যায়-  গুপ্তরোগ সেরে যায়!  \r\n  ৩  আর আহত হই না।  আঘাতরা ঠুনকো হয়।  \r\n  ৪  যুদ্ধশেষের যাবতীয় আদর  ধূসর লাগে।  শত্রুর ঠোঁটে আরাম মনে হয়।  \r\n  \r\n  \r\n  \r\n  মাসুদার রহমানের কবিতা  \r\n  বাঘ  \r\n  বাঘ এসে বসে আছে ঘরে  \r\n  সে আমার পাওনাদার  \r\n  টানাটানি-সংসারে সামান্য কবিতালেখা লোক আমি  আর বাঘ আমাদের গ্রামের মুদির দোকানি  \r\n  \r\n  \r\n  আধিভৌতিক  \r\n  সন্ধ্যা ঘনিয়ে আসে। পোড়োবাড়ি  \r\n  আমি একা  \r\n  পাতায় বাতাস নিয়ে  ফিসফিস  কথা বলে একটি ডুমুরগাছ  \r\n  সন্ধ্যা। পোড়োবাড়ি। একটি ডুমুরগাছ  \r\n  আমি ডুমুরের ফুল  \r\n  \r\n  \r\n  হাসান রোবায়েতের কবিতা  \r\n  \r\n  পলাশি [অন্যপাঠ]   \r\n  সেই ছুটিটার চপ্পল ছিল—   নাটাইয়ের গন্ধে যখন ম ম করতো পাড়া   কিছু পেঁচা খোড়ল ভুল করে ঢুকে যেতো আলীবর্দী খাঁ-য়  দরবার স্মরণের পাশেই একটা বোন তার অবশিষ্ট টগরের সাথে দাম্পত্য খেলছে—  \r\n  পাড়াসুদ্ধ মানুষ ভেবেছিল কমলা ও পঞ্চেন্দ্রিয়ের মাঝে   একটা সমবাহু মাছ আঁকা হচ্ছে প্রতিদিন।   অথচ পলাশির কাছেই তোমাদের তারা ডাক্তার   হারিকেন জ্বালিয়ে    আমগাছ বোনে যেন উড়ন্ত দেশলাই ধরে কিছুটা বাঙালি   মীর ঢালছে জামায়—  \r\n  টিনের জাহাজ   \r\n  কোনো বল নেই  কোনো মারাদোনা নেই   শিশুদের মনভর্তি রোদ উড়ে গেছে আফিম ফুলের ক্ষেতে  \r\n  নিপলে সমুদ্র এলে শ্রাবণও টিনের জাহাজ—  \r\n  সবুর   \r\n  আব্রুখোলসের নিচে   ওই ধৈর্য্য   ওই অমূলক স্ফিয়ার  পড়ে আছে সংকেতময়—  \r\n  অসত্য স্পঞ্জ,   তুমি হ্রেষা, হঠাৎ জাহির হও সনাতন   ডাকে নুন, বাসে ভালোবাসাটির চেয়ে ভালো—   উঁচু কোনো সবুরের ভেতর   অজস্র গাছ পার হয় মধ্যরাত—  \r\n  মাংসের ভালগার তুমি   ঈমানে বিমূর্তায়ন!  \r\n  \r\n  সকাল  \r\n  বিশ্রুত কণ্ঠের পাশে  আপারা স্নান সারে স্ত্রীলোকের ঢঙে   \r\n  \r\n  \r\n  \r\n  অপূর্ব সাহার কবিতা  \r\n  \r\n  এখানে  শুধু  ড্রপ  দিয়ে  অবশ  করা  হয়  \r\n  তবুও এইরকম হোয়াংহো  আর কতদিন ভালো লাগে ?  মাঝে মাঝে ফুলস্লিভ অভিমানের গা ঘেঁষে   দোপাটি অপেক্ষাগুলো চাদর মুড়িয়ে...  পিম্পল্ থেকে চার কিলোমিটার দূরে–  থালা বাজাতে পারি না বলে,  আমার কোনো অ্যাটাচড্ ডানা নেই।                                                  ঘাসের সংসার নেই।  দরজার কোণায় দাঁড়িয়ে থাকা মাদুর...   ভোরের এঁটো বাসন-কোসন...  হারিয়ে যাওয়া হাতপাখায় রোদের দস্তখত ...  টুকে রাখি শুধু।                     যেমন  সদ্য মোছা মেঝের ওপর দিয়ে লীনার চলে যাওয়া...  কয়েকটা ট্যাবলোর লং মার্চ মেঘের বয়স   কমিয়ে দিচ্ছে অনবরত।  একটা খুলে যাওয়া পাজামার দড়ি সম্পাদনা করতে পারলেই  জরিমানার আজিজুল                             গড়িয়ে পড়তে থাকে।  এতদূর পৌঁছোনোর পর  এবার বরং কুয়োর দিকে ঝুঁকে  সাইরেনের আটটাবোধে একটা ঢিল ছোঁড়া যেতেই পারে।\r\n \r\n  (অপূর্ব সাহার এই কবিতাটিও মোবাইল ভিউ করে পড়ায় সমস্যা হতে পারে। কম্পিউটারে বা ওয়েব ভিউ করে পড়লে ভাল হয়। সম্পাদক)    \r\n  \r\n  \r\n  \r\n  সোনালী চক্রবর্তীর কবিতা  \r\n  ধ্রুব  \r\n  কে যে ছিঁড়ে দেয় নভের নাড়ি থেকে উল্কাফুল,  হুতাশ ধর্ষণে ক্লান্ত ব্রহ্মাণ্ড, নতমুখ মরুৎ।  সমান্তরালের সংজ্ঞা শেখায় নির্বাক ইস্পাত লাইন,  কেন যে দুরত্ব বরাবর গন্তব্যের অধিক কঠিন।  আতসউপদ্রব মুছতে পারে হিমের বিষাদ?  শিকড় অব্যক্ত রাখে ধৃতি আর বৃন্তের অসম্পূর্ণ আলাপ।  \r\n  নশ্বরতার কাল শীতঘুম মেনে আমি পেরিয়ে যেতে পারি   জৈবিকতার যাবতীয় দাবী,  শুধু নাভিমূল ভাসান বেলায়,ঢেউ ছুঁয়ে শিখে যেও,  কোটি বর্ষ পেরোলেও ফুরোয় না,  মৃত্তিকা ও নক্ষত্রের সালতামামি।  \r\n  \r\n  \r\n  \r\n  মণিদীপা সেনের দুটি কবিতা  \r\n  চাষ  \r\n  এরপর যা হবে কর্ষণ  নিমিত্ত ছোবলে ছলাক যামিনী  শিষ দিতে দিতে শীর্ষদেশে উত্তুঙ্গ   অনাবিল অনাবিল।   \r\n  খিদে বুঝেছো  খিদে  কোল পেতে স্নেহ তুলে নাও  ফুল মেখে দিই  রেনু রেনু  কেশরে ঝামড়ে পড়ে বীজ।  \r\n  নিরুপায় কঠিনে কিছুক্ষণ আরও     চোখের মুখ খুলেছে  গভীর ফোয়ারা তুলে   পর্বতপ্রতিম   তুমি চিরে বেড়িয়ে আসি   জলজ খেত  আধকাটা ধানকাণ্ডে টিমটিম করে   সন্তান!     \r\n  মা  \r\n  অবতরণের পরেই আসে আরোহনের সার্থকতা  উঁচুতে ওঠার আগে নিচে নেমে আসাটা  শিখেছো তো?  উচ্চতার অ্যাবসর্বিং পাওয়ার কম  এদিক ওদিক ধাক্কা খেয়ে তোমার কাছেই ফিরে আসবে তোমার চিৎকার গিলে নিতে  শিখেছো তো ?  \r\n  নিশ্চুপে আঙুলে জড়ায় মেঘ  পরিষ্কার হয়ে যায় রাস্তা  তুমি  বরফের বুকে লাঙল বসিয়ে উঠে যাও  তুমি  পিঠে তুলে নাও রুকস্যাক।  ধৈর্য্য খরচা করে  ঘটনার ভাষা শিখে নাও এবার  সময়  ট্রাস্টওর্দি বক্তা।  \r\n  মা গলা ভিজিয়ে নেয়   তর্জনী বিড়বিড় করে কপালে  \"ওর যে নিচে তাকালেই মাথা ঘোরে!\"  \r\n  \r\n  \r\n  \r\n  শম্পা মাহাতোর একটি কবিতা  \r\n  জীবন  \r\n  চেনা সান্নিধ্য থেকে যাবতীয় জঞ্জাল ছড়িয়ে ফেললে অচেনা খিদে চোখে পড়ে। আর ব্যর্থ জলের ঝাপটারা মুষড়ে পড়ে খুব। অনেকেই বলে বয়স একটা ফ্যাক্টর। আমি বলি, আসুন রাতের গভীরে গিয়ে দেখি। এরপর  \r\n  রাত ছড়িয়ে পড়ে দূর দূরান্তরে। যেন তাকে কোনওদিন ফিরতে হবে না আর। কেউ দাঁড়িয়ে থাকবে না তার দিকে চেয়ে। বলবে না, “এসে গেছ! বোসো। কী দুশ্চিন্তাতেই না ফেলেছিলে!”  \r\n  রাত হাত বাড়ায়। দোসর অন্ধকার। নিরবিচ্ছিন্ন কালো গড়িয়ে পড়ে। দেখে, নেই দিয়ে পূর্ণ হচ্ছে জীবন। ঠিক যতটুকু জায়গা লাগে পাশ ফিরে শুতে, ততটুকু  জায়গা চাইছে জীবন। জীবন।  \r\n  রাত বাতিকগ্রস্ত হয়ে ওঠে। ভাবে, আলোর পাশে যেমন আঁধার, তার পাশে তেমন কেউ নেই কেন? কেন, যত না প্রশ্ন তারচেয়েও বেশি সংশয়। তারচেয়েও বেশি আশা। তারপর  \r\n  একে একে অনেকে জড় হয়। আড়ালও খোঁজে। রতিক্রিয়া শেষে পোশাক খোঁজার মতন। খুঁজে না পাওয়ার ইচ্ছেতে। উপেক্ষা করার উপায়হীনতায়। রাত্রি নামে। ঢলে ঢলে রাত্রি নামে। নামতেই থাকে।  \r\n  \r\n  শানু চৌধুরীর দুটি কবিতা  \r\n  দিনে লেখা কবিতা  \r\n  সে জন্মালো ঘ্রাণের বৃশ্চিকে। অথচ এক নিশ্চিত আফিমফুলে যেন ঢুকে গেছে আয়োজন। আমার কৃষ্ণবর্ণের ঊরুতে অশ্রু ও শ্রাব্যের লৌহতা, তোমাকে দেখাই। দেখাই মদের পৃষ্ঠপোষকতায় মাতোয়ারা পাখির ব্যবচ্ছেদ। কীভাবে কুলোয় অভিশপ্ত পাখা। আমার প্রার্থনাশালা তবে কোথায়? আমারই দৈন্যে? নৈবেদ্যের থালায় চেঁছে নেওয়া হিম জমা আছে। খেয়ে গেছে সংসার। রূপোন্মাদ সমাধির কাছে মৌমাছির অবিস্তৃত ক্ষতরাগ। এ কি ফুল না কি ক্ষুধাতুল্য ভূমিকা। যে অন্ত্রের ভিতরে পচে যাওয়া খাদ্যনালির বাগান সূচাগ্র করেছে দীর্ঘকাল, তারই কাছে নিহত কৌতুক। জমা রেখেছে বাবার যন্ত্রণাক্লিষ্ট দুটি পা।  \r\n  সন্ধ্যায় লেখা কবিতা  \r\n  আমার শব্দকোষ নিয়ে আমি হরফ সাজাই। আর তুলসীপাতার কোণে কে যেন সেলাই করে চলেছে চরম তফশিলের দাগ। আমাদের মুকুট মাড়িয়ে চলে যায় কে? একটা হত্যাপ্রবণ জন্মান্তরের দিকে। একটা রজনীগন্ধা, বাৎসরিক খুইয়ে বসে থাকার পর বঁটির ধারে কেটে ফেলেছে তিমির। আমি কবি হওয়ার আগে নাতি। আমি হাসপাতাল টপকে যাওয়ার আগের আকাঙ্ক্ষা। গন্ধ পুড়িয়ে ফেলা আয়ুর নাড়িতে সাজিয়ে দেখেছিলাম দুর্ভাগ্যের জোড়া লাগানো বিশ্বাস। এখন রেডিওর নব্ ঘোরানোর আগে দেখি দাদুর মুখে নুয়ে পড়া অবহেলার কুয়াশা। যার পূর্ণিমায় শুধু বিনয় লেপ্টে যায়।   \r\n  \r\n  প্রীতম বসাকের দুটি কবিতা  \r\n ভাবনাবিলাশ  \r\n  জাদুবিদ্যার মত সৎপাত্র হওয়া আর হল না। আমি কি অতিদূর স্মার্ট হতে পেরেছি। হঠাৎ হঠাৎ রোদপোড়ার ক্যাশবাক্সে  সুশীতল ঢুকিয়ে মজা দেখছে যে ফুরফুরে যুবক তার মত আমি পাখি ভোলাতে শিখিনি ভাই। অতএব চাপশূন্য এই কুর্তা কেউ জবরদখল করে নিলে আমি নাখুন কামাবো আর ঘুমের বোতলে লিটমাস ভরে ভোঁ ভোঁ ঝাঁকাবো। নাও এইবার হল তো। তৃতীয় চন্দ্রবিন্দু জ্বালিয়ে দেবার অকস্মাৎ কেমন যৌনরুমাল তাপ পেল। কবির মাথায় লটকে রইলো নাবিকের বলড্যান্স। যেরূপ ভাবের ঘরে ভগবৎ ঝুলে থাকে।   \r\n  \r\n  ইতি নিবেদক  \r\n  আমার বউয়ের অবিকল আমি কাউকে দেখিনি। কাল সে কি জ্যাম। সব বাড়িতে জল আর জল। তোষক চাদর বালিশ সব উড়ছে আর রাজহাঁস তার নিরীহ ডানা থেকে তুলে আনছে আটকে যাওয়া মশলাপাতি। আমাদের তো হাসতে হাসতে ঘুমিয়ে যাওয়ার অবস্থা। আর মেয়ের মা যেহেতু সূচীশিল্পের পুরনো খেলোয়াড় আমরা আমাদের স্যাঁতস্যাঁতে পাহাড়তলি ওকে দিয়ে দিয়েছি। আজ না হোক কাল কিছু রিলিফ আসবেই। বেলুনভর্তি  হেলিকপ্টার থেকে অতঃপর পাখা নেমে আসবে সিনেমার টিকিট, উড়বার সূত্র এবং হাতরুমাল। বাঘের মুখের নিচে গুম মেরে থাকবে ইতি তোমার অনু।  \r\n  \r\n  \r\n  মাইসংক্রান্ত ।। রত্নদীপা দে ঘোষ  \r\n  \r\n  ১৪  \r\n  মহাকালের মাই বেরিয়ে এলো শিকলবৃক্ষের তালা ভেঙে  শিকলবৃক্ষেরর তালা ভেঙে বেরিয়ে এলো মহাকালেরর মাই  অমোঘ অনাবিল তপ্ত শিশাকার  \r\n  অমনি  কুসুমে কুসুমে কেন্দ্রীয় ফুসফুস,রাজ্যসভা প্রস্তুত  শোনা গেল তুরীয় মহাকাশেরর কিংবদন্তী সম্পাদনা  ক্রমে  স্পষ্ট হোলো দানাদার চর্বিস্বেদ, ঘামের পার্লামেন্ট  বিভোরের যৌনতায় প্রকাশিত হোলো সুরম্য ভগাঙ্কুর  অবশেষে  শিশুর মতো উচ্ছ্বসিত হলেন মহাকালের মাই,লেখা হলো  অবরে সবরে মাখামাখি হাহাকার-খন্ডের রাজচ্ছত্র  \r\n  ১৫  \r\n  আমি একজন মাই, যদি মুখে করো  দুধ দেবো, দুধহীনতাও। যদি জিভ রাখো  চাটো নক্ষত্রের গতিবেগ, ছায়াপথের দেওয়াল ভিজিয়ে  শোনাবো এক অলৌকিক থিয়েটার। কামড়াও যদি, শুনবে পর্বতমালার বানান। অক্ষরতন্ত্রের বৃত্তাকার উপাসনা, শবমথিত শ্মশানকণা।  \r\n  যদি গোল গোল ঘোরাও আমাকে। চৌকোচাকু, বুলিয়ে দাও রমণীয় হাঁসফাঁস।  দমবন্ধ আয়নায় শোনা যাবে ঘোরকারণ, জলজ দাউদাউ।  আমি একজন মাই। একজন নীহারিকা। আমাকে অনেকেই আঁকতে চায়। পারে না।  আমি একজন মাই। কাচপেন্সিল-ইরেজার ঘটিত অনৈসর্গিক কোলাজ।  একবার বস্ত্র বিসর্জনের পরে আমাকে দ্বিতীয়বার লিখতে চেও না।  \r\n  ১৬  \r\n  স্থির হয়ে আছে মাই, ঝিম ধরে আছে মহুয়ারাজের দিলরুবা।  মেলামেশার নেশায় দুলছে মাথা, টলছে না।  \r\n  মাইয়ের পানা, সে বড় টলটলে স্বাস্থ্যবান পানকৌড়ি  স্পর্শ-ষ্টীমারের ঘাট বেরিয়ে, বিধিনিষেধের বেড়া ডিঙিয়ে বিশুদ্ধ ডানাব্লাউজ, সম্পূর্ণ লোকায়ত  বেমিশাল কোটালের আলোটুকু। পড়ো, একবার তাকে। অন্তত একবার।  \r\n  পুড়ে যাও, যুদ্ধবাজের তূণীরে পুরে নাো বন্দিশের কিন্নর।  মাইয়ের যে অংশটি ধুলোখেলা,পুতুলের সূর্যাস্ত থেকে কুড়িয়ে রাখো তার এইবুঝি।  \r\n  অশ্রুত পানপাত্রে মাই-গজলের অজস্র খাজুরাহো, অশরীরী-দূর নেভানো লালা-কাপ।  দু'জন হঠাৎকে দু'বেলা টিপতে টিপতে গুছিয়ে রাখো সেই-সমস্ত অসমতল পাঠাভ্যাস।",
      "author": "anupam mukhopadhyay",
      "url": "https://poemissuebaak130.blogspot.com/",
      "published": "2018-12-01T06:47:12-08:00",
      "blogid": "5236623044827174621",
      "Blog": {
        "id": "5236623044827174621",
        "url": "https://poemissuebaak130.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}