{
  "id": "8dabeb74-4455-4402-a19a-d4609979aa9f",
  "url": "https://baak124.blogspot.com/",
  "title": "Magazine",
  "Posts": [
    {
      "selected": false,
      "id": "8598413069598441537",
      "title": "।। বাক্‌ ১২৪ ।। সম্পাদকীয় ।। ",
      "content": "।। একজন কাঠমিস্ত্রির আসার কথা ছিল। তাঁর জন্য অপেক্ষা করতে করতে ক্লান্ত হয়ে সিনেমা চালালাম। সত্যজিৎ রায়ের ‘কাপুরুষ’ সিনেমাটা আবার দেখছিলাম আজ। এক যুবক এক যুবতীকে প্রেমে প্রতারণা করল। পরে সে আবার এসে পড়ল সেই যুবতীর জীবনে। তখন সে বিবাহিতা। যুবক এবার চেষ্টা করল যুবতীকে আবার জীবনে ফেরৎ পেতে, এবং তার ফল হল শীতল নির্মোহ প্রত্যাখ্যান। যার জীবন সে নরক করে দিয়েছে, সে এবার তাকে তার ব্যক্তিগত নরকের স্বাদ দিল, জীবনভর ভোগ করার জন্য। পুরো সিনেমায় আবেগের নিয়ন্ত্রিত ও গাণিতিক ব্যবহার মুগ্ধ করে। আমাদের শিক্ষিতও করে। শিল্পীর কাজ আবেগকে ব্যবহার করা, যেমন বন্য ঘোড়ার মুখে পরাতে হয় লাগাম। খুব কম শিল্পী সেটা পেরেছেন। কাঁদানো বা হাসানোর চেয়ে অনেক উচ্চ স্তরের কাজ হয় এগুলো। আপনি রবীন্দ্রনাথের ‘দেনাপাওনা’ পড়ুন। চরম নিষ্ঠুর মুহূর্তেও কোনো আতিশয্য নেই, হাসি আর কান্নার আশ্চর্য ব্যালান্সে পাঠকের চোখে জল আসে না। মন উদ্বেল হয়ে ওঠে বিবিধ অনুভূতির মিলনে। সত্যজিতের ক্ষেত্রেও, একমাত্র ‘পথের পাঁচালী’ ছাড়া কোনো লাগামছাড়া কান্না নেই। আমাদের সবচেয়ে বড় সমস্যা আতিশয্য। এর ফলেই আমাদের সবকিছু দ্রুত ফুরিয়ে যায়। সাহিত্য-শিল্প সবকিছুই জন্ম নেয় একটা ত্রস্ত এক্সপায়ারি ডেট সঙ্গে নিয়ে। আমাদের মধ্যে এই মুহূর্তে একটা নতুন প্রজাতির সৃষ্টি হয়েছে। আমরা এখন মুখের কথাকে গুরুত্ব দিই না। মেসেঞ্জার বা ইনবক্সের কথাকে দিই, কারণ সেটা ডকুমেন্টেড থাকে। প্রয়োজনে স্ক্রিনশট দেওয়া যায়। ফোনেও সন্তুষ্ট হই না, সেটা রেকর্ড করে রাখি। এটা খারাপ কিছুই নয়। এর ফলেই মানবপ্রজাতি অনেক এগিয়ে যাবে, এটাও প্রগতিরই লক্ষণ। পুরো সিনেমাটা শেষ হয়ে গেল। কাঠমিস্ত্রি এলেন না। পরে জানলাম তাঁর সঙ্গে আগের দিন যে কথা হয়েছিল, সেটা তিনি আজ ভুলে গেছেন। আজ আমার আরেকবার ফোন করা উচিত ছিল। এখন কেউ আগের দিনের কথা মনে রাখে না। এই ভার্চ্যুয়াল বাস্তবের যুগে কাঠের ফার্নিচার বেশ বেমানান। কিছুদিন পরে হয়ত আমরা স্মার্টফোন পেতেই শোব, খাব, বসব, স্নেহ প্রকাশ করব, প্রণাম ও রমণ করব। ।                                            অনুপম মুখোপাধ্যায়                                            পরিচালক- ‘বাক্‌’",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-18T20:05:52-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2734622806452957675",
      "title": "।। বাক্‌ ১২৪ ।। কথোপকথন ।। ",
      "content": "অমিতাভ মৈত্র ... হাসি ঠাট্টা থাক। এবার এমন কিছু কবিতা পড়া যাক, যা উন্মুখ তৃষ্ণা সত্ত্বেও, এজন্মে আর লেখা হবেনা আমার। যারা লিখেছে তারা বয়সে অতি তরুণ। সাতটি বিস্ময় চিহ্ন, সাতটি রুদ্ধশ্বাস- আমার কাছে তারা এরকমই। যেন সাতটি অনিঃশেষ নৌকা বালি সরিয়ে জলের সন্ধানে হাঁটছে- শব্দের মরীচিকা তৃপ্তি না খুঁজে- আর সূর্য নামছে মৃত বৃষটিকে আলো দেখানোর মতো। এ জীবনে তো পারলাম না। পরের জন্মে আমি যেন এসব কবিতা লিখতে পারি।   \r\n           ১।এক জন্মের চাবি/ অন্যজন্মের তালার কাছে নিয়ে আসি/ এই দরজা              কখনও না খোলার জন্য  \r\n           ২। এভাবে একদিন আমিও খসে পড়বো/ একটা টিকটিকির আত্মরক্ষার               কৌশল থেকে/ আরেকটা টিকটিকির পরিচয় হীনতায়   \r\n           ৩। শিকারির আবেদনে আমরা কামড় বসাই/ দেখি আবেদনের সুড়ঙ্গে               পোকা চলে গেছে/ আর অসুখ ক্রমশ আকার নিয়েছে আপেলের/               যে ছুরি দুদিকেই ধারালো  \r\n  এক বিকেলে মাঠে বসে কবিতা শুনছিলাম যে সনাতন বিস্ময়চিহ্নের মতো কবির তাদের মধ্যে ছিল দীপ্তপ্রসাদ সিংহ নামে একজন, যে এই কবিতাগুলো মোবাইল থেকে পড়ছিল। সেই সনাতন তরুণ কবির মধ্যে সে-ই ছিল; সম্ভবত, তরুনতম। রোগা, লম্বা, বড়বড় চোখ, একটু লাজুক মুখে পড়ে যাচ্ছে সে। কয়েকদিন পরে পিঠে স্কুল ব্যাগ নিয়ে ওকে দেখলাম। জানলাম ও এগারো ক্লাসে পড়ে। ভাবা যায়! সেই বিকেল ছিল কবিতার আর সেই বিকেলে ছিল জয়দীপ মৈত্র – “বেহালা হল সেইসব গাছ যার গুঁড়িতে/ কোনও বিকেলে বিচ্ছিন্ন হয়ে যাওয়া দুটো মানুষ / পাশাপাশি খোদাই করছিল নাম” এর সাথে পড়েছিল “দরজা মানে/ ঘুরিয়ে বলা কোন ভাঙা কাচ”। ছিল লাজুক, অন্তর্মুখী “হারানো বেহালার নাবিক” সজল দাস, যে পড়েছিল “ কর্মে আসে যে ঘুড়ি তাকেই বেলুন বলি/ এমনিতে, একটা সময়ের পর/দুজনেই উড়তে পারে না”। অথবা “ নবম শ্রেণির নৌকা/ যখন নবম শ্রেণির অঙ্ককে ভিজিয়ে দেয়/ তখনও কি আমরা রোগা মাস্টারমশাইয়ের দূর দৃষ্টির কথাই ভাবব!” আমি বিস্মিত হয়ে শুনছিলাম এদের। বিকেলের সূর্যও বিস্মিত হয়ে সুঞ্ছিল,আর ডুবে যেতে সময় নিয়েছিল অতিরিক্ত কয়েক মিনিট।  \r\n  অনুপম - ভাল লাগলো কবিতাগুলো। বাহুল্য নেই, বিলম্বিত বিশ্লেষণ নেই। যে মুহূর্তে কবিরা বুঝেছেন আর এক পাও ফেলার দরকার নেই, তাঁরা ছেড়ে দিয়েছেন লেখাটিকে। লাবণ্য যোজনা করে দীর্ঘ করেনি। এই প্রবণতা অনেক তথাকথিত বড় কবির মধ্যেও আমরা দেখতে পাই। এক লাইন কবিতাকে দশ লাইনে নিয়ে যাওয়ার চেষ্টায় আমরা বহু মহৎ রচনাকে নষ্ট হতে দেখেছি। এক সময় জয়দীপ আর দীপ্তর সঙ্গে অনেক কথা হত। ওদের কবিতার দিকে আজও আমি চেয়ে থাকি। খুব কম লেখে মনে হয়। দীপ্তর লেখা তো বহুকাল হল কিছু পড়িনি। 'কম বয়স' বলে কিছু হয় না। দীপ্ত খুবই শক্তিশালী নাম। জয়দীপ সম্পর্কেও একই কথা।  \r\n  অমিতাভ - হ্যাঁ। জয়দীপের একটা কবিতায় যেন এই সব কবিতার মর্মরূপ ধরে রাখা আছে। “গভীরতার কথাই বলতে চেয়েছিল/ এই হিমবাহ/ সমুদ্র তাকে দিয়ে কেন যে জাহাজডুবির অভিনয় করাল”। জাহাজডুবির এই রুদ্ধশ্বাস অভিনয় কখনও কখনও আমরা কবিতায় দেখতে পাই তো! খুব সূক্ষ্ম, খুব বাস্তবতামাখা। অভিনয় বলে মনে হয় যেন। কিন্তু এই অভিনয় কবিতার সহজ সাধারণ সত্যেরই প্রলম্বিত এক অদ্ভুত কিছু হয়ে ওঠে তখন। কিন্তু গভীরতার কথা বলা হয়ে না তার। প্রলম্বিত করার উৎসাহে তার জিভ ছিঁড়ে গেছে কখন!  \r\n  অনুপম-  এবং জয়দীপের এই উচ্চারণ খুব সিনেম্যাটিক। আপনি প্রায়ই বলেন, ঘাটালে থাকার সময় এটা নিজে লক্ষ্যও করতাম, কবিতার থেকে গদ্যই বেশি পড়েন আপনি। আমি নিজেও কবিতা পড়ি কম। ছবি দেখি বেশি। সিনেমা দেখি বহু। কবিতার চেয়ে গল্প-উপন্যাসে বেশি সময় দিই। কবিতা যখন কোনো কবিতাকে ট্রিগার করে, তার মধ্যে এক কণা হলেও চোরাবালি লেগে থাকে। অন্য শিল্পমাধ্যমে সরাসরি গুলি খাওয়ার রিস্ক থাকে না। বার্গম্যান বা আন্তোনিয়নি যখন কোনো কবিতা উসকে দেন, সেখানে একরকম প্রভাবিত হয়েও না হওয়া যায়। অহোরাত্র কবিতা লেখেন বা পড়েন যাঁরা, তাঁদের অনেককেই নিজের দশকের ধারায় ব্যস্ত দেখা যায়। স্রোতহীন একটা ধারায় তাঁরা নিরাপদ বোধ করেন। কিন্তু আপনার চার দশক পরের কবিতাও আপনাকে এত টেনে রাখছে, এটা উল্লেখযোগ্য ব্যাপার। কবিরা তো তরুণদের অভিভাবক হতেই আকুল থাকেন, পাঠক হয়ে ওঠা তাঁদের হয় না। অথচ, একজন কবির ত্রাস কিন্তু তাঁর পরের প্রজন্মেরই হওয়ার কথা। কবিকে বধিবে যে, শিশুসদনে বাড়িছে সে... হা হা...  \r\n  অমিতাভ - হা হা হা হা হা... এটা দারুণ বলেছ অনুপম। কী জানো, কারণটা খুব সিম্পল। এই যাদের কবিতা নিয়ে আমরা কথা বলছি, তারা হয়তো ৩৫/৪০ বছরের ছোট আমার থেকে, কিন্তু তারা কোন দশকের এটা আমি জানি না। এইসব দশকটশক ভাগ আমার দাড়ি গোঁফে উলঝুলো মুখে “নারীর হাস্যের মতো অবান্তর লাগে”। দশক নিয়ে সবারই খুব মাথাব্যাথা কেননা দশক কপালে একটা বিষহরী কবচ ঝুলিয়ে দেয়, একটা শনাক্তকরণ চিহ্ন দেয়, যা না থাকলে তাঁরা বিপন্ন, যা চলে গেলে তাঁরাও হারিয়ে যেতে পারেন বলে ভাবেন। কোন দশকের মধ্যেই এমন কোন সাধারণ লক্ষণ নেই যা সেই সময়ের সবাইকে চেনাতে পারে। পঞ্চদশ সুনীল-শক্তির পাশে বিনয়, তারাপদ বা সুধেন্দু মল্লিক কবিতা লিখেছেন নিজেদের মতো। সুধেন্দু মল্লিক , যিনি খুব অনুচক্কিত ধার্মিক কবিতা লিখেছেন (ওঁর বইয়ের নাম ছিল “সঙ্গে আমার বালকৃষ্ণ”) তিনিও কোনও দৈবী পরিবর্তনে “কৃত্তিবাস” এ লিখেছিলেন “ও মাসে খাবো কেবল মদ, এ মাসে খাবো গাঁজা। / ও মাসে হয়ো গর্ভবতী , এ মাসে থাক বাঁজা”। এ সব একধরণের সহাবস্থানের ফল হয়তো। নাহলে বেশ গোলমালে পড়ে যাবো অনুপম! তো,এই হচ্ছে দশক! মাথায় থাকুক দশকের টীকাকরণ, আবার কবিতায় ফেরা যাক। “এই শূন্যতা/আসলে সঞ্চয়ের অভিপ্রায়/জলের যত কাছে চাই/ প্রিয় কোন গান মনে পড়ে.” শঙ্খদীপ করের এই কবিতার প্রথম দুলাইনে আমার ধারণাতীত নতুনতায় মিলিয়ে এক করে দিচ্ছে “শূন্যতা” ও সময়ের অভিপ্রায়কে। কতো অতল গভীরতা থেকে উথে এসেছে এই অনুভূতি! পড়তে পড়তে গায়ে কাঁটা দেয় যেন। অথবা এই কবিতা –“ দু-চাকা একসাথে/ দু-চাকা দূরত্বে/ সাইকেল এগিয়ে যায়/ সাইকেল এগিয়ে যায়!” দুটো চাকার অবস্থান - তাদের সংযোগ অসংযোগ –আর গতির জন্ম যেন নিম্নরেখা দিয়ে বুঝিয়া দেয় কবিতাটি। অথবা এই সাধারণ পদার্থ বিদ্যার বিষয় থেকে,একইসাথে, ১৮০ ডিগ্রি মুখ ঘুরিয়ে এমন কিছু একটা বলে যা তারাই শুনবে, শ্রবণ আছে যাদের। অনেক কবিতা পড়া হচ্ছে। তবু এই কবিতাটি একটু পড়তে ইচ্ছে করছে, অনুপম। পড়া যাক? \r\n \r\n অনুপম- হোক। আপনার খুশি অনুসারে হোক। \r\n \r\n অমিতাভ- “দুপুরে যখন কেউ থাকেনা বাড়িতে তখন বিটু ওদের পুরনো জলের জাগের মাথায় টুপি পরিয়ে তাকে বাবা সাজায়। তারপর টেবিলের ওপর জগটাকে বসিয়ে উল্টোদিকের ছোট চেয়ারে বসে একমনে কথা বলে বাবার সাথে। মাঝে মাঝে জানলা দিয়ে অল্প হাওয়া দেয়। সেই হাওয়ায় বিটুর বাবার টুপি অল্প অল্প দোলে।“ কবিতাটির নাম সেক্টর ফাইভ। পরিপূর্ণ একা এক শিশু পরিপূর্ণভাবে শূন্য কোনও ফ্লাটে জগের ওপরে টুপি বসিয়ে বাবার কল্পিত উপস্থিতি খুজে নেয়। গৌতম সেনগুপ্তর “সহজপাঠ” (ফেব্রুয়ারী১৯৯৭) থেকে কবিতাটি পড়লাম। চার ইঞ্চি লম্বা তিন ইঞ্চি চওড়া সর্বমোট আট পৃষ্ঠার এই কাব্যগ্রন্থের ছয় পাতায় আছে ছয়টি কবিতা। সন্দীপন চট্টোপাধ্যায়ের “মিনিবুক” এর প্রচার সর্বস্বতাকে চপেটাঘাত করে যেন এই ধ্যানগ্রন্থটি। সে যাক। এতক্ষণ যে সব কবিতা পড়লাম তাদের মধ্যে কোনোভাবে যেন রেমব্রান্টের কিয়ারসক্যুরো(বা আলোছায়া)র দর্শনের মিল পাওয়া যেতে পারে। বিশেষ কোনো বস্তুকে উজ্জ্বল করে তোলার জন্য আলো আসে। তারপর সেই আলো আস্তে আস্তে  অন্ধকারের নিশ্ছিদ্রে মিলিয়ে যায়। কিন্তু সেই অন্ধকারের ও আছে নানারকম রঙ, যার জন্য কোনকিছুই অপ্রধান হয়ে যায়না। লাল টমেটো, লাল গেট, লাল ঠেলাগাড়ি থেকে সজলের কমে আসা ঘুড়ি, শঙখদীপের সাইকেল-সবকিছুর মধ্যে যেন নিঃশব্দে আলোছায়া দাঁড়িয়ে আছে। “জল কতটা সাধারণে অসাধারনে/নেমে যায় প্রতিদিনের ভিতর”- তাই না! (জয়শীলা গুহ বাগচীর একটান আদন্ত্য সেরিব্রাল বই “ফুল্লরার কলের গান” ২০১৮ এর জানুয়ারীতে এসেছে। ওপরের দু লাইন উদ্ধৃতি ওর কবিতা থেকে।) জয়শীলার কবিতা পড়া যাক একটু? “আমাদের রোমকূপে কোনো জুলিয়াস নেই। স্পার্মের দৌড়কে বাড়িয়ে তোলার ফ্যান্টাসি শেষ পর্যন্ত একটা ভেজা দিনের মতো জানালা হয়ে অথে। জানালারাও আজকাল কমলাদি বা মালা। সুতির ছাপায় ঘেম প্রিন্ট অচেনা করেও যাচ্ছে এক একটা গোটা মানুষ। এই তো সামান্য ছেদ...বিন্দু থেকে বিন্দুতর। এরপর পয়লা বৃষ্টি, নদী ডুবে যাওয়া, অথবা পলির ভেতর একটি, একটিমাত্র কমলাদি গজিয়ে ওঠার খবরাখবর নিতে নিতে ক্লাসরুমের ভূত ভবিষ্য শেষ হয়। মাসান্তে সিলেবাসের বেল পড়ে।\" -চমকে দেয় কবিতাটি। নারীদের নিজস্ব পৃথিবী প্রচ্ছন্নে আছে কথাও। দৌড়কে বাড়িয়ে তোলার ফ্যান্টাসি শেষ পর্যন্ত একটা ভেজা দিনের মতো জানলা হয়ে অথৈ”-এমন নিবিড়, শব্দের এমন সিহর,এখানেই আমার জন্য কবিতাটি রাখা আছে।\r\n \r\n অনুপম- ঘোর লেগেছে আপনার... মাসুদার রহমানের কবিতায় এই ঘোর থাকে... প্রায় শারীরিকভাবে পড়তে হয় ওঁর কবিতা। নদীতে নেমে নদীকে বোঝার মতো। সেখানে 'নিজস্ব পৃথিবী' একটা বাঙময় ব্যাপার।\r\n \r\n   \r\n  অমিতাভ- হ্যাঁ। ঘোরই তো। শারীরিক পাঠ। তুমি মাসুদারের কথা তুললে আর আমার মনে পড়ে গেল, “একজন ডাচ সৈনিকের মৃত্যুদিনে আমাদের শহরে/লোডশহরে/বেড়ে যায়/প্রতিবার মোমবাতি জ্বালতেই ভুলে যাওয়া দিনটাকে, মনে পড়ে/ শরীরে আগুন নিয়ে মোমের গলে যাওয়া দেখি/সামনে সাদা মোম মৃত ডাচ সৈনিকের বিধবা স্ত্রী” (ডাচ সৈনিকের বউ) মাসুদার রহমান এর এই কবিতা কয়েক সংখ্যা আগে কবিতাপাক্ষিক এ ছিল আরো কয়েকটি কবিতার সাথে। “সকালের সংবাদ” নামের প্রথম কবিতাটি চমৎকার,যার শুরু হয়েছে এভাবে- “লাফিয়ে নামছে অজস্র আলোর বল এবং ছড়িয়ে যাচ্ছে, নানা দিকে/ যার দু-একটি এসে ঢুকলো আমার চোখের ভিতরে”। দুটো কবিতার মধ্যেই একটা ভিসুয়াল আন্ডারটোন রয়েছে। অন্ধকারে একটা সাদা মোম জলছে-সাদা কালোর এক সংঘাত থেকে যেন কবিতাটি নেমে এল crash landingএর মতো। “মৃত ডাচ সইনিক”এর উপস্থিতি একজন জাদুকরের মতোই এখানে।কিন্তু জাদুকরের উপস্থিতি তো আর জাদু নির্মাণের নিশ্চয়তা নয়। মৃত ডাচ সৈনিক কোন বৃষ্টিভেজা বিপজ্জনক পাহাড়ি রাস্তায় একটা আশ্বাসের ধাপ তৈরি করেছে শুধু। আবহাওয়া তৈরি করেছে।তারপর অন্তর্হিত হয়ে আছে সেই ডাচ সৈনিক আর স্পষ্ট হচ্ছে অন্ধকারে জ্বলতে থাকা একা মোমের কান্না। আরেকটি কবিতা পড়ি এবার?\r\n \r\n অনুপম- অবশ্যই। অশ্বঘোষ 'বুদ্ধচরিত'-এ লিখেছিলেন পিত্তরোগীদের কাছে শীত আরামদায়ক, তাই তারা শীতবস্ত্রকে ভোগ্যবস্তু ভাবে। কবিতার চিরকালীন শীত সুপর্ণা হোক।   \r\n   \r\n  অমিতাভ- “এই দেশে কোন ঘ্রাণ নেই কুয়াশার। পুরনো দরজা খুলে বেরিয়ে আসা জলবায়ু অতর্কিতে টেনে নিচ্ছে ভাঙা বলিরেখাদের। স্মৃতির অর্ধেক অংশে গেঁথে দেওয়া কাগুজে ভঙ্গিদের। আর পিছিয়ে যাওয়াকে এখন থেকে সময় বলছি আমরা। সীমানা পেরিয়ে দেখছি তার ঘোলাটে চোখ কীভাবে অনন্ত হয়ে উঠছে। নীল শবাচ্ছদের উপর তুলে রাখছে দুটো বিশ্বস্ত হাত। অথবা উজ্জ্বল আলোর নিচে বিব্রত এক মৃত্যু। যেখানে একটা রশ্মি হারিয়ে গেছে আমাদের। শহরের ভেতর দিয়ে হারিয়ে গেছে কয়েকটা লাল রশ্মি, যা এই উপাখ্যানের গায়ে রেখে গিয়েছিল কোন অক্ষর ছাড়াই। এই কবিতা অনিন্দিতা ভৌমিক আমার মেয়ের থেকে সাতদিন আগে জন্মেছে বলে ওর সাথে এক স্নেহের বন্ধন আমি নিজের মধ্যে মেনে নি। কবিতাটির মধ্যে এক পরিতক্ত,অজানা,স্মৃতিরেখার সীমানায় বাঁধা ঝুরমুর করে ভেঙে পড়া কোনো অন্য পৃথিবীর কথা আছে।কবিতাটা পড়তে পড়তে লিওনারা ক্যারিংটন আর রেমেদিওস ভারো’র আঁকা কিছু predella-র কথা মনে পড়ছিল। predella প্রাক্ রেনেসাঁস যুগের একধরণের ছবি যা কিছুটা ধর্মমূলক; আধ্যাত্মিক। স্থির জীবনের কথা বলতে চায় বলে ছবিগুলিও যেন এক স্থির চিরন্তনতায় দাঁড়িয়ে। যেন একজন যাত্রী, যার শরীরের কোথাও কোনো যাত্রার লক্ষণ নেই- এক সন্ধানী যার মুখে অপার প্রসান্তি,কোনো দৃষ্টিতীক্ষ্ণতা নেই।– “তার ঘোলাটে চোখ কীভাবে অনন্ত হয়ে উঠছে নীল শবাচ্ছদের উপর তুলে রাখছে দুটো বিশ্বস্ত হাত। অথবা উজ্জ্বল আলোর নীচে বিব্রত এক মৃত্যু।\" অনিন্দিতার এই দেখার সাথে কোথাও যেন Palatine predella বা রেমেদিওস ভারো’র Born again ছবির দেখা মিলে যায়। ছবি দুটো নিয়ে কথা বলার জায়গা এটা নয়। বলে কিছু বোঝানোও যাবে না হয়ত। একটা আবেগের জায়গা থেকে প্রসঙ্গটা এলো। ভালো কোনো অনুভুতি স্মৃতিকে ফেরায় তো!\r\n \r\n   Born Again. Remedios Varo    \r\n  অনুপম - বাহ্! সত্যিই কিছু কবিতা শেয়ার করলেন। জয়শীলা একসময় 'বাক্‌'-এ লিখতেন। ওঁর কোনো বই আমার পড়া হয়নি। কিন্তু ওঁর কবিতা আমার সবসময়ই আকর্ষক লাগে। একটা নিজস্ব জগত আছে। পুরুষতান্ত্রিক ভাষাকাঠামোয় ওঁকে ঢুকতে দেখিনি। অনিন্দিতা ভৌমিকের লেখা খুব কম পড়েছি। যেটুকু পড়েছি ভাল লেগেছে। আপনার মুখে এই নামগুলো শুনে ভাল লাগল। সন্দীপন চট্টোপাধ্যায়কে আঘাত করলেন, এতেও আমি খুশ। দশক বলে কিছু হয় না। ওটা হীনমন্যতা থেকে উপচে আসা সময়ের মাপ। মিডিওকার কবিরা ওর মধ্যে ঢুকে নিজেদের সুরক্ষিত করতে চায়। আমি আজ নিজের দশককে পাত্তা-টাত্তা দিই না। কাজেই, মোগাম্বো বহুত খুশ হুয়া। কবিতার মধ্যে এখনও অনেক রহস্যময়তা অনেক আলোছায়া মনে হয় অপেক্ষা করে আপনার জন্য। একটা ব্যাপার দেখছি আপনি আলোচনাটাকে একদম সাম্প্রতিক কবিদের দিকে নিয়ে যেতে চাইছেন। তাদেরই বেছে নিচ্ছেন। এই যে নির্বাচন, এর মাপকাঠি কিছু আছে কোথাও। এভাবেই আজ থেকে দশ বছর আগে কারও কারও প্রতি আপনার অপরিসীম পক্ষপাত দেখা যেত। তখনও একটা ইয়ার্ডস্টিকের কথা মাথায় আসত। আর এখানে আমার কাজ আপনাকেই বেশি কথা বলিয়ে নেওয়া।   \r\n  অমিতাভ- একদম না অনুপম! মাপকাঠি নেই।\r\n \r\n অনুপম- এটাই শুনতে চাইছিলাম। বলিয়ে নিলাম।\r\n \r\n  অমিতাভ- হ্যাঁ, আসলে এখন হাতের কাছে এ মুহূর্তে এদের লেখাই ছড়িয়ে আছে। ব্যস! হ্যাঁ, একটা কারণ অবশ্য আছেই। তোমাদের প্রজন্মের যারা লিখতে এসেছে তারা অনেক আত্মস্থ, স্থির অভিমুখে তাদের যাওয়া, নিজের ওপর নিয়ন্ত্রণ হারিয়ে ফেলে না কখনও। তোমাদের সময়ের লেখার ইনার ডিসিপ্লিন, টার্গেট ওরিয়েন্টেশন অনেক বেশি আর সামনে কোন মূর্তি রাখে না পুজো করার মতো। \r\n  অনুপম- আমার কোনো 'আমাদের সময়' তো নেইই অমিতাভদা। আমার সময় থেকে আমি নির্বাসন নিয়েছি। হা হা হা হা... আপনারই কথা সূত্রে বললাম। এবার আসি পরের প্রসঙ্গে।   \r\n                                                               (ক্রমশ)   \r\n                                                      ",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-18T23:26:02-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6944554335923143264",
      "title": "।। বাক্ ১২৪ ।। এমাসের কবি :  বিশ্বরূপ দে সরকার ।। ",
      "content": "ব্যর্থতাই আমার উপাসনা,  হারাটাই সাধনা  বাহান্ন বসন্ত এহেন অনমনীয় মেরুদণ্ডে পেরিয়ে এসে বিশ্বরূপই পারেন এই উচ্চারণ করতে। লেখালিখির আদর্শকে প্রায় বৌদ্ধিক পর্যায়ে সংঘ বা সংগঠন ভিত্তিক সাধনায় যাপনের উদাহরণ হিসাবে আজকের বাংলা কবিতায় সবচেয়ে মূল্যবান নামটি হলো কবি বিশ্বরূপ দে সরকার যাঁর কাছে কবিতা হলো নিজের ভিতরের অচেনা ভাষাকে আবিষ্কার, গোপনকে স্পষ্ট করা। 1967 সালে বালুরঘাটে তাঁর জন্ম, সেখানেই শৈশব ও যৌবনকাল। বিশ্বরূপের পিতা ছিলেন এমন একজন মানুষ যিনি মূল্যবান সরকারী চাকরি ছেড়ে বামপন্থী রাজনীতিতে হোলটাইমার হিসাবে দারিদ্র্য আর সংগ্রামের জীবন স্বেচ্ছায় বেছে নিয়েছিলেন।ফলত কৈশোর থেকেই বিশ্বরূপের যোগাযোগ প্রত্যক্ষ শ্রেণী বিপ্লবের সঙ্গে। বিস্ময়কর মনে হলেও তাঁর বাবার কাছে সাহায্যপ্রার্থী হয়ে আসা সমাজের বিভিন্ন স্তরের মানুষদের সংস্পর্শ বিশ্বরূপকে এতদূর প্রভাবিত করে যে তিনি অষ্টম শ্রেণীতে পড়াকালীনই তাঁর জীবনের প্রথম সাংগঠনীক বক্তৃতাটি দিয়ে ফেলেন এক প্রত্যন্ত গ্রামে।নবম শ্রেণীতে পড়াকালীন তিনি কলকাতায় আসেন কলকাতা বিশ্ববিদ্যালয়ের সামনে অনুষ্ঠিত হওয়া এক নকশাল সভায় যোগ দিতে, সেখানেই পরিচয় হয় এক দম্পতির সঙ্গে যাঁরা ছিলেন যাদবপুরের ইঞ্জিনিয়র এবং সেই সভার মূল বক্তা।শুরু হয় নকশাল হিসাবে বিশ্বরূপের পূর্ণাঙ্গ আত্মপ্রকাশের সময়কাল। এই সময়ে গ্রামীন রিক্সাওলা, ঠেলাওলাদের ইউনিয়নের প্রতিনিধি হিসাবে ছাত্র বিক্ষোভে সোচ্চার হয়ে ওঠা বিশ্বরূপ কলেজের প্রথাগত জ্ঞানার্জনে আগ্রহ হারিয়ে ফেলেন। কিন্তু এরপর স্রোতের পরিবর্তন ঘটে। 1967 থেকে 1972 যে আদর্শ নিয়ে নকশাল আন্দোলন সংঘটিত হয়েছিল এবং 1977 সালে বামফ্রন্ট সরকার একক ক্ষমতায় আসার পর যে উজ্জীবন ঘটেছিল তা 1983-84 সালে মূল থেকে সরে এসে অসংখ্য ক্ষুদ্র ক্ষুদ্র শাখায় আদর্শগত বিরোধিতার কারণে বিচ্ছিন্ন হয়ে পড়ে।এই সময়ে কবি তত্ত্বগত বীতশ্রদ্ধতার বশবর্তী হয়ে প্রত্যক্ষ রাজনীতির সংস্পর্শ ত্যাগ করেন। জন্ম হয় \"মধ্যবর্তী\" নামের নতুন আন্দোলনের 1989 সালে। ক্রমে রাষ্ট্রবিরোধী হিসাবে উত্তরবঙ্গ ব্যাপী এই পত্রিকার পরিচয় ছড়িয়ে পড়ে, সঙ্গে যুক্ত হয় উৎশৃঙ্খল চর্যা ও একাডেমী বৈরীর লেবেল। শৌখিনতাকে প্রশ্রয় না দেওয়া একজন অনুরাগী হিসাবে এই কবি সুযোগ থাকা সত্বেও কোনোদিন প্রথাগত সরকারী চাকরি গ্রহণ করেননি। দীর্ঘদিন বিরতিতে ছিলেন লিখন থেকে, শুধুমাত্র সম্পাদনাতেই অখণ্ড মনোনিবেশ ছিলো সেই সময়ে। পুনরায় লেখায় ফেরা 'বাক্‌'-এ। আজ তাঁর সব কবিতা ‘বাক্‌’-এ প্রকাশিত হয়, এটা আমাদের পত্রিকার অন্যতম গর্বের বিষয়। (সোনালী চক্রবর্তী। বিভাগীয় সম্পাদক)  \r\n  বিশ্বরূপ দে সরকারের একগুচ্ছ কবিতা \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  প্রাথমিক ভাবে  \r\n  অনুযোগহীন তোমার নিমেষ।  বুলবুল ও লিরিক বেশ সশস্ত্র।  গন্ধের প্রধান বিনুনি অন্তরালভুক্ত।  দ্যাখো তিন নম্বর উচ্চতায়।  যদিও চৈতন্য তুলে সূচনা ফিরে গ্যাছে।  নির্জন পিপাসার রীল ফুরিয়ে আসছে  এসো বোঝাপড়া করে ফুঁ  দি কাননে  ভাগাভাগি করি ঢেলে আসা মেজাজ ও মর্জি।  তবু কটি অ্যাসপিরিন কোমরের নিচে কাজ করে।  হারিয়ে যায় জামরুল নামের আস্ত সিরিজ।  লোকাল স্যুইচ অফ্‌ করে আগুনের পাশে দাঁড়াই।  সুইচ অন করে আমূল ভিজে যাই  রাত্রির প্লাজমায় আমার পরিচয়  আলো আর আকাশের পাশে  তুমিই একমাত্র মুদ্রিত।   \r\n  \r\n  চান্দ্রমাস  \r\n  সন্ধ্যা নামলে মেয়েটিকে ডিঙিয়ে যেতে হয়।  দেখি সুগঠিত আঙুল কেমন রেখেছে আমগাছ।  গন্ধের কায়দায় গাছের জ্বর আসলে  ছড়িয়ে পরে শব্দের মিনিটে।  কোন এক পাখি নারকেল গাছের এপ্রিল খোঁজে।  যোগাযোগই নেই এমন চাঁদ সোচ্চার হলে  জ্যোৎস্না সুখের হয়।  তখন তার কোমরে কামিনী ও কাঞ্চন।  জলবাড়ির দম-দেওয়া ঘড়ি  আকাশে আটকে থাকে।  তার ভাঙা তোরণে হালকা সেলাই  তখন হাজার বছরের ছেঁড়া চুম্বন,  তেত্রিশ দানার প্রসিদ্ধ সাদা  হাওয়াকে ডাকতে যায়।  পাতাদের শান্ত বউ দাহ্য ও উদ্যোগী হয়।  কথা দেয়নি এমন দু তিনটি গাছ বৃষ্টিতে ভেজে।  কাউকে কামড়ায়নি এমন চিরুনি আর রাত্রি  বন্ধুত্ব মেনে নিরীহ এবং হাসিমুখে  কোমরের নিচে রান্না করে।  \r\n  \r\n  \r\n  গমন   \r\n  তোকে ছুঁতে ইচ্ছে করে ভোর চারটায়।  পাজামা ও নাইটির মধ্যে রফা হয়।  পুরো কায়দার আগে নরম মুদ্রায়  অমনি তার প্রজাপতি সমস্ত রং নিয়ে বধ করে  মনে হয় এই দ্বীপ, জল ও বিদ্যুৎচমক  আমার অচেনা  এই আবির্ভূত ঘাম অনুপ্রেরণার মতো  রক্তস্রোত পেয়েছে নির্দেশ মাথার ভেতর  আছাড় ও গর্জন।  পিতৃ-পিতামহদের সমুদ্র দূর থেকে  শস্যের ধর্ম দেখতে পায়।  ব্যাঘাত করেনা স্মৃতি। পাশে রান্নাঘর।  প্রতিবেশীদের জানলা বন্ধ  আটচল্লিশ বছর আগের ক্যালেন্ডার দেয়ালে  নুন হলুদের আঁচল বিছানায় গড়িয়ে নেমেছিল  একদিন খদ্দরের লুঙ্গি ও উরু ঠিক ভোর চারটায়  তারপর ক্লান্ত বালিশ, অন্য কালের সেই  শিল্পসম্মত অগস্ট এবং বৃহস্পতিবার।  \r\n  \r\n  \r\n  চরিতার্থ   \r\n  তোমাকে আহত করে এখনো একলা ঘুরি পথে।  মনে হয় আমার ভিতরে পিতৃপুরুষের  ভালো না খারাপ। বারান্দায় সোমবার।  পর্দা, হেমন্ত ও বিকেল।  এই কি তন্ময় জীবন?  আসছে অল্প শীতের বাতাস আর  দুর্গ প্রাকারের মধ্যে গ্রহ ও নক্ষত্রের বালি।  সন্ধ্যার টেবিল। এই তো লেখার মহড়া।  সমাজবাদের দিকে ট্যাঁ ট্যাঁ, টুপ্‌ টুপ্‌  সোশ্যাল ট্যাবুলা  পতাকাবাহিত মদন ও অফিসফেরত  ওগো আর্যপুত্র  এই আমাদের শ্রোণীভার। রাখতে পারিনা নভে।  ফাকিং অ্যাডিকশান আহা তরমুজের  স্বাস্থ্যপান করে। ওই তো সন্ধ্যার গলি,  জানলার ভেতরে শয্যা, অন্তর্গত বেলুন।  নিরীহ পেশি অতিক্রমহীন এবং  রাজনৈতিকভাবে পরাস্ত।  এই সন্ধ্যাকাল আমি ধুয়ে নিচ্ছি ল্যাম্পপোস্টে।  কম বয়সের প্রতিরোধ ভুলে গেছি।  কবিতা লিখতে আসা নিরীহ,নিবিড় আপেল ও  আমলকিদের বলি  আমি তো কোনোদিন শিখিনি  ব্যঞ্জন শব্দ, উপচানো 64 পদ্ধতি।  \r\n  \r\n  \r\n  লুটিয়ে   \r\n  ভালোবাসা কোন ক্রিয়াপদ নয়।  যে অর্থে জ্যোস্নার ভঙ্গিটি গায়ে লাগে।  উদগ্রীব গ্রীবার কাছে থেমে যায় অসঙ্গতি  সন্ধ্যার এতো কাছে জোনাকি অথচ  আমার কোনো তৎপরতা থাকেনা।  তুমিও আসছো না।এই ভাবনা নরম হলে  ব্যথারা শরীর খোলে।আর জলফড়িং কিংবা  পাখি ঘিরে থাকে এমন সান্নিধ্য।  সম্পূর্ণ নিজের মত কথা বলে বিবাহিত বেডকভার।  স্পষ্ট শোনা যায় হাঁসেদের কুশলী চরণ ওপাড়ার  দিকে চলে যায়।টগরপাতার ধার ঘেঁষে এই  মনপ্রাণ বাতাসে উড়ছে আজ।ততক্ষণ খুব  ভালো গাছপালার নিচে আমাদের সন্ধ্যার বেঞ্চ।  সারারাত বৃষ্টির পর গ্রিলের ভেতরে  শাড়ি ও সভ্যতা। হায় তফাত এমন সুচারু পর্দা  যার নিজের ওপরে অপূর্ব সঞ্চার করে থাকে।  সে কেন এই বরেন্দ্র লীনতপ্ত নগ্ন পা ও অতিকায়  একাকার সহ্য করে উদিত হবে? বরং এককথায়  এই বৃষ্টিপাত, জড়ো হওয়া অন্ধকার উৎফুল্ল বিনুনি।  তোমরা বলতে পারো এই আত্রেয়ী ও নক্ষত্র  আমি ভালোবাসি।  \r\n  \r\n  জীবনজল মৌনজল  \r\n  আমি এই অর্কিড থেকে মাঘ মাংস বিচ্ছিন্ন করে  জেনে নেব শীত  সাহেবগঞ্জের সেই দুঃখই কি মৃত্যুর কারণ  জেনে নেব কাঁচের যে বিধিসম্মত শৃংখলা  ঘন কুয়াশার মধ্যে যে আলোর চলাচল  জেনে নেব সমাজ ও ঠেলে দেওয়া সূত্রগুলি  জাতিস্মর কিনা  বিকেলের আলোমাখা রক্ত, কোন ঘন এক্রেলিক  নাকি এ তোমার দশ আঙুলের ইতিবৃত্ত  \r\n  নীল চুড়িদারের ভেতরে যে হত্যাকাণ্ড যে পরিত্রাণ  মুক্তি সে কি খণ্ড খণ্ড অগ্নিদাহ  আমাকে পদ্মাসনে বসিয়ে তুমি কুনা ও কাঁটায়  শ্রীমতি সুজাতা কোন তমসা বাগানে  পুষ্পে পুষ্পে সুপ্রাচীন নোনা মাটির এই বরেন্দ্র....  \r\n  \r\n  \r\n  বাকিটুকু   \r\n  তোমাকে গম ধরে ময়ূর করেছি  কিন্তু একদিন দরজার দারুণ খুলে  দেখি সহজ প্রজাপতি  তুলে নেবো এরকম মুনমুন একা পেলে  নদনদীর চেয়েও প্রাণভরা ফলমূল  দুপুরের দারিদ্র্য টপকে  আমার পেঁপেগাছের ভাগ্য  এমন চুলের চমৎকার  রাশি রাশি কোমরের গন্ধ  পাখি ফুরোলে  গাছেদের ভেতর তুমিই বেগম  \r\n  \r\n  \r\n  টাইমপাস   \r\n  তারপর নিজের সম্পর্কে নিজেই জন্মের ওপর ন্যস্ত  শ্রীমতি বাসনা মেয়েটি মধ্যযুগের। সাত মাইল দূরে  তার বাড়ি।আগে ও পিছে অপরাধবোধ গ্লানি।  যখন দীঘল ছিল তখন কি আকূল নদী আর রোদ।  মার সঙ্গে প্রতিদিন রাস্তা পেরুতো। কেউ জানতো না   ব্রীজের ওপর দাঁড়িয়ে থাকতো একটা সাইকেল।  চলে যাওয়ার পরেও অকাতর পীণোদ্ধত ভঙ্গিটির কাছে   একটা ছোট্ট মোচড়। দুপুরের সাবানের গন্ধ  গুটি গুটি হেঁটে যেত। হঠাৎ তাকিয়ে কেকাগ্র মযুরী..  কাল কথা হবে... আজ আর ভালো লাগছে না।  এমন মেনে নেওয়ার বিকেল লুটোতো রাস্তায় অথচ  আহত এই আহ্বানটুকু কুড়িয়ে নেওয়া ছাড়া আর কিছু   করার ছিল না। আসলে বন্ধু ভর্তি পরবর্তী  দিনগুলি কেমন আছেন? তারপর হয়তো নয়  অথবাও নয়। কারুর জন্যেই কিছু যায় আসে না এখন মনে হয়।   কেবল একটা সিগারেট ভাগ করে ব্যস্ত রেখেছে এতকাল।  \r\n  \r\n  \r\n  দূর থেকে   \r\n  যদি ক্রিয়াটি প্রলুব্ধ হয়  পাখি নাড়বো  ফোঁটা ফোঁটা অমাবস্যা  ফুরিয়ে গেলে  যাওয়ার ভেতরে  চিরকাল পূর্ণ ভূগোল নিয়ে চাঁদ স্বচক্ষে  দেখবে  বাড়ি ফিরছি তাই-  প্রণামকে বাবা বলে টাঙিয়ে রয়েছেন  সম্পূর্ণ চন্দ্রবিন্দু এবং বার্মা কাঠের ঘুম দিয়ে বানানো  বাবা যেন মৃত্যুঞ্জয়  জাল, জেলে ও উল্টানো নৌকা টপকে  বাবা বলেছিল নির্জন হও  শালিকের শস্যদানা হয়ে বাঁচো।  ঠিক তুমি কোনো শব্দ ছাড়াতে গিয়ে টের পেলে  তা ক্রমশ ঝাপসা স্নায়ুর দিকে চলে গেছে  হাসপাতালের পাশে যে কৃষ্ণচূড়া  সপ্তাহ মাস বুঝতে বুঝতে তার শামুক ফুরিয়ে গ্যাছে।  \r\n  \r\n  \r\n  সেইসব শব্দেরা  \r\n  কেউ কেউ ছড়িয়ে দেয়  কেউ কেউ প্রজাপতি শুনতেই চায় না।  অভিমান পড়ে থাকা ধুলোকে নিরাময় করে  সহসা ঘিরে ধরার পাশে  ছড়িয়ে পড়া শোনে  এই নিবৃত্তির সব বুঝতে পারে না  শুধু ফেলে আসার দুঃখগুলি যখন  টান দেয়  থেকে যাওয়া লাটাইকে  তখন বিকেল ভিক্ষাভঙ্গি নিয়ে  পরমহংসের ভেতরে একটু আধটু মুগ্ধতা পায়  অক্ষরের সঙ্গে সঙ্গে খানিকটা সমুদ্রতীর পর্যন্ত  কিংবা কোন পাদদেশ হয়ত ভালো লাগে না  এখন সব পাহাড় সরু হঠকারী রাস্তায়  বেরিয়ে দ্যাখে ব্যবহার হয়ে গ্যাছে",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-18T19:28:09-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6278406628986690686",
      "title": "।। বাক্‌ ১২৪।। পর্ণমোচী জীবন, পর্নোমোচী সাহিত্য, এবং হেনরি মিলার ।। অনুপম মুখোপাধ্যায় ।।",
      "content": "পর্ণমোচী জীবন, পর্নোমোচী সাহিত্য, এবং হেনরি মিলার  অনুপম মুখোপাধ্যায়   \r\n  নারী এবং পুরুষের ভেদটা সম্ভবত ততটা বায়োলজিকাল নয়, শারীরিক নয়, যতটা সামাজিক। কে ইন্দ্র আর কে শচী, কে মদন আর কে রতি, এই সিদ্ধান্ত শরীর ততটা নেয় না, যতটা নেন সমাজের ধারক-বাহকরা। যে শিল্পী এবং সাহিত্যিক এই ভেদটাকে অস্বীকার করতে চান, সবার আগে তাঁর বিরুদ্ধে যে অভিযোগ আসে, সেটা অশ্লীলতার। এমনকি মহাকবিরাও রেহাই পান না, তাঁদেরও একটা সময় সমাজের টেবিলে ফেলে অন্ধভাবে ইস্ত্রি করে নেওয়া হয়। অযোধ্যার রাজা রামচন্দ্রকে নপুংসক প্রমাণ করার একটা চেষ্টা কিছু পণ্ডিতমন্য মানুষের মধ্যে দ্যাখা যায়, কিন্তু আদি বাল্মিকী রামায়ণ পাঠ করলে বোঝা যায় রামচন্দ্র তাঁর স্ত্রীর সঙ্গে একটি অত্যন্ত সুস্থ সমর্থ ও প্রকাশ্য কামজীবন যাপন করছিলেন, পূর্ণ যুবতী সীতার পক্ষে সম্ভবই ছিল না এমন একটি স্বাস্থ্যবান রূপবান বরকে ছেড়ে রাজপ্রাসাদে থাকা, তাই তিনিও বনে গেলেন, কিন্তু বাদ সাধলেন রাবণ। সীতাকে হারিয়ে রামের যে কাতর বিলাপ, তা এক যৌনসঙ্গী হারিয়ে ফেলা প্রাণীর সঙ্গে মিলে যায়, অবিশ্যি কৃত্তিবাস ওঝা বা তুলসিদাসের কানেও তা ধরা পড়েনি। হৃৎপিণ্ড থেকে যে আশ্চর্য হরমোন ক্ষরিত হয়, বাল্মিকী তার স্বভাব জানতেন। তাঁর রাম আদৌ নপুংসক ছিলেন না, বরং সদ্য-বিবাহিতা পত্নীটিকে ছেড়ে দাদা-বৌদির সঙ্গে বনে শেল্টার নেওয়া লক্ষ্মণ সম্পর্কেই আমার তেমন সন্দেহ জাগে। কামবাসনার দিক থেকে রাম আর রাবণের পার্থক্য শুধু একটি অপহরণের। আর কিছু নয়। মহাভারতেও কৃষ্ণ-অর্জুন-সত্যভামা-দ্রৌপদীর যৌথ যৌনাচার দেখে ফেলেছিলেন দূত সঞ্জয়। কর্ণ-ভ্রুশালী-ভানুমতী-দুর্যোধনের কামজীবনেও হয়ত ছিল না কোনো আড়াল। তাঁর যৌনাচারের সময় ঢুকে পড়ায় কৃষ্ণ কুষ্ঠরোগের অভিশাপ দিয়েছিলেন পুত্র শাম্বকে। অবিশ্যি কীর্তনের আসরে সেই ঘটনার উল্লেখ মেলে না। এই আমাদের দেশ। এই আমাদের দেবতা। এই আমাদের প্রাচীনতম সাহিত্য, অথবা ইতিহাস। \r\n   \r\n  কিন্তু এই দেশ তো হেনরি মিলারের নয়। আমেরিকান লেখক হেনরি মিলারের স্নানঘর নিয়ে একটা আলাদা ডকুমেন্টারি রয়েছে ইউ টিউবে। আমাদের দেশে সেন্সর বোর্ড সেটাকে মরে গেলেও ছাড়পত্র দেবে না অবিশ্যি। সেখানে দেখলাম হেনরি মিলার সুন্দর একটি ঘুম থেকে উঠলেন, তাঁর বিখ্যাত স্নানঘরে ঢুকলেন, সেখানে দেওয়ালজোড়া মেয়েদের ছড়াছড়ি, পোশাকের সম্পূর্ণ বাইরে অথবা ঈষৎ ভিতরে তাঁরা বসে আছেন, দাঁড়িয়ে আছেন, প্রাণ থেকে হাসছেন, সতেজ উন্মুক্ত উন্মুখ সব অঙ্গ, মাংস থেকে যেন পিছলে নামছে ক্লোরোফিল, আর বিভিন্ন দেশের লেখক, দার্শনিক, পারফর্মার ও সন্ন্যাসীদের ছবিগুলোর পাশাপাশি সেই মেয়েরা অনাবিল অলজ্জভাবে আছেন, এমনকি মৈথুনের তুঙ্গ মুহূর্তেও তাঁদের ছবি তোলার আগ্রহ, আর সেই সঙ্গে চলল হেনরি মিলারের আশ্চর্য অকপট কথা বলা, ওভাবে কথা একমাত্র তিনিই বলতে পারেন, সেই কথার ফাঁকেই এক জ্বলজ্যান্ত রমণী বেরিয়ে এলেন ঈষৎ উল্লসিতভাবে, তিনি স্নান করছিলেন, হেনরি মিলার সাগ্রহ মমতায় মুছিয়ে দিলেন রমণীর পিঠ ও শরীরের সিক্ত পশ্চাদভাগ, তারপর আবার চলল তাঁর আশ্চর্য কথা বলা, যা শেষ হল রাজপথে নেমে হারিয়ে ফেলা শৈশবের ব্যথায়, ক্যান্সারাক্রান্ত শহরটির সাড়হীনতায়। এই হল জীবন, এই হল ভণ্ডামিহীন পাতা ঝরানো যাপন, স্নানঘরের দেওয়ালে তার একটা ধারাবিবরণী ধরা আছে। কিন্তু সে তো আমাদের বিদেশ, সে আমাদের কালাপানি, আমাদের অচ্ছুৎ সংস্কৃতি। নকল রঙের চিরসবুজ লেখক তাই হেনরি মিলারকে হতে হয় না, তিনি পাতাগুলো ঝরিয়ে দ্যান, যেন সেগুলো রেচন পদার্থে ভরে গিয়েছিল।  হেনরি মিলার সেই লেখক, যিনি জীবনে একটিও অক্ষর যদি না লিখতেন, যদি একটিও বই তাঁর প্রকাশিত না হত, পৃথিবীতে কেউ যদি তাঁর নাম না জানত, তবুও তিনি লেখকই থাকতেন। এই জাতের লেখকরা আলতামিরার সেই শিল্পীদের মতো, যারা বাইসন এঁকেছিল, যারা বন্য জন্তুর দৌড় বোঝানোর জন্য এঁকে দিত চারের বদলে আটটি বা বারোটি ছুটন্ত পা। লেখা এই লেখকদের নিয়তি। লেখা, এই লেখকদের জীবনে কোনো শূন্যস্থান পূরণ নয়, বরং স্বয়ং জীবন। এই লেখকরা নিজেরাই লেখা। মিথ্যা আর সত্যের অভেদে হেনরি মিলারের মতো লেখকরা পৌছেছেন, লেখা এবং না-লেখার ভেদটাকে মুছে ফেলেই, সেটার জন্য যে সংগ্রাম তাঁরা করেছেন তারও নাম জীবন, হয়ত আরেক নাম যাপন। স্বয়ং লেখা হয়ে ওঠা এই মানুষটিকে সহ্য করা কিন্তু খুব সোজা ব্যাপার নয়। এর একটা কারণ, মিলারের লেখাগুলো আসলে না-লেখা। যা তিনি বানিয়েছেন, তাও আগে থেকেই হয়ে ছিল, হয়ে আছে, হয়ে থাকবে। তাঁর লেখা আসলে একটি খননকার্য। তাঁর লেখা আসলে এক সমুদ্রযাত্রা, যেখানে নৌকো স্বয়ং তিনিই, মাঝিও তিনি, এবং সমুদ্রটাও কি তিনিই নন, এবং তার তলার প্রতিটি হাঙর, প্রতিটি সার্ডিন, অক্টোপাস, প্রতিটি বিপুল তিমিমাছও কি তিনিই নন? আবার তিনিই তো তাঁর হতকুচ্ছিত সময়টার দেবদূত, যিনি আগুনের ডানা নিয়ে নেমেছেন দাহ্য আবর্জনার স্তুপে।  আর, মাংসের খনন, যে খনিপথ আত্মায় পৌঁছয়? মাংসের মধ্যে যে অপরূপ কার্বন আছে, আমাদের সংস্কৃতি আজ তাকে শুধুমাত্র কালো রঙেই দ্যাখে। আজ যখন সংবাদমাধ্যমের পাতায়-পাতায় এবং টেলিভিশন স্ক্রিনে উদ্ভাসিত হয়ে আছে জাপানি তেল আর রকেট ক্যাপসুলের বিজ্ঞাপন, যখন ‘বোল্ড রিলেশন’-এর নামে হাতছানি দিচ্ছেন দেহপসারীরা, তখন বাঙালি তার যৌনাঙ্গ নিয়ে অ্যাত ক্যান্সারে ভোগে কেন? জনসমক্ষে মুর্গির ঠ্যাঙ চিবোতে কোনো সমস্যা নেই, কিন্তু নিজের যৌনজীবন নিয়ে একটি শব্দও তার দাঁতের ফাঁক থেকে ছিটকে আসা চলবে না। নিরপরাধ পশুর মাংস আর শাকসবজিতে ভরা পাকস্থলী নয়, মলে ভরা বৃহদন্ত্র নয়, মূত্রে ভরা কিডনি নয়, মদ খেয়ে ফুলে ওঠা লিভার নয়, নিষ্ঠুর হৃৎপিণ্ড বা ধূর্ত মস্তিষ্কও নয়, শুধু দুই পায়ের ফাঁকে একটি স্বায়ত্ত্বশাসিত পুলকপিপাসু অঙ্গকে নিয়েই তার সমস্যা। একটা প্রেমপত্র লিখতে হলেও তার ভিক্টোরিয়ান শুচিবাই থেকে সে বেরোতে পারে না। স্নানঘরেও নগ্ন হয় না, এই তার ভান। কিন্তু প্রকৃতিতে যে কোনো শুচিবায়ুই বিকৃতির আরেক নাম। অথবা, এক উলঙ্গ আচরণ, যেন পোশাক পরা হচ্ছে ভদ্রতার কারনে, যেটাকে বাঙালির সাহিত্যিক ও সাহিত্যিক মাফিয়ারা যৌনমুক্তির নাম দিচ্ছেন। সাময়িকপত্রগুলো সফট পর্নের আখড়া হয়ে উঠছে। বাঙালি বিকৃতির চরম সীমায় পৌছেছে আজ। হেনরি মিলারের কোনো উপন্যাস সম্ভবত সে আজ পারিবারিক গ্রন্থাগারের অন্তর্ভুক্ত করতেই পারবে না। হেনরি মিলারের অকপট কোনো মলাট আজ তার বুকশেলফে সাজানোর নয়। কী করে সাজাবে সে তাঁকে, তিনি তাঁর লেখায় যে অনায়াসে একজন বুদ্ধিমতী বিদুষী রূপসীকে ‘cunt’ নাম দিতে পারেন, আমাদের এই দেশে সেটা অপরাধ, অবশ্যই, কিন্তু আমরা তো মহাদেবকেও একটি লিঙ্গ মনে করি, এবং পূজা করি! ছিন্নমস্তার পায়ের তলায় শুয়ে থাকেন মৈথুনরত মদন আর রতি, যাতে বিকৃত কামের দলন হয়, শুদ্ধ কামের উত্তরণ হয়, পর্নোমোচন হয়। পরম সাধক মহাকালীকে ‘মাগী’ সম্বোধন করতেন। আসলে, এই মুহূর্তে, আমাদের সাহিত্য-সংস্কৃতিতে হেনরি মিলারের মতো একজন বেপরোয়া পর্নোমোচী লেখকের খুব প্রয়োজন, যিনি বিষে বিষক্ষয় ঘটাবেন, যিনি নীলকন্ঠ। তার আগে হেনরি মিলারকে নিয়ে ব্যাপক চর্চা প্রয়োজন, নাহলে সেই পর্নোমোচীর আগমন আমাদের জনসাধারণ টের পাবে না, তাঁকে ভুল বুঝে শূলবিদ্ধ করবে।  মানুষের দেবতা এবং রাক্ষস হয়ে ওঠার মধ্যে কি দেওয়াল হয়ে আছে ওই একফালি অঙ্গ? রাগী দেবতাও অনুরাগী মানুষের স্তরে নেমে আসেন ওই বেআদব অঙ্গ নিয়ে, পুরাণের ইন্দ্রকে ভাবুন, জিউসকে ভাবুন, মহাকাব্য এবং ইতিহাস অন্যভাবেই হয়ত লেখা হত যদি দেবতারা জিতেন্দ্রিয় হতেন। জিতেন্দ্রিয়! কিন্তু সেই ব্যাপারটা ঠিক কী? হেনরি মিলারের নায়ক যৌনক্রিয়ার আগে-পরে তার যৌনাঙ্গ ধুয়ে নেয়, ঠিক যেমন একজন স্বাস্থ্যসচেতন ভোজনরসিক তার নিরপেক্ষ হাত ধুয়ে নেয় খাওয়ার ঠিক আগে এবং পরে। স্নান করে জেগে ওঠেন দেবতা। স্নান করে কি ঘুমিয়ে পড়ে পশু, আর রাক্ষস? এবং, কেন বিবাহিত হেনরি মিলার জড়িয়ে পড়েন অ্যানাইস নিন নাম্নী বিবাহিতা মহিলাটির সঙ্গে? যৌনতার যুক্তিতে, নাকি যুক্তির যৌনতায়? ঠিক যেভাবে মিলার সংশ্লিষ্ট হয়েছেন অ্যানাইসের সঙ্গে, যে ভাষায় তিনি ব্যক্ত করেছেন সেই সংশ্লেষকে, কোনো বঙ্গীয় লেখকের পক্ষে কি সেটা সম্ভব? সম্ভবত না। আমাদের এখানে মেয়েরা যখন সাহিত্যে নিজেদের কামবাসনার কথা লেখেন, সেটা তাঁরা পুরুষের ভাষাতেই লেখেন, যাতে পুরুষ সম্পাদক খুশি হন, এবং পুরুষ পাঠকরা গোগ্রাসে পড়ে। এভাবেই, অগণিত মেয়ে রোজ পুরুষ হতে চেয়ে মেয়েদের মর্যাদাকে ধর্ষণ করে চলেছেন। অথচ, হেনরি মিলারের বিরুদ্ধে ওঠে মেয়েদের ‘বস্তু’ ভাবার অভিযোগ!         ১৯৩২-এ প্যারিসে দুজনের দেখা হওয়ার পর ফিরে এসে ধূমায়িত মদের ভাষায় মিলার আনাইসকে লিখলেন- “আমাকে আর সুস্থমস্তিষ্ক প্রত্যাশা কোরো না। ল্যুভসিনে-ই তো আমাদের বিয়েটা হয়ে গেছে- সেটা নিয়ে আর বিবাদ করতে চেয়ো না তুমি। তোমার একটা টুকরো তো নিজের সঙ্গে সেঁটে নিয়েই আমি ফিরে এসেছি; আমি হেঁটে বেড়াচ্ছি, সাঁতার কাটার মতো, রক্তের এক মহাসমুদ্রে, তোমার আন্দালুশিয়ান রক্ত, চুঁইয়ে চুঁইয়ে পড়া এবং বিষাক্ত। যা-ই আমি করি, বলি, বা ভাবি, সব ওই বিয়েটার সঙ্গে ফিরে জুড়ে যায়। আমি দেখেছিলাম তুমি তোমার গৃহে মালকিন হয়ে আছ, ভারি মুখমণ্ডলের একজন কৃষ্ণবর্ণ মুর, সাদা শরীরের একজন নিগ্রো রমণী, তোমার সমস্ত ত্বকে চোখ ছড়িয়ে আছে, রমণী, রমণী, রমণী। আমি জানি না তোমাকে ছেড়ে কী করে বাঁচব- এই বিচ্ছেদগুলোই তো মৃত্যু।” এই চিঠি বহু আলোচিত, এবং মিলার সম্পর্কে যারা জানেন, তাঁরা এই চিঠিটাও জানেন। কিন্তু, মজার ব্যাপারটা হল, এই চিঠিতে মিলার সরাসরি অ্যানাইস নিনকে যুক্ত করলেন পৌরাণিক ইন্দ্রের সঙ্গে। শুধু নিজের পিপাসার এই কাব্যিক এবং অসহায় সুররিয়াল বর্ণনাই নয়, পরে খুব স্পষ্ট করে বললেন- “আমি সবচেয়ে শান্তি পাই আনন্দ পাই যখন খাওয়ার ঘরটিতে বসে শুনতে পাই তুমি পোশাকের খসখস আওয়াজ তুলে ঘুরে বেড়াচ্ছ, দেবী ইন্দ্রের মতো পোশাক পরেছ তুমি যাতে হাজারটা চোখ বসানো আছে।” পরস্ত্রীর শরীরে দৃষ্টিপাতের পাপে এবং শাপে দেবরাজ ইন্দ্রর শরীরে সহস্রটি চোখ হয়েছিল। যে পোশাক অ্যানাইস নিন পড়েছিলেন, তাতে হয়ত অজস্র চোখ প্রিন্টেড ছিল। কিন্তু ইন্দ্রকে হেনরি মিলার এখানে ‘দেবী’ (goddess) বলছেন কেন? দেবরাজ যদি দেবী হন, শ্রীরাধিকাও প্রেমিক হতে পারেন, রতিও দেবতা হতে পারেন। এ কি মিলারের মাইথোলজিকাল ভুল, নাকি সাইকোলজিকাল অনিবার্যতা? কিংবা, এ কি একটি মুদ্রার না-দেখা পিঠ?   কন্দর্প হোন, বা কিউপিড, দেবতা তো মানুষের ইচ্ছার পুঞ্জীভূত আকার! কিন্তু মিলার আর অ্যানাইসের মধ্যে কে কাকে ফুসলেছিলেন? প্রশ্নটাই অবান্তর। জন্মসূত্রে রোম্যান ক্যাথলিক অ্যানাইস নিন সেই বিরল রমণীদের মধ্যে একজন, যারা সার্থক ইরোটিকা লিখেছেন। রসোত্তীর্ণ কামসাহিত্যের রচয়িত্রী তিনি। এবং, আমরা সকলেই জানি, ইরোটিকা হল মানুষের আকাঙ্ক্ষার পুঞ্জীভূত রূপ, যদি না তা বিকৃত হয়, যদি না আড়ষ্ট হয়, প্লাস্টিক যদি না মাংসের অভিনয় করে, যদি না তা পর্নোগ্রাফিক হয়। অ্যানাইস একদিন কিছু ফরাসি ইরোটিকার মুখোমুখি হয়েছিলেন, কিছু অদ্ভুত পেপারব্যাক বই। সেই বইগুলো তাঁর পৃথিবী বদলে দিল। পাপশূন্যতার একটা অন্য দিগন্ত অ্যানাইসের সামনে উন্মোচিত হল। একটা সময় এল, অ্যানাইস নিন স্বয়ং কিছু ইরোটিকা লিখলেন। প্রথমে প্রকাশ করার জন্য তাঁর কোনো বাসনা ছিল না, পরে প্রকাশিত হল। বিখ্যাত কিছু ইরোটিকা, যেমন ‘ডেল্টা অফ ভেনাস’, অথবা ‘লিটিল বার্ডস’, ‘আ স্পাই ইন দ্য হাউস অফ লাভ’, ‘ইনসেস্ট’। হেনরি মিলার এবং তাঁর দ্বিতীয় পত্নী জুন মিলারের সঙ্গে নিজের সম্পর্ক নিয়ে লিখলেন ‘হেনরি অ্যান্ড জুন’। আর লিখলেন তাঁর আশ্চর্য দিনপঞ্জী, পৃথিবীর অন্যতম শ্রেষ্ঠ এবং অকপট দিনিলিপি, যা একজন নারী লিখলেন, এমন একজন নারী, যার যৌনজীবন আজও অনেকের কৌতূহলের ব্যাপার। সেখানেও হেনরি মিলার উপস্থিত আছেন। মিলার নিজেও নাকি কিছু ইরোটিকা লিখেছিলেন, অর্থের অভাব ছিল তার কারণ, অবিশ্যি তিনি নিজে লিখেছিলেন নাকি তাঁর নাম ব্যবহৃত হয়েছিল, সে নিয়ে বিতর্ক আছে। \r\n \r\n \r\n   \r\n  অ্যানাইসের ইরোটিকাগুলো উত্তীর্ণ সাহিত্য। তাঁর ‘ডেল্টা অফ ভেনাস’ আজ একটি আন্তর্জাতিক ক্ল্যাসিক। সেখান থেকে আমরা প্রেমের এরকম একটি বিবৃতি খুঁজে নিতে পারি-  When she closed her eyes she felt he had many hands, which touched her everywhere, and many mouths, which passed so swiftly over her, and with a wolflike sharpness, his teeth sank into her fleshiest parts. Naked now, he lay his full length over her. She enjoyed his weight on her, enjoyed being crushed under his body. She wanted him soldered to her, from mouth to feet. Shivers passed through her body. এই গদ্যাংশটিতে কোথাও কি মনে হচ্ছে, পুরুষটিকে মেয়েটি অপমানিত করছেন, ব্যবহার করে করে শুয়োরের মাংস বানিয়ে ফেলছেন পুরুষটির শরীরকে? না। কিন্তু সমস্যাটা হল, অ্যানাইস তাঁর এই গদ্যে প্রসাদগুণ বর্জন করেননি। \r\n \r\n \r\n       \r\n \r\n অথচ হেনরি মিলারের ‘সেক্সাস’-এ আমরা পাই এ-রকম গদ্য- I would ask her to prepare the bath for me. She would pretend to demur but she would do it just the same. One day, while I was seated in the tub soaping myself, I noticed that she had forgotten the towels. “Ida”, I called, “bring me some towels!” she walked into the bathroom and handed me them. She had on a silk bathrobe and a pair of silk hose. As she stopped over the tub to put the towels on the rack her bathrobe slid open. I slid to my knees and buried my head in her muff. It happened so quickly that she didn’t have time to rebel or even pretend to rebel. In a moment I had her in the tub, stockings and all. I slipped the bathrobe off and threw it on the floor. I left the stockings on- it made her more lascivious looking, more the Cranach type. I lay back and pulled her on top of me. She was just like a bitch in heat, biting me all over, panting, gasping, wriggling like a worm on the hook. As we were drying ourselves, she bent over and began nibbling at my prick. I sat on the age of the tub and she kneeled at my feet gobbling it. After a while I made her stand up, bend over; then I let her have it from the rear. She had a small juicy cunt, which fitted me like a glove. I bit the nape of her neck, the lobes of her ears, the sensitive spot on her shoulder, and as I pulled away I left the mark of my teeth on her beautiful white ass. Not a word spoken. এই বহুবিতর্কিত এনং আমাদের সংস্কৃতে বিস্ফোরক গদ্যাংশটির আমি অনুবাদ করছি না, কারণ পাঠক নিজে অনুবাদ করলে বুঝবেন, ইঙ্গ-বঙ্গ অভিধানের পাতাগুলো ওল্টালেই ধরতে পারবেন, এখানে ফ্যান্টাসি এবং সত্যের মধ্যে কোনো অনুবাদ রাখা নেই, মিলার নিজেই সেই অনুবাদকে নির্মমভাবে খারিজ করেছেন। এই গদ্য, পর্নোগ্রাফির উদাহরণ নয়, কারণ এখানে কোনো মোহের অবতারণাই করেননি মিলার। এই গদ্য পর্নোমোচী, পর্নের অবসান ঘটায় এই গদ্য, পর্নের সবটুকু বিষ শেষ করে দেয়। কিন্তু এই রচনাংশটিকে অবলম্বন করেই মিলারের বিরুদ্ধে নারীবিদ্বেষ এবং লিঙ্গবৈষম্যের অভিযোগ আনা হয়েছে অনেকবার, অনেকেই এনেছেন। সম্ভবত এখানে নারীটির শরীরকে ব্যবহৃত ভাবা হয়েছে পুরুষটির শরীরের দ্বারা। সেই কাজটা খুব সোজা ছিল। বাঘ হরিণের প্রতি হিংস্র, এই হল সামাজিক ধারণা, কিন্তু হরিণও কি নয় ঘাসের প্রতি সমান হিংস্র? ক্ষুধা, পিপাসা, আর হিংস্রতার পরিসরটাকে ঘুলিয়ে দেওয়াই কিছু আলোচনার উদ্দেশ্য হয়ে দাঁড়ায়।    কিন্তু, সত্যিই কি উপরের গ্রাফিক বিবৃতিটির মধ্যে কোনো পক্ষপাতিত্ব আছে? নারীর কোনো অসম্মান আছে? ধরুন ঠিক উপরের রচনাংশটিকেই যদি আমরা পাল্টে নিই? অর্থাৎ, যদি ঘটনাপ্রবাহ একই রেখে ওই অংশটিকে পুরুষটির বদলে নারীটির দৃষ্টিকোণ থেকে বিবৃত করা হয়, যদি কৃষ্ণের বদলে আমরা শুধুই রাধার কথা শুনি? মিলার তা করেননি। আমরা বরং সেটাই করি। হয়ত শুধু কিছু সর্বনামের লিঙ্গান্তর ঘটিয়ে এবং দু-একটি সহায়ক ক্রিয়া ও বিশেষণের পক্ষ-পরিবর্তনের মাধ্যমেই আমরা মুদ্রাটাকে দু-দিক থেকেই যাচাই করতে পারব।   আমি, আমার দুর্বল ইংরেজিতে সেই চেষ্টা করছি এখানে, মিলারের গদ্যাংশটিকে উল্টে দিচ্ছি, এখানে মেয়েটি বিবৃতি দিচ্ছেন- He would ask me to prepare the bath for him. I should pretend to demur but I did it just the same. One day, while he was seated in the tub soaping himself, he noticed that I had forgotten the towels. “Ida”, he called, “bring me some towels!” I walked into the bathroom and handed him them. I had on a silk bathrobe and a pair of silk hose. As I stopped over the tub to put the towels on the rack my bathrobe slid open. He slid to his knees and buried his head in my muff. It happened so quickly that I didn’t have time to rebel or even pretend to rebel. In a moment he had me in the tub, stockings and all. He slipped the bathrobe off and threw it on the floor. He left the stockings on- perhaps it made me more lascivious looking, more the Cranach type. He lay back and pulled me on top of him. I was just like a bitch in heat, biting him all over, panting, gasping, wriggling like a worm on the hook. As we were drying ourselves, I bent over and began nibbling at his prick. He sat on the age of the tub and I kneeled at his feet gobbling it. After a while he made me stand up, bend over; then he let me have it from the rear. I have a small cunt, which fitted his big juicy cock like a glove. He bit the nape of my neck, the lobes of my ears, the sensitive spot on my shoulder, and as he pulled away I left the mark of my teeth on his beautiful back. এখানে কি মনে হচ্ছে, পুরুষটির প্রতি কোনো অপমান রাখা হল? কোনো নারী যদি এই বর্ণনা দিতেন, মনে কি হত, তিনি এক ছদ্মবেশী পুরুষ? কিংবা, মিলার স্বয়ং কি নন একজন ছদ্মবেশী পুরুষ, যে একজন নারী হয়েই বুঝি প্রতি মুহূর্তে ভাবছে মৈথুনকালে নারীটি তার কাছে কী চায়, এমনকি কিছুটা জান্তবতাও কি সেই চাওয়ার মধ্যে পড়ে না? প্রকৃত মিলনে নারীটি পুরুষ হয়ে যায়, আর পুরুষটি নারী। সেটা অশ্লীলতা নয়। ভোগসর্বস্বতা নয়। সেটা আত্মসমর্পণও নয়, যেমন কিছু চরম নারীবাদী মানুষ মিলারের বিবৃতিটিতে দেখেছেন। সেটা পারস্পরিক উপলব্ধির ব্যাপার, যেখানে কোনো মিথ্যা চলে না। তাই, প্রথমেই ‘pretend’ শব্দটাকে হত্যা করা হয়েছে, এবং ঘটে গেছে পর্নোমোচন। ‘কুমারসম্ভব’-এ যা পাই, ‘গীতগোবিন্দম’-এ যা পাই, তাই পাই এখানে। শুধু, প্রসাদগুণ নিংড়ে নেওয়া হয়েছে, সম্পূর্ণ খাঁটি, জীবনের মাদার টিংকচার এখানে নামছে, সম্পূর্ণ স্বাদ নিয়ে, ফোঁটা ফোঁটা ফোঁটা। \r\n     \r\n  মিলারের সাহিত্যে, অথবা তাঁর জীবনে, ‘pretend’ শব্দটা সত্যিই নেই। কোনো ভান নেই। এমনকি ভান করার ভানটুকুও মিলার করতে চান না। এখানেই হয়ত একজন হেনরি মিলার আমাদের সংস্কৃতির পক্ষে অসহনীয় হয়ে ওঠেন। এখনকার বাঙালি সমাজে ‘স্বাভাবিকতা’-র চেয়ে বিপজ্জনক কোনো ধারণা অথবা শব্দ সম্ভবত নেই। শরীরের মতো একটি নশ্বর ধারণাকে মিলার, আশ্চর্য নিঃসন্দেহতায়, বিশ্বব্রহ্মাণ্ডের কার্যপ্রণালীর সঙ্গে যুক্ত করেন, একজন নিঃসংশয় বাউলের মতো। পাঠককে তিনি জীবন ও যৌনতার আলাদা কোনো ব্যাখ্যা দেন না, বরং পাঠকের প্লেটে জীবনের একটা টুকরো নামিয়ে রাখেন, সন্তর্পনে, কিন্তু এমনই আশ্চর্য এক নিঃসন্দেহতা ও আস্থার সঙ্গে যে পাঠক সেই টুকরোকে প্রত্যাখ্যান করতে পারে না, খুব বেশি হলে সংস্কারবশে টেবিল ছেড়ে উঠে যায়। এক স্বর্গীয় নির্বিকারত্ব, সেখানে একজন হেনরি মিলার পৌঁছেছিলেন, যেখানে কোনো সমালোচনা, কোনো নিন্দা, কোনো স্তুতিই কোনো মূল্য বহে আনে না। হেনরি মিলার লিখেছিলেন, “যে লোকটা লিখছে আমি তার উপরে ভরসা রাখি, সে তো আমি স্বয়ং- লেখক।” হ্যাঁ, একজন লেখক, যার একটা অক্ষরও লেখার প্রয়োজন ছিল না, নিজেকে লেখক হিসেবে প্রমাণ করতে, তিনি, তিনিই, হেনরি মিলার।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-18T19:00:05-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6708250961596688946",
      "title": "।। বাক্‌ ১২৪ ।। ধীমান চক্রবর্তী ।। ",
      "content": "ধীমান চক্রবর্তীর কবিতা  স্থগিত   \r\n  বিদায়।  হাত নাড়লো পুরানো খবরের কাগজ  আধো অন্ধকারে।সিগারেট ধরায় মেমারি গেম।  কাচের গ্লাস।  \r\n  হাতে নিয়ে হাসপাতাল।  হাততালির পর তৃণেরা হাত ধরে নিয়ে যায়  নতুন রঙে।সেখানে শীতলপাটি,  ঘড়িকে হাত গোনা শেখায়।  \r\n  কুয়াশায় গান।  কেউ কেউ সারাজীবন শুনতেই পায়না  আবছা হাইওয়ে।  পিপাসা খুলে রাখে রোজনামচায়।  খুলে রাখে,  বৃষ্টিভেজা অন্ধকারের না দেখা দেওয়াল।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-19T01:13:31-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "781382078974891428",
      "title": "।। বাক্‌ ১২৪ ।। চিত্রকলা ।। মৌমিতা ভট্টাচার্য ।। ",
      "content": "  চিত্র : মৌমিতা ভট্টাচার্য ।।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-18T20:26:44-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1211973618714063217",
      "title": "।। বাক্‌ ১২৪ ।। অন্যভাষার কবিতা ।।  এমিলি ডিকিনসনের কবিতা : অনুবাদ সোনালী চক্রবর্তী ।। ",
      "content": "এমিলি ডিকিনসনের কবিতা : অনুবাদ সোনালী চক্রবর্তী   \r\n  \r\n  এমিলি এলিজাবেথ ডিকিনসন ঊনবিংশ শতাব্দীর আমেরিকায় অন্যতম শ্রেষ্ঠ কবি। তাঁর জন্ম ১৮৩০ খৃস্টাব্দে, ম্যাসাচুসেটসে। জীবনের অধিকাংশ সময়টাই তিনি কাটিয়েছেন ব্যক্তিগত নির্জনতায়, একাকী। তাঁর পরিবারের কেউও জানতেন না তার সৃষ্টি সত্বার অস্তিত্ব। তাঁর জীবদ্দশায় মাত্র এক ডজনেরও কিছু কম কবিতা প্রকাশিত হয়েছে, যেখানে মৃত্যুর পর অদ্যাবধি তাঁর প্রকাশিত কবিতার সংখ্যা ১৮০০-র অধিক। এমিলির কবিতা তাঁর সমসাময়িকতার প্রেক্ষিতে আলোকবর্ষ দূরত্বের স্তরে আধুনিক। শিরোনামহীনতা, যতিচিহ্নদের অনুপস্থিতি, তীক্ষ্ণ পঙক্তির গঠন তাঁর কবিতাকে ব্যতিক্রমী করে তুলেছে প্রকৃত অর্থেই। তাঁর মৃত্যু হয় ১৮৮৬ সালে মাত্র ৫৫ বছর বয়সে।   \r\n  \r\n  \r\n  **  মস্তিষ্কের ভিতর টের পাই এক অন্ত্যেষ্টিকে,  আর শোকার্তরা ঘুরে বেড়ায় এপার থেকে ওপার,  তারা হাঁটতে থাকে সদর্পে, হাঁটে আর হাঁটে   যতক্ষণ না মনে হয়  আমার বোধের আগল ভেঙে পড়েছে...  \r\n  \r\n  যখন তারা সবাই নিজেদের আসন গ্রহণ করে,  ঢাকের মতো কিছু যেন বাজতে শুরু করে তাদের পরিচর্যায়,  বাজতে থাকে, বাজতেই থাকে   যতক্ষণ না বুঝি  আমার চিন্তাশক্তি নিস্তেজ হয়ে পড়েছে...  \r\n  \r\n  তারপর শুনতে পাই তাদের একটা বাক্স তুলে নেওয়ার শব্দ,  যা কড়কড় শব্দে ভাঙা হয় আমার আত্মাকে এফোঁড় ওফোঁড় করে,  শাসনের সেই একই জুতো দিয়ে।  ফের শূন্যতা টহল দিতে শুরু করে...  \r\n  \r\n  মনে হয় সব স্বর্গগুলো একটা মাত্র ঘণ্টা,  আর সমস্ত জীবিতরা শুধু দ্বিতীয় ইন্দ্রিয়,  সেখানে আমি আর নৈঃশব্দ্য,  অদ্ভুত কোনও প্রজাতি, ধ্বংসপ্রাপ্ত, একাকী ...  \r\n  \r\n  এরপর ভেঙে যায় সকল যুক্তির পাটাতন,  আমি তলিয়ে যেতে থাকি ক্রমশ, ক্রমশই...  প্রতি ডুবে ধাক্কা খাই একেক পৃথিবীর চরায়,  আর ফুরিয়ে যেতে থাকে সমস্ত জানা। ",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-21T21:55:21-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "188554979621955779",
      "title": "।। বাক্‌ ১২৪ ।। চার্লস বুকোওস্কি-র কবিতা  ।। অনুবাদ- শৌনক সরকা",
      "content": "চার্লস বুকোওস্কি-র তিনটি কবিতা  অনুবাদ- শৌনক সরকার  \r\n  \r\n  ওয়াকিং আউট – একটি ভ্যান গগ কবিতা  \r\n  ভ্যান গগ তার কান কেটে  দিয়েছিলো  এক বেশ্যাকে  যে ছুঁড়ে ফেলেছিলো তা  ভয়াবহ  ঘৃণায়।  \r\n  ভ্যান,  বেশ্যারা চায় না তোমার  কর্ণ যুগল  তারা চায়  শুধুই টাকা ।  আমি মনে করি সেই কারণেই তুমি ছিলে  দারুণ   চিত্রকর   তুমি  বুঝে উঠতে পারোনি  এর বেশি  কিছু।  \r\n  \r\n  \r\n  নীল পাখি  \r\n  আমার ভেতরে  একটা নীল পাখি আছে যেটা  বেরিয়ে  আসতে চায়  কিন্তু ওর জন্য আমি যথেষ্ট শক্ত জিনিস,  আমি বলি তাই ওইখানেই থাক, আমি কখনোই  কাউকে দেখতে দেবো না  তোকে  আমার ভেতরে একখানা নীল পাখি আছে যে কিনা  বেরিয়ে আসতে চায়  আমি তার নামে হুইস্কি ঢালি এবং পান করি  ধুমপান করি  আর বেশ্যারা আর মদ ঢালে যারা  আর মুদির দোকানের কেরানিরা  কখনোই জানে না যে  তিনি  ওইখানে আছেন।  \r\n  ওইখানে আমার ভেতরে  যে নীল পাখি আছে  সে বেরিয়ে  হয়ে আসতে চায়  কিন্তু আমি তার কাছে যথেষ্ট কঠিন  আমি বলি,  ঝিম মেরে বসে  থাকো, তুমি কি ঘেঁটে দিতে চাও  আমার সাথে সবকিছু?  তুমি কি গুটিয়ে ফেলতে চাও  কাজগুলোকে?  তুমি কি আমার বইয়ের বিক্রিতে আঘাত হানতে চাও  ইউরোপে?  আমার ভেতরে একটা নীল পাখি আছে যেটা  বেরিয়ে  আসতে চায়  কিন্তু আমি ভীষণ চালাক, আমি শুধু তাকে বের হতে দি  রাত্রিতে মাঝেমাঝে  যখন সকলেই ঘুমিয়ে থাকে  আমি বলি, আমি জানি তুমি ওইখানে আছে  অতএব   ব্যথা পেওনা।  তারপর আমি তাকে ফিরিয়ে দেই  কিন্তু সে একটু গান গায়  ওইখানে, আমি তাকে একেবারে  মরতে দিইনি  এবং আমরা একসাথে ঘুমাই   এই যেন  আমাদের নিজস্ব  গোপন চুক্তি আছে  এবং এটা বেশ ভালো  একজন পুরুষকে  কাঁদানো, তবে আমি কখনো  কাঁদি না, তুমি বলো?  \r\n  \r\n  আমার ৪৩তম জন্মদিনের কবিতা  \r\n  একাকী শেষ হয়ে যাওয়া আমার  একটা ঘরের কবরে  সিগারেট ছাড়া  কিংবা মদ ছাড়া –  স্রেফ একটা বৈদ্যুতিক বাতি  এবং একটা ভুঁড়িওলা  ধূসর চুল  এবং আনন্দিত আছে  একটা ঘরে।  \r\n  পিছনে হেঁটে যাই  এই সময়ই আমাকে শেষ করলো।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-21T19:48:14-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8788758384915331420",
      "title": "।। বাক্‌ ১২৪ ।। কবিতা : রব প্লাথ ।। অনুবাদক : হিয়া মুখোপাধ্যায় ।। ",
      "content": "রব প্লাথ -নিউইয়র্কের বাসিন্দা ৪৬ বছরের এই কবি অ্যালেন গিন্সবার্গের প্রাক্তন ছাত্র। বিগত পঁচিশ বছর ধরে কবিতা লিখছেন। বুকোস্কি পরবর্তী সময়ের আমেরিকান আন্ডারগ্রাউন্ড কবিতার প্রাণপুরুষ রব প্লাথ। প্রাতিষ্ঠানিকতাকে অগ্রাহ্য করে অসংখ্য ছোট প্রেস থেকে তার শতাধিক কবিতা প্রকাশিত হয়েছে। উল্লেখযোগ্য বই- 'আ বেলিফুল অফ অ্যানার্কি', 'ডেথ ইজ ডেড', 'ডেথবেড কালারড গ্লাসেস', 'ইন রট উই ট্রাস্ট'।   \r\n    রব প্লাথের কবিতার অনুবাদ   \r\n  \r\n  যদি অক্ষর থেকে রক্ত না গড়ায়  \r\n  \r\n  যদি   কবিতা   মাত্রাতিরিক্ত আবেগ  অথবা উন্মাদনার  কাছাকাছি না পৌছয়  \r\n  যদি  অক্ষরগুলোকে   নিঙড়োলে  রক্ত না গড়ায়  \r\n  যদি   পাতার উপরে   বিষবমির দাগ  না থাকে  \r\n  যদি  শরীর  আর   কবিতার মধ্যে  অনেকটা দুরত্ব থাকে  \r\n  তাহলে কবিতাটা  আদৌ   কবিতা নয়  \r\n  তাহলে   সেই কবিতার সাথে  \r\n  ক্রসওয়ার্ড পাজলের  যন্ত্রের ম্যানুয়ালের  রেস্তোরাঁর মেনুর  টিভি গাইডের  ফোন বুকের  কোনো পার্থক্য নেই  \r\n  \r\n  \r\n  জ্বালাধরানো রক্তাক্ত উল্কির কবিতা   \r\n  গাঁড় মারাক   কালি  এবং  কলম  এবং  কাগজ  \r\n  \r\n  টাইপরাইটার  এবং  ল্যাপটপ  এবং  আরো যা যা কিছু...  ভেঙে ফ্যালো  \r\n  জমাট নুনের   তৈরী   ধারালো   বিশাল  ছুরি দিয়ে   কবিতা  লেখো  \r\n  বাক্যগুলোকে  পাঠকের   মাংসে  সটান   খোদাই করো-  \r\n  জ্বালাধরানো  রক্তাক্ত  উল্কির   কবিতা  \r\n  কারণ  শেষপর্যন্ত   পাঠক   মানুষ নয়  \r\n  \r\n  প্রথানুসরণজনিত অন্ধত্ব  \r\n  প্রথম যেদিন হাঁটতে শিখেছি  যেখানেই গেছি  পৃথিবী আমার দুচোখের উপর  একটার পর একটা  চশমা বসিয়ে দিয়েছে  আর সেইসব অস্বচ্ছ স্তর   আমার দৃষ্টিশক্তি  ক্রমে আবছা থেকে আবছাতর   করে তুলেছেঃ  বাবা মায়ের লেন্স  পাবলিক স্কুলের লেন্স  পপ সংস্কৃতির লেন্স  ফ্যাশনের লেন্স  প্রেসিডেন্টের লেন্স  ভ্যাটিকানের লেন্স  পরজন্মের লেন্স  ইউনিভার্সিটির লেন্স  সর্বশক্তিমান ডলারের লেন্স  প্রভৃতি...  তারপর একদিন  আমি একটার পর একটা চশমা  খুলে ফেলে  নদর্মায় ছুঁড়ে ফ্যালা শুরু করলাম  প্রথমে ভেবেছিলাম   আমি অন্ধ হয়ে যাচ্ছি  এখানে ওখানে ধাক্কা খাচ্ছিলাম  রক্তাক্ত হচ্ছিলাম  ঝামেলায় জড়িয়ে পড়ছিলাম  শত্রু তৈরী হচ্ছিলো  বন্ধুদের হারাচ্ছিলাম  কতৃপক্ষ আমায় অপছন্দ করছিলেন  অসংখ্য ক্ষত তৈরী হয়েছিল  পুরোপুরি একঘরে হয়েছিলাম  তারপর একদিন  শেষ চশমাটা খুলে ফ্যালার পর  আমি হাঁটতে হাঁটতে  একটা গর্তে পড়ে গেলাম  কিন্তু তারপর আমি উপরে তাকালাম  সেই কবরের মত গভীর গর্তের উদর থেকে  আমি পৃথিবীকে লক্ষ্য করলাম  আর সবকিছু উজ্জ্বল হয়ে উঠলো  আর আমি উপলব্ধি করলাম  পৃথিবী আমার থেকে   কী লুকিয়ে রাখতে চেয়েছিল-  আমিই আমার ঈশ্বর  \r\n  \r\n  \r\n  বধির ও ভ্রমাত্মক কিছু কুকুর  \r\n  যদি   ঈশ্বর   স্বর্গের ধু ধু প্রান্তরে  হঠাৎই পড়ে যান   \r\n  আর কোনো মানুষই  সেই শব্দ  শুনতে না পায়   \r\n  তাহলে  আমাদের প্রার্থনাগুলো   যখন ঈশ্বরের মৃতদেহে  ধাক্কা খেয়ে   ঝড়ে পড়বে  তখন কি  কোনো শব্দ হবে?  \r\n  \r\n  তরুণ কবিদের নিপীড়নের উপায়   \r\n  সেইসব তরুণ কবিদের   আমরা কিভাবে নিপীড়ন করবো  যারা বারো ক্লাসের   বিজ্ঞান পরীক্ষার মত   সযত্নে তাদের কবিতাগুলো   নির্মাণ করে?  \r\n  যাদের শিখাগুলো   মাত্র কয়েক সপ্তাহ   কারো সাথে প্রেম করে  ও সে প্রেম ভাঙার পরই  জ্বলে ওঠে?   \r\n  কোন যন্ত্রণাদায়ক প্রণালীতে   আমরা তাদের   সেইসব নরম ও ছোট্ট শরীরগুলোকে   বিক্ষেপ করবো  যাতে তারা   পিরিয়ডিক টেবিল,  আর তার যত সূত্র,  আর সেইসব অদ্ভুত বস্তু   যা তারা কোনোদিন স্পর্শ করেনি,  আমূল বিস্মৃত হবে?  \r\n  হয়ত দেশলাই বাক্সের ধারালো কোণ  তাদের চোখের উপর বুলিয়ে   আড়াআড়িভাবে তাদের দৃষ্টিশক্তি   কর্ষণ করা উচিত।   হয়তো তাদের নির্লোম হাতের উপর   কয়েকটা জ্বলন্ত সিগারেট নিভিয়ে ফ্যালা উচিত।   যাতে তারা ব্রেইল অক্ষরের মত   সেইসব ফোসকাগুলোকে স্পর্শ করতে পারে  আর ভুলেও দ্বিতীয়বার   টাইপরাইটারের দিকে   আঙুল না বাড়ায়।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-18T19:35:20-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3754994284718386741",
      "title": "।। বাক্‌ ১২৪ ।। প্রশান্ত হালদার ।। ",
      "content": "একটি শৈব কবিতা \r\n  \r\n  \r\n  সে এক বিষম নদী  গঙ্গা বা যমুনা নয়,সরস্বতী নয়  পাতালপুরী ভেদ করে সে নেমেই আসে,  নেমেই আসে শিমূল-পলাশ-অশোক ধারায়...  \r\n  আর ফেরে না উজান পথে  নামতে থাকে ভাটির টানে, জোয়ার জলে...  সহজ, সহজ সরসিনী  \r\n  কে আছে যে নৌকো বাইবে সহজ স্রোতে  স্রোত বয়ে যায়, সহজ নদীর...  \r\n  নদীর শুকনো খাতে মাঝি-মাল্লা অনেক আছে  তারা বেঘোর সংসারী,  সামান্যত মৎসমুখী,মাছের ব্যাপারী;  নদীরতীরে স্বচ্ছপুরে  যারা বাস করে ওই বসতবাসে  তারা কে চায় তারে, জগৎ সংসারে?  \r\n  সে এক বিষম নদী, সহজ স্রোতের  পাতালপুরী ভেদ করে সে নেমে আসে  নেমেই আসে সরসিনী, সহজ সরসিনী  জগৎ সংসারে...",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-29T23:35:40-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "862276562409005541",
      "title": "।। বাক্‌ ১২৪ ।। মণিদীপা সেন ।। ",
      "content": "মফস্বলীয় নব্বই- আ নন মেকানিক্যাল এরা বিনিথ দ্য স্কিন অব টাইম  \r\n  জায়গাটা ওই গ্রাম থেকে আধা শহর। পাট চোকানো জমিদারবাড়ি একটা জার্মান শেফার্ড পুষেছে। গেটওয়ালা বাগানবাড়িগুলোর বনেদী ভিত খুঁড়লে আজও উঠে আসে ভাঙা নৌকোর জ্যা। বলে নাকি এ চত্ত্বর এককালে গঙ্গার চারণভূমি ছিল। তারপর জল সরে যায়- বসত আসে। গলি- তস্য গলির ভেতর এখনও কার্নিসের মত মুখ বের করে থাকে লাল মেঝের বাঁধানো রক- ফাঁকা- ধূলো পড়া। পুকুরের শানপাড়গুলোর ইট বেরিয়ে গেছে- গোণা যায় পাশ ফিরে শুয়ে থাকা পুরোনো সময়ের পাঁজর। এখনও নতুন পিচের রাস্তাকে লাল ফলে ঢেকে দিতে কসুর করেনা বয়োবৃদ্ধ বট। কালো বুক জুড়ে ছড়িয়ে থাকে মৃত গ্রামের অ্যালভিওলাই। সদ্য ধনীর স্করপিও থেঁতলে দিয়ে যায় পাখির খাবার।  বাচ্ছাগুলো বাড়ির কাছের ওয়েস্ট বেঙ্গল বোর্ড ছেড়ে অধিকাংশই হলুদ বাসের সিবিএসই /আইসিএসই। ছুটির সময় ওরা হুড়মুড় করে ছোটে না- সুশৃঙ্খল শ্লথগতির নিয়ন্ত্রক আসলে পিঠের ওজন। মাস্টারবাড়ির করবী গাছটা এসব দেখে একটা করে ফুল ঝড়িয়ে দেয় পাশের পুকুরে। জলের চাদরে ইতিউতি ভাসতে থাকে সাদা পাপড়ির গাছের ফোঁটা, যার কেন্দ্রে থিতিয়ে গেছে হলুদ রঙ। সাঁতারু বিকেলে কোনো বাচ্ছা আসেনা তাদের সন্ধ্যের মুখে জড়ো করতে। এখন সবই স্কুলের এক্সট্রা ক্যারিক্যুলাম- দেড়লাখি নীল জল আর চাপ চাপ সুইমিং কস্টিউম!   পাড়া ছেড়ে চলে গেছে জনপ্রিয়, সংবেদনশীল পুটু পাগলি। অরুণদের বাড়ির উল্টোদিকের রকে তার সাদা খরগোশ দুটো সবুজ ঘাস মুখে নিয়ে বসে থাকত আর পুটু তার আলুথালু জড়ানো ফেডেড গেরুয়া শাড়ির আঁচল সরিয়ে স্তনের বোঁটা খুঁটত আপনমনে। সেই বৃন্তের চারপাশে নীল নীল শিরা চারিয়ে গেছে –নেমে গেছে পুটুর শরীরে। সব মিলিয়ে সে এক গভীর ভারতবর্ষ! বাড়ির পাশের মিষ্টির দোকানে এসে একবার বলেছিল, “ পয়সা দিলাম তাতেও খারাপ দইটা দিলি? কি ভাবিস? পাগলি? পাগলির পেট ভালো- খারাপ বোঝে না?” কাউন্টারের ছেলেটা কেমন চোকড হেসে কাটিয়ে দিতে চেয়েছিল। বলেছিল, “আচ্ছা, আর এক ভাঁড় নিয়ে যাও”। ততক্ষণে পুটু মোড়ের মাথায়, আধখোলা ফেডেড গেরুয়া শুষে নিচ্ছে রাস্তার ধূলো। যেন অসতের মুখে থাপ্পর মেরে ঘেন্নায় অপসৃয়মান ভারতমাতা।  লম্বা লতানো ডাঁটি লাল পাপড়ি পাঁচটা। ঠিক মাঝে একটা ছিদ্র। এক ফুলের প্রান্ত অন্য ফুলের বুকে ঢুকিয়ে সূচ ছাড়াই আস্ত মালা গাঁথা যেত। সেসবে পুতুলের বিয়ে হত। পাথরকুচির পাতা টুকরো করে ভোজ। লুচিপাতার অভাব ছিল না মাঠের ধারে। বিকেলে মাঠ ভর্তি থাকত উভলিঙ্গে। ভয় ছিল না তখন। সিনিয়র ছেলেটা খিঁচিয়ে উঠে ক্রিকেট ব্যাট কেড়ে নিয়ে মেয়েটাকে বলেছিল, “উঁউঃ! ক্রিকেট খেলবে। জানিস কিছু ক্রিকেটের?” বাচ্ছা মেয়েটাও মুখ ঝামটে উত্তর দিয়েছিল, “জানি- সব জানি”। “বলত এক ওভারে কটা বল থাকে?” মেয়েটার সপাট উত্তর, “ছ’টা”। ছেলেটা দাঁত কিড়মিড় করে ব্যাট ফিরিয়ে দিয়ে চেঁচিয়ে বলেছিল- রিপান, বল কর একে! হ্যাঁ তখনকার সময়ে কথায় কথায় নাবালিকা ধর্ষন হত না- নাবালকদের প্রোগ্রামিংটা খানিক অন্য ধাঁচের ছিল।  শীর্ষেন্দুর কিশোর উপন্যাসের চরিত্ররা এক্সিস্ট করত। পাড়ায় পাড়ায় খ্যানখ্যানে ডিজে-র বদলে স্টেজ বেঁধে জলসা হত। মা- কাকিমারা দুপুরে খাওয়ার পর মুখে পান গুঁজে দুর্বোধ্য ভাষায় পিএনপিসি করত। কিটি পার্টির বিচিং এর চেয়ে সেটা অনেক নির্মল ও নিরাপদ। শীতের ছাদে রোদ বিনিময় হত। কাঁচ গুঁড়ো মাঞ্জা টানতে এক মোড়ের লাইটপোস্ট থেকে অন্য পোস্টে সুতো বাঁধার সময়ে প্রত্যেক পাড়ার রক্তের গোত্র এক হয়ে যেত।  তবে এখনও বিশু মাতাল নর্দমার ধার থেকে কলকে ফুল কুড়িয়ে চার মাথার মোড়ে রক্ষাকালীর থানের ওপর পা ফাঁক করে দাঁড়ায়। তারপর সযত্নে সাজিয়ে দেয় বাবাছাপ ফুল মায়ের পায়ে। এক এক করে।   ক্যারমবোর্ডের ওপর নেমে আসে পরিবর্তিত আলোকবৃত্ত। আমি দেখতে পাই প্রত্যেকটা নব্বই দশকের সন্তান সময়ের সরলরেখার এদিক ওদিক পা রেখে এরকমই বিচিত্র ভঙ্গীতে দাঁড়িয়ে আছে। যার এক পায়ে হব্যিষ্যান্নের মত সহজপাচ্য শৈশব- কৈশোর অন্য পায়ে অত্যাধুনিক যৌবন ও একলা বার্ধক্য। আর মাঝে আঠাশ দিনের শেষের নষ্ট ডিম্বাণুর মত ছড়িয়ে আছে একটা অতীতবিধুর নিষ্পাপ সমুদ্র, প্রাচীন কিছু মূল্যবোধ- একটা আস্ত সভ্যতা।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-19T09:12:59-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3944525185261123968",
      "title": "।। বাক্‌ ১২৪ ।। আমার বাবা ।। বিপ্লব গঙ্গোপাধ্যায় ।। ",
      "content": "আমার  বাবা   \r\n  ৯  \r\n  পত্রিকা প্রকাশের স্বপ্ন বাবাকে তাড়া করত সব সময়। যখন ভারতবর্ষ, বসুমতী এবং প্রবাসীতে নিয়মিত কবিতা বের হতে শুরু করে তখন থেকেই। পত্রিকা সম্পাদনা একজন কবির কবিতা লেখার ক্ষতি করে জেনেও বাবা এই কাজটির প্রতি আগ্রহ প্রকাশ করেছিল। এর পিছনে অনেকগুলি কারণ ছিল। কবিতার পাশাপাশি পত্রিকা নিয়েও বাবার একটি নিজস্ব ভাবনা ছিল। সাধারণত যারা নতুন কবিতা লিখতে আসেন  তাঁরা নিজেদের পরিচিতিকে আরও দীর্ঘ এবং বিস্তৃত করার উদ্দেশ্য নিয়ে একটি পত্রিকা করেন পরে অল্পবিস্তর নামডাক হয়ে গেলে পত্রিকাটি বন্ধ করে দেন। বাবা এই মানসিকতার বিপরীতে হেঁটেছেন। 'কেতকী' প্রকাশের অনেক আগে থেকেই তার কবিতা বহু কাগজে প্রকাশিত হতে থাকে।  সেই সময় নচিকেতা ভরদ্বাজ এবং মোহিনীমোহন গাঙ্গুলী এই দুটি নাম যেকোন ম্যাগাজিনের  পাতা ওলটালেই পাঠকের চোখে পড়ত।এবং নাম দুটি অনেকের মুখস্ত হয়ে গিয়েছিল। পরিচিত মহলের সকলে  বিস্মিত হতেন এই ভেবে যে প্রত্যন্ত গ্রামে বসে কী করে একটি পত্রিকার সূচনা সংখ্যার খবরও পৌঁছে যায় তার কাছে। সুতরাং নিজেকে সম্প্রসারিত করার উদ্দেশ্য নিয়ে তার সম্পাদকজীবনের অভিষেক হয় নি।           গ্রাম থেকে কাদামাটির দুর্গম পথ থেকে যে শব্দশিল্পী অনুসন্ধান করছে রাস্তা  তার পাশে এসে দাঁড়ানো। অন্ধকার কুয়োতলায় বসে যে নবীন কবি আত্মপ্রকাশের স্বপ্ন দেখছে তার কাঁধে হাত  রেখে তার যন্ত্রনাকে আত্মস্থ করা।        পুরুলিয়ার প্রত্যন্ত গ্রাম থেকে পত্রিকা প্রকাশ করা তখন খুব সহজ কাজ ছিল না। প্রেস নেই ধারে কাছে কোথাও। পয়সাও হাতে থাকে না। বেতনই আর কত। বাবা তখন আমবাড়ি প্রাথমিক বিদ্যালয় থেকে সদ্য বদলি হয়ে এসেছে রামপুর নিম্নবুনিয়াদী বিদ্যালয়ে। বেতন মাসে ।সংসারে অনেক দায়দায়িত্ব।দাদু অবসর নিয়েছেন। পেনশন নেই( তখন শিক্ষকদের পেনশন ছিল না ) পত্রিকা প্রকাশের যন্ত্রণা বাবাকে  ক্রমাগত অস্থির করে তোলে। একটা দু ফর্মা ১/২ ডিমাই  পত্রিকা ৫০০ কপি ছাপা হবে। খরচের হিসেব শুনে বাবার মাথায় হাত। এত পয়সা  পত্রিকার পিছনে গেলে খাব কি ? এসব পত্রিকা টত্রিকা ছাপোষা মানুষের আয়ত্তের বাইরে। এসব ভাবলেও স্বপ্নটা  থেকে যায় মনের ভেতর। হঠাৎ একদিন  পুরুলিয়া শহরে  প্রবীন কবি ও সাংবাদিক সুনীতিকুমার  পাঠকের সাথে দেখা হয় বাবার। কুশল জিজ্ঞাসা এবং অন্যন্য গল্পের পর বাবা জিজ্ঞেস করেন – সেরকম কোন প্রেস জানাশোনা আছে আপনার? একটা পত্রিকা করার কথা ভাবছিলাম।        -এ তো খুব ভালো কথা মোহিনী। আমার নিজেরই  একটা প্রেস আছে। তোমার কোন চিন্তা নেই। বাবার পিঠে হাত রেখে সুনীতিকুমার পাঠক কথাগুলো বললেন।           বাবার তবু চিন্তা যায়না – দেখুন  পত্রিকার জন্য খুব বেশি খরচ করার সামর্থ্য আমার নেই ।          -ও নিয়ে ভাবছ কেন ?  চলই না আমাদের প্রেস দেখে আসবে , কাজ দেখে আসবে । তারপর পছন্দ হলে পত্রিকা করবে।        বাবাকে সুনীতি প্রেসে নিয়ে গিয়ে তাঁর ভাই অরূপ পাঠক এবং বিশ্বরূপ পাঠকের সাথে পরিচয় করিয়ে দিলেন সুনীতিবাবু -  তোরা, একে চিনিস। মোহিনীমোহন গঙ্গোপাধ্যায় নাম শুনে থাকবি। প্রচুর লেখালেখি করে। একটা পত্রিকা করতে চায়। কাজটা ভালোভাবে করে দিস।         সুনীতি প্রেসের মালিক অরূপকুমার পাঠকই কবিদের ছোট কাগজ কেতকী প্রকাশের দায়িত্ব নিয়েছিলেন সেদিন। নামমাত্র ছাপা খরচা নিয়ে তিনি কাজটি করেছিলেন। ১৯৬৯ সালের এক গ্রীষ্মের দুপুরে  কেতকীর প্রথম বর্ষ প্রথম সংখ্যা  প্রকাশিত হয়। প্রথম সংখ্যায় লেখার জন্য আবেদন জানিয়ে চিঠি দেওয়া হয়েছিল কবি সঞ্জয় ভট্টাচার্য, শুদ্ধস্বত্ত্ব বসু, বীরেন্দ্র চট্টোপাধ্যায়, কিরণশঙ্কর সেনগুপ্ত, নচিকেতা ভরদ্বাজ প্রমুখ কবিদের। তাঁরা সানন্দে কবিতা পাঠিয়েছিলেন। পত্রিকার প্রচ্ছদ এঁকে তার ব্লক করে পাঠিয়েছিলেন কবি শিল্পী  বিষ্ণু সামন্ত। কেতকীর প্রথমদিন থেকে  পরপর অনেকগুলি সংখ্যার প্রচ্ছদ তিনি করেছেন। বাবার অনেক বইয়ের প্রচ্ছদে রয়েছে তাঁর নিপুন তুলির ছোঁয়া।        ছয়ের দশকে সামাজিক জীবন যখন আলোড়িত। একদিকে খাদ্য আন্দোলনের অনিবার্য পটভূমি। খিদের তাড়নায় মানুষ যখন অস্থির দিশাহারা। জীবিকার সন্ধানে একবাটি ফ্যানভাতের স্বপ্ন নিয়ে  বেঁচে থাকার লড়াইয়ে সামিল হচ্ছে আপামর সমস্ত মানুষজন। স্ট্রাগল ফর একজিস্টেন্স। অস্তিত্ব রক্ষার সেই সংগ্রাম শুধুমাত্র জৈবিক ক্ষুধা নিরসনের নিরন্তর প্রয়াস নয় সাংস্কৃতিক ক্ষুধাও অনুভূত হয়েছিল সেদিন। চিন্তাশীল মানুষরা বুঝেছিলেন এই সংকট আসলে কৃত্রিম এবং প্রণোদিত। মানুষের কাছে এই বার্তাকে পৌঁছে দেওয়ার এবং সমস্যা সমাধানের সঠিক দিশা নির্নয়ের দায়ভার কবি শিল্পী এবং চিন্তনশীল মানুষের।  শুধু কলকাতাকেন্দ্রিক ভাবনা নয়, সেই বৃত্ত  থেকে সম্পূর্ণ সরে  এসে  সুস্থ এবং পরিশুদ্ধ  সাংস্কৃতিক বিকেন্দ্রীকরণ সেদিন জরুরি হয়ে উঠেছিল। এই প্রেক্ষাপটের উপর দাঁড়িয়ে নতুন নতুন চেহারা নিয়ে অবয়ব নিয়ে বিভিন্ন জেলায় জন্ম নিচ্ছিল কিছু কিছু ছোট কাগজ। এক আবেগ এবং উদ্দীপনার মধ্য দিয়ে শুরু হলেও তা আসলে একটি আন্দোলনের চরিত্র নিচ্ছিল।তামাম পশ্চিমবঙ্গ জুড়ে ইতিবাচক সাংস্কৃতিক শৃঙ্খল সুগ্রন্থিত হচ্ছিল। বাণিজ্যিক ট্রেডমার্ক চিহ্নিত পত্রিকাগুলিই সাহিত্যের নিয়ামক বা নিয়ন্ত্রক নয়। বরং তারা আগ্রাসী পুঁজির দ্বারা নিয়ন্ত্রিত এবং নিজেদের কায়েমী  স্বার্থে মানবমুখীন সাহিত্যের বিকশিত ধারাকে  বিধ্বস্ত করতে চায়। লিটল ম্যাগাজিন তাই সেদিন এক সমান্তরাল সাহিত্যের জন্ম দিয়েছিল। ক্রমিক অভিযানের ভেতর দিয়ে নিরন্তর লড়াইয়ের মধ্য দিয়ে যা আজ  সাহিত্যের মূলস্রোতে পরিণত।         'কেতকী'? কেন এই নামকরণ ? এই প্রশ্ন বারবার আমাকেও তাড়া করে।  কেতকী বর্ষার ফুল। গ্রামভিত্তিক বাংলার মূল অর্থনীতি কৃষি। যা বর্ষা নিয়ন্ত্রিত।একদিকে প্রাণ উদ্দীপনা।  সমস্ত মলিনতা মুছে ফেলার আয়োজন এবং ক্ষুধা নিবৃত্তির ঋতুচিত্র। অন্যদিকে  গ্রামীণ সৌন্দর্যের প্রকাশ। এই  প্রতীকায়নের ভেতর দিয়ে ফুটে উঠেছে তার বক্তব্যের উজ্জ্বলতা।  প্রান্তিক অবস্থান থেকে এক মুক্তচিন্তার আবহ গড়ে তুলে  বিকশিত ভাবনাকে সুদূরপ্রসারী করে তোলা। তার ঘোষিত নীতিই হচ্ছে – সত্যিকারের কবির গলায় কোন বকলস নেই। সে স্বাধীন মুক্ত সর্বত্রগামী। কাদাপথের দুর্গম মানচিত্রে বিকশিত ফুলগুলির আত্মপ্রকাশের সুযোগ, বৃহত্তর পাঠক গোষ্ঠীর কাছে পৌঁছে দেওয়ার পাশাপাশি জীবনমুখী ভাবনাকে প্রতিষ্ঠিত করা।      ছয়ের দশকে অনেকগুলি ম্যানিফেস্টো-ভিত্তিক আন্দোলন বাংলা কবিতাকে আলোড়িত করেছিল। হাংরি, শ্রুতি, থার্ড লিটারেচার, ধ্বংসকালীন,  নিম আন্দোলন। এই আন্দোলনগুলির সাফল্য বা ব্যর্থতা ইতিহাস মূল্যায়ন করবে। কেতকী এইসব কোন আন্দোলনের সাথে সংযুক্ত থাকেনি কিন্তু প্রত্যেকের প্রতি শ্রদ্ধাশীল থেকেছে। কবিতায় নতুন ভাবনার অনুপ্রবেশকে সে স্বাগত জানিয়েছে অভিনন্দিত করেছে। অথচ কবিতার নির্দিষ্ট কোন মানচিত্রে সে বিশ্বাস করে নি। পঞ্চাশ এবং ষাটের দশকে পুরুলিয়া জেলার সাহিত্যের প্রানকেন্দ্র ছিল আদ্রা। এ কথা আগে বলেছি। সেদিন আদ্রাকে কেন্দ্র করেই উঠেছিল সাহিত্যের এক উজ্জ্বল বাতাবরণ যা সমগ্র জেলাকে দিশা দেখিয়েছিল।প্রচুর গুনীজনের সমাবেশ ঘটেছিল ছোট্ট রেল শহরে। তখন সারা জেলায় যে কয়েকটি কাগজ ইতিবাচক ভূমিকা নিয়ে দায়বদ্ধতা পালন করেছিল, এদের মধ্যে শঙ্খ এবং কৃষ্ণচুড়ার কথা বিশেষভাবে বলতে হয়।অধ্যাপক দিলীপ গঙ্গোপাধ্যায় রঘুনাথপুর কলেজে যোগদানের পরই পত্রিকা প্রকাশনার ক্ষেত্রে এবং বৈঠকী সাহিত্যের ক্ষেত্রে নতুন দিগন্তের সূচনা হয়েছিল।            ১৯৬৯ সালের এক গ্রীষ্মের বিকেলে কেতকীর জন্ম। অনেকে আনন্দিত হলেন। বললেন এরকম একটি কবিতাপত্রের প্রয়োজন ছিল এই জেলায়। অনেকে বিস্মিত হলেন। অনেকে সংশয়াচ্ছন্ন এই পত্রিকা চলবে তো না কি মাঝপথেই বন্ধ হয়ে যাবে তার প্রবাহ। অনেক জিজ্ঞাসা অনেক কৌতূহলের ভেতর দিয়ে কেতকী হয়ে উঠল সাহিত্যপ্রেমী মানুষের ভালোবাসার সম্পদ। মোহিনীমোহন গঙ্গোপাধ্যায় এরকমই এক ব্যক্তিত্ব যিনি সবাইকে সাথে নিয়ে রাস্তা হাঁটতে ভালোবাসেন। তাই উচ্চপদস্থ আমলা থেকে আরম্ভ করে স্কুলের প্রধান শিক্ষক রাজনৈতিক কর্মী, আইনজীবি কেরানী শ্রমিক এবং বেকার যুবক যুবতী সকলকেই নিয়ে এলেন এক ছাতার তলায়।         কেতকীর প্রথম সংখ্যা প্রকাশের পর  দেশ, আনন্দবাজার, যুগান্তর এবং সাপ্তাহিক বসুমতী পত্রিকায় আলোচনা বের হল। কবি শক্তি চট্টোপাধ্যায় তাঁর সম্পাদিত ‘বাংলা কবিতা সাপ্তাহিক’-এ লিখলেন – যে গ্রামে একটি পোস্ট অফিস পর্যন্ত নেই  সেই শিয়ালডাঙ্গা  গ্রাম থেকে চার ফর্মার একটি কাগজ প্রকাশিত হচ্ছে যা কবিতা দিয়ে ভর্তি, তার নাম কেতকী”। এরপর অনেকেই কেতকীর গ্রাহক হওয়ার জন্য  আগ্রহ প্রকাশ করতে লাগল। প্রচুর চিঠি আসতে শুরু করল কেতকীর দপ্তরে । কেতকীর সার্কুলেশন বাড়তে লাগল। সেদিন কেতকীর উপদেষ্টা মণ্ডলীতে ছিলেন কবি  নচিকেতা ভরদ্বাজ যেকোন লিটল ম্যাগাজিনের পাতা খুললে যার নাম কবিতা প্রথমে মুদ্রিত হত, যষ্টিমধু পত্রিকার সম্পাদক  কুমারেশ ঘোষ, পূর্ণেন্দুপ্রসাদ ভট্টাচার্য, সম্পাদক সারা বাংলা সাহিত্যমেলা, মদনমোহন বেরা, অধ্যাপক দিলীপ বসু, হরিপদ কুণ্ডু, ডঃ ব্রজদুলাল চক্রবর্তী, কবি নিমাই মান্না, যতীন্দ্রনাথ মান্না, অনুপম মিত্র, তারাপদ ধর (তখনও ঈশ্বর ত্রিপাঠী নামে পরিচিত হননি), নয়নকুমার রায়, অনুপম মিত্র, সুদর্শন রায়। সম্পাদক মোহিনীমোহন গঙ্গোপাধ্যায়, সহ সম্পাদক- বিষ্ণুপদ সামন্ত, চিত্ত দাশ এবং শুভাশিস ত্রিপাঠী। প্রথম সংখ্যার মূল্য ছিল এক টাকা মাত্র।         প্রথম সংখ্যাতেই লিখেছিলেন বাংলা সাহিত্যের উজ্জ্বল খ্যাতিমান সাহিত্যিকবৃন্দ। ওই বছরই শারদ সংখ্যার সূচিপত্রে যে নামগুলি মুদ্রিত আছে তারা হলেন  প্রেমেন্দ্র মিত্র, আনন্দ বাগচী, সুধীর করণ, কুমারেশ ঘোষ, শক্তি চট্টোপাধ্যায়, হরপ্রসাদ মিত্র, গোপাল ভৌমিক, কিরণশঙ্কর সেনগুপ্ত, বিনোদ বেরা, বেণু গঙ্গোপাধ্যায়, আলোক সরকার, রত্নেশ্বর হাজরা, ব্রজদুলাল চক্রবর্তী, নচিকেতা ভরদ্বাজ, তারাপদ ধর, কালীপদ কোঙার, কামাখ্যা সরকার, অসীমকৃষ্ণ দত্ত, বিমলকান্তি ভট্টাচার্য, মোহিনীমোহন গঙ্গোপাধ্যায়, পূর্ণেন্দুপ্রসাদ ভট্টাচার্য, অরূপকুমার পাঠক প্রমুখ।    \r\n        তখন তো আজকের মতো ফটোশপ ছিল না। ডিজিটাল বিশ্বের নান্দনিক হাতছানি ছিল না। তখন একটি পত্রিকার প্রচ্ছদ বানানো ছিল তীব্র আত্মনিবেদনের সুসংহত পরিশ্রমের। কেতকীর সেই প্রাকলগ্নে কবি এবং চিত্রশিল্পী বিষ্ণুপদ সামন্তের ( সেই সময় তিনি বিষ্ণুপদ সামন্ত নামেই পরিচিত ছিলেন , এখন বিষ্ণু সামন্ত )   নিরলস এবং নিবিড় সংযোগ কেতকীকে মনোগ্রাহী করে তুলেছিল।তাঁর অজস্র ছবি, তুলির টান নিবেদিত শ্রম কেতকীর যাত্রাপথে সঙ্গী হয়ে আছে। আমার কাকু ফনীন্দ্রনাথ গঙ্গোপাধ্যায় ছিলেন একজন সত্যিকারের নিবেদিত শিল্পী। ছবি আঁকা এবং নাটকের জন্য তিনি নিজের চাকরি পর্যন্ত বিসর্জন দিয়েছিলেন।অথচ পেশাদার শিল্পী হয়ে ওঠবার কোন অভিপ্রায় তাঁর ছিল না। নিছক ভালোবাসার টানেই তিনি লিপ্ত ছিলেন এই দুই শিল্প মাধ্যমের সাথে। নাম যশ বা আর্থিক প্রাপ্তির কোন অঙ্ক তার ভাবনার পরিসীমানায় স্থান পায়নি। কেতকীর জন্য অনেক প্রচ্ছদ এবং লেটারিং এর কাজ তিনি করেছেন। পাশাপাশি তাঁর সুন্দর সুন্দর অলংকরণ  কেতকীর পাতাগুলি ঋদ্ধ ও সুবাসিত করেছে। তাঁর মৃত্যু কেতকী পরিবারের অপূরণীয় ক্ষতি।         কেতকীর প্রচ্ছদ শিল্পীর তালিকা দীর্ঘ। সকলের নাম এই মুহূর্তে আমার মনে নেই।তবু সেই নামগুলিকে কৃতজ্ঞতার সাথে স্বীকার করতেই হবে নইলে ইতিহাস ক্ষমা করবে না। শ্রদ্ধেয় শিল্পী  পূর্ণেন্দু পত্রীর প্রচ্ছদ এবং নামাঙ্কন কেতকীকে সমৃদ্ধ করেছিল। চারু খান এর অনন্য প্রচ্ছদ  অনবদ্য উদাহরণ হয়ে আছে। পান্নালাল মল্লিকের নামাঙ্কন ও প্রচ্ছদ এক স্বতন্ত্র ধারার জন্ম দিয়েছিল। সুধাংশু বাগের বিমূর্ত ছবিগুলি কেতকীকে অনন্য মর্যাদা দিয়েছিল। নন্দদুলাল রায়চৌধুরী, ধ্রুবজ্যোতি ঘোষ মুকুল, দিগম্বর দাশগুপ্ত, অরূপ কর্মকার, লালমোহন কুম্ভকার, অনাদি বন্দ্যোপাধ্যায়, বিমল ভট্টাচার্য, অজিত রায়,  মধুছন্দা মিত্র ঘোষ, ধীমান পাল, অনির্বাণ পাল, দয়াময় বন্দ্যোপাধ্যায়, মেঘ অদিতি থেকে আরম্ভ করে চিনের হুয়ান শিয়ান পো এর শিল্পভাবনা আবিষ্ট করেছে কেতকীর পাঠকদের।সাম্প্রতিক কালের এই শিল্পীদের কথা পরে সবিস্তারে কোন এক সময় বলা হবে। ছোট কাগজ সম্পর্কে বাবার যে দৃষ্টিভঙ্গি যে অভিমুখ তা লিপিবদ্ধ হয়ে আছে একটি কবিতায় তা হুবহু তুলে ধরলাম-   আমাদের লিটল ম্যাগাজিন আছে,  আছে স্বপ্নে ভেজা  গোলাপি সকালের স্নিগ্ধতা…  আমরা আনন্দ চ্যাটার্জি  লেনে অথবা প্রফুল্ল সরকার স্ট্রিটের   অহংকারী বাড়িগুলোর দিকে তাকাই না।  আমাদের ছেঁড়া পাঞ্জাবি আর ফুটিফাটা  পাতলুন  ছোট সংসারের গল্প শোনায়।  মধ্যবিত্ত বিছানায় ঝড় উঠলে পকেট হাতড়ে  বের করি  ভাঙা সিগারেট আধপোড়া বিড়ি   পুরু লেন্সের  চশমায় আমাদের চোখগুলো ধারালো হয়ে যায়  কাধের ঝোলা থেকে লাফিয়ে পড়ে দেশি ডটপেন  নিউজপ্রিন্টের লেটারপ্যাড দু’ফর্মার কটা জার্নাল  আমাদের উল্লাস পুঁইমাচায় ফুল ফোটায়   জোয়ারি রুটির আস্বাদ আনে।  \r\n  আমাদের খিদে বিশাল ময়দানের দিকে এগিয়ে যায়।  জানালা খুলে উঁকি দিয়ে যায় ক’টা  চেরি ফুল আর গন্ধরাজ  বোবা নদী এখন সঙ্গীতে  মুখর সমুদ্র সঙ্গমে  ঢেউয়ের হাত বাড়ায়   অস্ফুট মুকুল এখন পরিপূর্ণতার উল্লাসে সোচ্চার   বসন্তবিকাশের গান শোনায়।  অনড় পাথর কেঁপে ওঠে, শব্দ তুলে তুলে শর্তহীন মর্মরে   বিজ্ঞাপন সাঁটে   অনির্বাণ সংস্কৃতি পুরানো খোলস ছিঁড়ে   মহাজনী হিম বাতাসে নখের আঁচড়ে দাগ কাটে   বণিকের হাত থেকে খসে যায় অর্জিত দলিল  পাটোয়ারী অধিকার ও লোভের আখ্যানমঞ্জরী   কফিহাউসের দেমাকি মেজাজের উপরে  চাবুকের ঘা পড়ে   থেমে যায় অহংকারী আওয়াজ।  আমাদের লিটল ম্যাগাজিন আছে, আছে   স্বপ্নে বোনা দু বিঘে জমি…  এ নিয়েই আমাদের মুঠো ভর্তি শস্যবীজ সর্বাঙ্গসুন্দর শিলান্যাস।  আমাদের ম্যাপলিথো কাগজ হাফটোন ব্লকের  স্পর্ধা  কিংবা অফসেটের অহংকার নেই  সস্তার নিউজপ্রিন্টে আছে ‘পাইকা’র শিল্পিত ভালোবাসা।  অশ্রুভেজা চোখ ও কান্নাগুলোকে  টেনে নিয়ে যাই  রক্ত ও বারুদ মাখা কম্বোডিয়া রডেশিয়ার দিকে।  আমাদের চোখে চেরি ফুলের স্বপ্নে শিশির ভেজা সকাল আসে  মধ্যাহ্নে জোয়ারি রুটি পুঁই চচ্চড়ির আস্বাদে সবুজ শর্করা  ও ভিটামিন স্বাস্থ্যনিবাসের ঠিকানা জানায়।  জমাটি আড্ডায় তেজী কবির রাগী মুখ  পত্রিকার প্রচ্ছদ হয়ে যায়  সেক্সি যুবতির গালে চড় বসিয়ে  অনেকগুলো  শক্ত হাত স্তব্ধ  করে দেয় মৃতবৎসা  কবিদের   ডন কুস্তি বৈঠকের মহড়া।  \r\n  আমাদের লিটল ম্যাগাজিন আছে  আছে বারুদশালা।                                                                                              (ক্রমশ)",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-19T07:04:12-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "3796974539428486028",
      "title": "।। বাক্‌ ১২৪ ।। অপূর্ব সাহা ।। ",
      "content": "অপূর্ব সাহার একটি কবিতা   \r\n  \r\n  কালোজ্যাম  \r\n  যে ছাইদানি থেকে মেঘ সরে যায়  তার নমিনেশন...  খোঁপা থেকে ঝুলে পড়া জেনেরিক বিকেল  এবং তার শর্করাজাতীয় চিৎকার।  তাঁবুর লাবণ্য দেখে  টুকরো টুকরো পরগনা গর্ভবতী হয়েছে  ছিঁড়ে গ্যাছে জুয়েলার্স  পরাগরেণুর গান...  একদিন ঠকে যাব বলেই,  ডানাভাঙা জানলায় চোখ রেখেছি  হাত পেতেছি বসে স্যাঁকো প্রতিযোগিতায়  \r\n  তবুও সাদা ঘাসের সংসার থেকে  উদ্বাস্তু হয়ে গেল অনুপ্রবেশকারী রোদ।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-18T18:58:45-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1967225042110356316",
      "title": "আমি কেরর না অসুর : শম্ভু রক্ষিত ",
      "content": "আলোচনা- শিবাশিস দত্ত \r\n  কবি শম্ভু রক্ষিত ষাটের দশকের কবি বলে পরিচিত। এ দশকের বৈশিষ্ট্য সম্পর্কে কবি মণীন্দ্র গুপ্ত লিখেছিলেন  :\r\n \"ষাটে'র কবিগোষ্ঠী সত্যিই দলহীনদের একটা দল। তাঁদের চরিত্রের কোনো সামগ্রিক রূপ বা কবিতার কোনো মূল সুর খুঁজতে যাওয়া বিড়ম্বনা।\"\r\n এ বিড়ম্বনা কি ইতিবাচক হয়ে উঠেছিল শম্ভু রক্ষিতের মতো কবির জীবনে--না কি এহেন বিড়ম্বনাকে কুর্নিশ জানিয়ে পথ চলেছেন তিনি? অস্পষ্টতার ঘোরে নিজেকে শনাক্ত করার দায় মানেন যিনি, তিনি হাজার রকমের বিড়ম্বনাকে আত্মগত করতে পিছপা নন। ঝোঁক নয়, ঝুঁকির নেশা তাঁর জীবন ও কবিতাকে ব্যতিক্রমী করে তুলতে পারে। সে কারণেই কি লেখেন :\r\n 'আমার অস্তিত্বের কেন একটা অজ্ঞাত উদ্দেশ্য আছে --আমি জানি না... \r\n .......... \r\n আমি ঊষার অস্পষ্ট আলোতে নিজেকে বিশ্লেষণ করি...... \r\n .........\r\n আমি বাস্তবিক ভয়ংকর।...  এই ভয়ংকরতা সাধনামূলে প্রতিষ্ঠা পেলে কবিতা অস্থিমজ্জায় বদলে যায়। শম্ভু রক্ষিতের কবিসত্তায় এ ধরনের ঘটনা ঘটে যাওয়া বিচিত্র নয়। \r\n এ বইতে দুটি ছোট কাব্যনাটক আছে। প্রথমটির নাম : 'নিরত্যয়'। এ কাব্যনাটকে ব্যবহৃত কয়েকটি শব্দযুগল হল -- 'বৃক্ষহীন জগৎ', ' নক্ষত্রপুঞ্জের চিৎকার', 'তন্দ্রাচ্ছন্ন ত্রিভুজ।' পাখিদের ঠোঁট-পরা ভ্রূণতত্ত্ববিদ কিংবা অ্যাক্রেলিক রঙে আঁকা নারীর দেখা মিলবে এ নাটকে। এ কাব্যনাটকে ক্রুদ্ধ দেবদূত জল দিয়ে তারাগুলোর নাভি কেটে দেয়, সূর্য ধীরভাবে মাটিতে নেমে আসে। বলবার কথা হল, আলোচ্য কবির কাব্যকবিতায় অধিদৈবতকে (spirit) অতিসক্রিয় হতে দেখি। অধিদৈবত কী?  এ হল সৃষ্টিশীল শিল্পীসত্তা। অমিয়ভূষণ মজুমদার বিষয়টির মেধাবী ব্যাখ্যা শুনিয়েছেন :\r\n ...বিশ্ব অচেতন(collective unconscious --Jung) সংপৃক্ত সেই যে ভাষাহীন মানুষে, প্রস্তরখণ্ডে, বৃক্ষলতায়, সূর্যচন্দ্রে, বিভিন্ন ঋতুতে, নদীতে পর্বতে পৃথক পৃথক রূপে বর্তমান ছিল। একদিকে সে ভাষাহীন, আদিম, অচেতনপ্রায়, আত্মারও পূর্ববর্তী। অন্যদিকে তার বাইরে যা কিছু দৃশ্যমান, শ্রাব্যমান, চলমান, ঘটমান, তা তার অন্তর উপলব্ধির বহিঃপ্রক্ষেপণ মাত্র।... \r\n এই হল অধিদৈবতের আন্তর উপলব্ধি।  শম্ভু রক্ষিত এ উপলব্ধির জগৎকে যথেষ্ট দক্ষতায় ব্যবহার করেছেন।  এ বইয়ের শুরুতে কবি জানিয়েছেন :\r\n 'কবিতা আমলাতন্ত্র, দীর্ঘসূত্রতা, প্রপার চ্যানেল ও লালফিতার নাগপাশ থেকে মুক্ত, সম্পূর্ণ মুক্ত।'...\r\n অর্থাৎ কিনা, যাকে আমরা বলি পণ্যসমাজ, যেখানে রাজনীতি, আমলাশাহী বা পুঁজিবাদী  কালচারের নষ্টামি আছে, বাজারসর্বস্ব ধান্ধা তথা লেনদেনের তেমন কোনো সম্পুটে কবিতাকে বন্দি  করা যাবে না। কবি যেন তাঁর নিজস্ব স্বপ্নের  ভুবন গড়ে নিয়ে সে চৌহদ্দিতেই কবিতাকে নির্মাণ এবং লালন  করেন, এ কাজে কোনো বস্তুগত অভিপ্রায় জাগে না। নয়তো বইয়ের প্রথম কবিতার প্রথম দুটি লাইনে কেনই বা লিখবেন --\r\n 'আমি গত ১০ বছর ধরে পৃথিবী বহির্ভূত এক সভ্যতার /প্রতিনিধিদের সঙ্গে আছি...\r\n কবি শম্ভু রক্ষিত বিষ্ণু দে কিংবা জয়দেব বসুদের মতো বামপন্থা, ইজম মানেন তা নয়, তবে তিনি বিপ্লবপন্থী। তাঁর কবিতায় পড়ি : ' বিপ্লব থেকে মানুষের মনকে ওরা দূরে সরিয়ে নিয়ে যাবার পক্ষে।' রাষ্ট্রীয় নিষ্পেষণের বিরুদ্ধে  সোচ্চার হয়েই তিনি কবিতাকে উৎপাদন করেন। গোঁড়া তাত্ত্বিক প্রত্যয়কে প্রশ্রয় দেন না,  কাব্যিক কোনো নির্দিষ্ট ধারার অনুবর্তীও তিনি নন। ভোগবাদী রাজনীতি এবং তার দর্শনকে শ্লেষবিদ্ধ হতে দেখি   তাঁর কবিতায়:\r\n 'আমাদের স্বপ্ন হল প্রত্যেক গ্যারেজে একটি করে গাড়ি / এবং প্রত্যেক টেবিলে পালিশ করা ময়দার রুটি, /দুটি চিকেন  আপনি, আমাদের এখানে থেকে যেতে সহায়তা করুন' (স্বাধীনতা ৫০)\r\n অপর একটি কবিতায় বিদ্রূপ শাণিত হয়েছে বঙ্গসমাজের প্রতি :\r\n 'বঙ্গদেশ টুপিপ্রদর্শক দেশ। এই দেশে সর্বাধিক বিক্রীত বস্তু টুপি।... সেই দেশের অধমাধম আবহমানকাল ধরেই টুপি পরে আসছে। তাদের টুপি পরার ইতিহাস ১০০০০ বছরের। তারা টুপিকে দেবতার দূত, অপদেবতা ও মানুষের মাঝে হিসেবে ধরে...' (বঙ্গদেশে টুপি)\r\n    পাঠকের কথা ভেবে তিনি  কবিতা লেখেন না। অপ্রচলিত কিংবা অজ্ঞাত শব্দ জুড়ে জুড়ে তিনি অনুভবের যে বিস্ময়ঘন পরিসর গড়ে তোলেন, চেনা আবেগ কিংবা চালু মেধামন সম্বল করে কবিতার সে ম্যাজিককে ছোঁয়া যায় না। বিশেষত, 'কবিতার গতিপথ, ধারা সম্পর্কে এখনও অনেক কিছুই অজ্ঞাত' (লিখছেন কবি) যখন,  বৃক্ষচ্যুত ফলের মতো কবিতাকে পেড়ে আনা সম্ভব নয়। কবির একটি\r\n কবিতার নাম :ৎসং-এর পুনর্জন্ম। প্রথম লাইন :\r\n 'ৎসংয়ের আদিটুপিদল ধর্মরাজিকায় এসে সমবেত হতে পারেনি... '\r\n কিছু পরেই লিখছেন :\r\n 'আমার বুকের ভেতর বৃদ্ধাযুবতীজননীজায়া সহচরীরা কিরকম যেন আকুলিবিকুলি করছে/আমি জানি না পৌরাণিক ও অপৌরাণিক এই করুণের সৃষ্টিকর্তা কে!'\r\n প্রত্নস্মৃতিগুলোকে আধুনিক চেতনায় প্রবিষ্ট করে এক ধরনের আদিরূপাত্মক ভাবের উপাদান গড়ে তোলেন কবি। শম্ভু রক্ষিতের কবিতায় নির্জ্ঞান মনের এবং একই সঙ্গে শব্দের ব্যতিক্রমী ব্যবহার করণকৌশলের ভিন্ন মাত্রা গড়ে তোলে। আরও কয়েকটি কবিতার লাইন :\r\n ১.আমি দেহ না আত্মা বদ্ধ না মুক্ত আমি কেরর না অসুর\r\n ২.মৃত কুকুরদের তোয়াজ টোয়াজ করে রেখেছি কাচের ঘরে/আঃ তাদের চরিত্র খারাপ হয়ে যায়। (চরিত্র এই রকম)\r\n ৩.তানাবাতা, তানাবাতা, আমি নিজেই আমার রুগ্ন ধমনী কেটে /তার জায়গায় প্লাসটিকের ধমনী বসাচ্ছি\r\n ৪.এক ক্ষুদে ভ্রূণ ধর্মীয় টেবিলে বসে কাঁদে। এক অশুভ ঝালর মুমূর্ষু ঘর হয়ে ফোঁসে আর গর্জায়। আর ঘরের নিচে অ্যালুমিনিয়াম তুষার জমে থাকে।...\r\n সংবেদন গড়ার পাশাপাশি যেন ধাঁধা তৈরির নেশায় মেতে ওঠে কবির শব্দজগৎ। বাস্তবতার পরতে পরতে জমে থাকে পরাবাস্তবতার অব্যর্থ  উপাদান। আর এ সবের মাঝে খুঁজে নেওয়া যায় কবির আত্মজৈবনিক সত্তাকে --'আমি এক আবেগে এক নতুন মানুষ হয়ে উঠেছি/এক গভীর পরিবর্তন এসেছে আমার মধ্যে... '।\r\n বস্তুগত স্পৃহার প্রতি দৃঢ় অনাস্থাকে জীবনধর্ম বানিয়ে ফেলেন যিনি , তিনি তো স্টোয়িকদের দলে। শম্ভু রক্ষিতের জীবনাচরণে তেমন কৃচ্ছসাধনার ছাপ আছে। তিনি  তাঁর জীবনকে কবিতায় পৌঁছে দেন, কবিতাও জীবনধর্মী হয়ে ওঠে। প্রশ্ন হল, কবির  প্রাচীনকালের ম্যাজিক বুঝে ফেলার কারণ কী?  কিংবা তিনি প্রেততত্ত্বে মনোনিবেশের কল্পনাকে কবিতায় স্থাপন করেন কেন?  তাঁর বর্তমানে টিকে থাকার কৌশলই বা কী? ভবিষ্যৎকে কোন চোখে দেখেন তিনি? কোনো  দুর্জ্ঞেয় অতীতকে আঁকড়ে থাকার ছল কি করেন কবি? এ অনুমানও ভ্রমাত্মক কারণ, তিনিই আবার লেখেন --'...আমাদের মধ্যে যারা এখনও জন্মায়নি লাল কালো ধূসর কোমল কমলারঙের /মাটি দিয়ে তাদের অবয়ব তৈরি করেছি...' (জ্ঞাতিগোষ্ঠীবোধ)\r\n আসলে কবিতার শব্দভাষাকে তিনি এক ধরনের ঐন্দ্রজালিক নির্মিতিতে পৌঁছে দেন যেখানে কবিতা উদ্ভট শরীরেই হয়ে ওঠে সংবেদনশীল। তাতে কী?  কবিতা তো আর লজিক কিংবা জ্ঞানতত্ত্বের আওতাভুক্ত নয়। তাছাড়া কবির অভিলাষ হল --\r\n 'আমি চাই লোকে আমাকে বিকট অগ্রাহ্য করুক।'  \r\n  আমি কেরর না অসুর : শম্ভু রক্ষিত /মহাপৃথিবী /তিরিশ টাকা",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-20T22:39:17-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "977377659040315387",
      "title": "।। বাক্‌ ১২৪ ।। রঞ্জিত সিংহ ।। ",
      "content": "রঞ্জিত সিংহের একটি কবিতা  \r\n  লোহার সিন্দুকে নীল বিষ   \r\n  হরিণের মাংস আর চাক ভাঙ্গা মধু – এই ছিল আমাদের খাদ্য।  অরণ্যে অরণ্যে দিনমান,  বাঘের গায়ের গন্ধ, ঠান্ডা, স্যাঁতস্যাঁতে –  প্রায় আধমাইল লম্বা, পাঁচশো ফুট চওড়া একটা গুহা,  তাতে আমাদের রাত্রিবাস এবং সংসার।   গারো পাহাড়ের সিজু অঞ্চল।  \r\n  ঘামতেলে জবজবে নিকষ কালো সোমত্ত একটা বউ ছিল।  কালো রঙের ওপর ঘন কালো ধনুকের হুল- দুই ভুরু,  অরণ্যসঙ্কুল চোখ, মণ্ডলাকার স্তনশিখা, দুশিখার মাঝে  এক সুতোও গলে না...   \r\n  আমাদের ছিল মস্ত ধনুস্পট, বিষমুখ শরপুঞ্জ, একমানুষ লম্বা বল্লম।  নিখুঁত সন্ধানে বাঘের হাঁমুখে বল্লম, হরিণের বুকে শর-   মল ও মাটির প্রাকৃতিক নিয়মে, সঙ্গে সঙ্গে, এইভাবে...  সোমেশ্বরী নদীর ঘাড়াই, লম্বালম্বি হাই ভোল্টেজ টান,   অবহেলায় মুটকিতে ফাটিয়ে জলে ঝাঁপ, স্নান,  খিলখিল – হা  হা – হো হো—  সন্তরণ মুদ্রায় রমণ, রমণে জলস্তম্ভ, পাহাড়ে ভূকম্প,   মাংস...মধু...রক্ত... ফেনপুঞ্জ...   পাহাড়ের খাঁজে।   বড় সুখের রমণ ছিল আমাদের। শুধু কারো জানা ছিল না   লোহার সিন্দুকে আছে বিষ ।   \r\n  কালপুরুষ আড়ায় শাল গাছ : সে ছিল দেবতা।  দেবতার গা রক্তমাখা – বুনো ফুল, ফল, মাংস, মধুতে  আগুন জ্বালিয়ে নিশাকালে পুজো।  বাঘের চামসা গায়ে মেখে আমাদের একপাল ছেলেমেয়ে  গুহায় নিঃসাড়ে ঘুমোত।  \r\n  এমনি একদিন, বউ পুজোতে,  সবেমাত্র রজোদর্শন আমারই মেয়ের যোনির নাসায়  আমি কি ওষ্ঠ দিতে গিয়েছিলাম?   তবে কেন কোথা থেকে জ্বলজ্বলে সেই অরণ্যসঙ্কুল চোখ   বড় হতে হতে ঝোড়ো মেঘ!   গারো পাহাড়ের বুনো ঝড়!   ঝড় ঘুরে গিয়ে বৃক্ষ দেবতার ক্ষিপ্ত শেকড়-ছেঁড়া পা,   ছেঁড়া পা থেকে কামজ্বরে পাহাড়ের পাথর খসিয়ে  দম্ভিল নাগ, স্তম্ভপদ-   আমার শরীরে পলকে চড়াৎ চড়াৎ শব্দ –  সিজুর জঙ্গলে হাড়ের ধূলো, রক্তের ধোঁয়া-  ভাঙা ঘটপটে সোমেশ্বরী ঘাড়াইয়ের টানে!   \r\n  এই আমার গতজন্মের স্মৃতি।  একটা অস্বচ্ছ পর্দার ভেতর দিয়ে  এ রকম একটা ছবি স্বপ্নে ভেসে আসে:   কামজ্বর রক্তচোখ একটা হাতি  জলের জাগ রাখা লোহার বাতিল সিন্দুককে  ফুটবল লাথিতে সারা ঘর নাচিয়ে বেড়াচ্ছে  আর ঘর ক্রমে নীল, নীল ভয়ংকর নীল...  ধড়ফড় ঘুম ভাঙে, ঘাম মুছে বলি :   ওগো শুনছো , একটু জল দেবে...",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-10T02:54:53-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5718841844744585486",
      "title": "।। বাক্‌ ১২৪ ।।  আমার সফর  দূর্বাদল মজুমদার ।। ",
      "content": "অতীত, মানুষকে সারাজীবন ছুঁয়ে থাকে, লেহন করতে থাকে তার বর্তমানকে। অ্যালঝাইমা অথবা বিস্মৃতি একটি রোগমাত্র।তা ছাড়া এমন কোন মানুষ নেই বোধয় যিনি স্মৃতি আক্রান্ত হন না। আর সেই নিজস্ব স্মৃতির ভেতর কতযে ভ্রান্ত-অভ্রান্ত মতামত, কত নষ্ট ও অনষ্টালজিয়া,কত ভালো করেছি না খারাপ করেছি,কৃতজ্ঞতা ও কৃতঘ্নতা, প্রতারিত হয়েছি না প্রতারণা  করেছি, এইসব নিয়ে তর্কণ ও চর্বণ চলতে থাকে নিয়ত। যখন কাজের মধ্যে থেকেছি/থাকছি তখন স্মৃতিবিলাসের দরকার পড়ে নি। আমি মানুষটা একটু স্মৃতিবিলাসী বটে। কখন ঘি খেয়েছিলুম এখনো হাতশুঁকে তার গন্ধ নিই, নিচ্ছি।  জীবনের যে পর্ব নিয়ে এই পাঁয়তারা, সেটা কারো কাছে হিরোগিরি হতে পারে, আমার কাছে কুড়িবছর আগে তো ছিলই, এখনো সেই হিরো হবার সাধ যে নেই তা বলি কী করে? কুড়ি বছরের কোন্ যুবা না চায়, লোকে তাকে হিরো বলুক! সমীহভরা চোখে তার দিকে তাকিয়ে থাকুক। আমি তো তখন তাই চেয়েছিলাম। চে গ্যেভারা হতে, মাও সে তুং হতে, সূর্য সেন হতে। রাইফেল হাতে দেশের সব চেয়ে পিছিয়ে পড়া ঝাপসামানুষটির পাশে দাঁড়ালে সেও একদিন আলোময় হয়ে উঠবে।এই ছিল স্বপ্ন।  সব স্বপ্নই ঘুম ভাঙলে অবাস্তব মনে হয়, কিন্তু তার রেশ থেকে যায়। স্বপ্ন দেখা চলতেই থাকে, মানুষের সঙ্গে সঙ্গে স্বপ্নও তাই চলতে থাকে।পৃথিবীতে যতদিন মানুষ থাকবে, স্বপ্নও থেকে যাবে।     \r\n  আজ পিছনের দিকে তাকালে চমৎকৃত হই! এমন অনেককিছু আছে প্রথম  যৌবনের রসায়ণে লুকিয়ে, যা করেছি একদিন আজ তা অসম্ভবের পর্যায়ে পড়ে যায় হয়তো।  \r\n  ওড়িশার ময়ুরভঞ্জ জেলার  বাংরিপোসি, সিমলিপাল টাইগার রিজার্ভ ফরেস্ট এর একটা প্রান্তে অবস্থিত। এখান থেকে এরিয়াল ডিস্টেন্সে ঝাড়খন্ডের চাইবাসার হেসাডির দূরত্ব প্রায় ৮০ কিমি। সিমলিপালের কোর এরিয়ায় চহ্বালা বা জোরান্ডার দূরত্ব ১০০কিমিএর কাছাকাছি।  ১৯৯৭-৯৮এ বাংরিপোসির ঘাটি পেরিয়ে কয়েকটি সরকারি বাস ছাড়া পাবলিক যান ছিলই না। মালবাহি ট্রাক ধরে হিচ্ হাইক করে বাংরিপোসি ঘাটে নেমে আমরা হাঁটা দিতাম.... প্রথম ৩০ কিমি গহনপাহাড় জঙ্গলের রাস্তায় তারানাগাঁওয়ের দিকে। এ রাস্তায় কোনো সভ্যমানুষের চিহ্ন দেখিনি কোনোদিন। ছোট ছোট হো বা মুন্ডারি আদিবাসীদের গ্রাম। আমরা অবশ্য রাস্তা তৈরি করেই চলতাম। গহন হরজাই জঙ্গলের ভিতর দূর্গম পাহাড়গ্রামে কে আর রাস্তা বানাতে যাবে।সাঁওতালি ভাষাটা মোটামুটি জানা ছিল বলে দলের মধ্যে আমার কদর ছিল বেশি। সঙ্গে স্থানীয় দু একজন থাকতো আমাদের পথপ্রদর্শক হিসেবে। প্রথমদিকে এক একটা গ্রামে এক এক রাত্রিযাপন ছিল  আমারকাছে, দূর দারুচিনি দ্বীপে প্রেমিকার সাথে প্রথম সঙ্গমের মতো পুলকবহুল।    বনেপাহাড়ে আমার সেই প্রথম পা রাখা।  বাংরিপোসি ঘাটিতে তখন যাবার উপায় বলতে পাবলিক যান কিছু ছিল না।একটা সরকারি বাস সকালের দিকে বারিপদা থেকে বম্বেচক হয়ে বাংরিঘাটি পেরিয়ে চলে যেত রৌরকেলার দিকে।কিন্তু সে বাস বাংরিপোসি বা বিষোই তে দাঁড়াতো না।ফলে বম্বেচক থেকে লরি বা ছোট ট্রাকের হুডে চেপে হিচ-হাইক করে  নেমে পড়তাম ঘাটির উপরে।বাংরিঘাটির রাস্তা নয়ের দশকে ছিল ডাইনোসরের পিঠের মত  সেখানে দুয়ারসিনি মন্দিরের চাতালে আমাদের জন্য অপেক্ষা করত কানু মুন্ডা বা বীরসিং ওরাঁও।কানু থাকলে যেতে হবে তারানা'য়। বীরসিং নিয়ে যেত রঘুগোড়ায়। এখান থেকে লাগভাগ ১৮ কিমি।  \r\n  পাহাড়-জঙ্গলের এই রাস্তাকে রাস্তা না বলাই ভালো। প্রমদারঞ্জন রায়ের বনের খবর যাদের পড়া আছে এপথের বর্ণনা তারা আন্দাজ করতে পারবেন।  \r\n  হাতিচলা পথ। কোথাও আবার পথবলে কিছুই নেই। ফুলপ্যান্ট আর ফুলহাতা জামা না থাকলে কাঁটায় চামড়া ছিড়ে রক্ত পড়তে থাকে। বর্ষাকালে মাটিতে গাছে পাতায় জোঁক। আধঘন্টা হাঁটার পরই জামা খুলে দেখে নিতে হয় কটা জোঁক ধরেছে। আমরা কাঠির ডগায় নুনের পুটলি বেঁধে রাখতাম। জলে ডোবানো নুনের পুঁটলি দিয়ে জোঁক ছাড়ানো হত।  এরাস্তায় অভ্যস্ত মানুষও একঘন্টা হেঁটে দু কিমির বেশি যেতে পারে না। কোথাও উত্তুঙ্গ পাহাড় বেয়ে খাড়াই উঠে গেছে,তারপরই দু তিন শো ফুট খাদের  নিচে কাঁটাঝোপ ও হরজাই গাছের জটলার মধ্যে হারিয়ে গেছে।  \r\n  রাস্তায় ছিল মারাত্মক কিং কোবরা (শঙ্খচূড়)র ভয়। শ্যাওলাধরা গাছের সরু ডালের মত রঙ।কোনোটা আবার শুকনো কচিশালগাছের মত।রাস্তা পেরোলে বোঝাও যেত না।তবে মানুষের থেকে অনেক দূরে থাকতেই  ভালোবাসে ওরা।কিন্তু আমরা যে পথ বেছে নিতাম সে পথ যে ওদের ঘরের উঠোন দিয়েই গেছে।  \r\n  রাস্তায় ভয় ছিল আর এক হারামজাদা পশুর। ভালুক। বুকে সাদা রঙে V লেখা থাকত, যেন এদের সৃজক, প্রজাতিটি যাতে লোকে চিনতে পারে তাই দাগ দিয়ে রেখেছে! চলার সময় সাবধান না থাকলে বলাকওয়া না করে ঘাড়ে এসে পড়বে। তারানার পাঁচ ছয় জনকে দেখেছিলাম যাদের নাক বা কান নেই। কারো পিঠে নখের গভীর গর্ত।এসবই তেনাদের কীর্তি। অবশ্য ভালুক ভয় না পেলে এবং তার খাবারে ভাগ না বসালে তাঁরা  কিছু করেন না।ভালুকের আক্রমণ বেশী হয় বসন্তে মহুলফুলের সময়। মানুষে মহুলফুল কুড়োতে যায় আর তারাও মহুয়ার সন্ধানে বেরিয়ে গাছতলায় প্রতিপক্ষকে দেখে বিরক্ত হয়  আর  অপেক্ষাকৃত দুর্বল মানুষের নাক কান ছেঁড়া যায়।  \r\n  কিন্তু একটা অদ্ভুত ব্যাপার, এতদিন ধরে শহরের ক্যাডার বা গ্রামের  অনেক ছেলেমেয়েই তো জঙ্গলে কাটিয়েছে,কাটাচ্ছে অনেকেই। কিন্তু আজপর্যন্ত কোনো সদস্যকে সাপে কামড়েছে বা বুনোপশু মেরে ফেলেছে এমন খবর আমার কাছে অন্ততঃ নেই। তখনো ছিলনা....           \r\n                                                                        ",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-09T20:29:12-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5434761903822420109",
      "title": "।। বাক্‌ ১২৪ ।। তপোভাগ ।। সুপ্রিয় বন্দ্যোপাধ্যায় ।। ",
      "content": "তপোভাগ   :   পঞ্চম পর্ব  \r\n  রাত্রিটি বিস্ময়! পূর্ণচন্দ্রের রাত্রি, চরাচর ভেসে থাকবার কথা কিন্তু ঋতু বর্ষণের, মেঘ ছেয়ে রয়েছে আকাশে। যদিও সে মেঘ ঘন নয়। চন্দ্র দৃশ্যমান নয় অথচ তাঁর আলোকের আভাসে প্রকৃতি মায়াময়। এ যেন এক অন্য পৃথিবী। চন্দ্রমার আলোও যেন উগ্র, তাকে ঢেকে রেখেছে মেঘের এক পরত, তাতে সেই জ্যোৎস্না আরো মৃদু হয়েছে। চন্দ্রালোকেরও কিরণ হয়, তাতেও ছায়া পড়ে, কিন্তু এখন তা নেই। এখন, আভা। এ পৃথিবী যেন বা স্বপ্নের, এমন ভ্রম মাঝে মাঝে ছিন্ন হয়ে যাচ্ছে রাত্রিচর কোন কোন পাখির ডাকে, তাদের ডানা ঝাপটানোর শব্দে, এবং লোকালয়ের কুকুরগুলির ডাকে। তাও দূরাগত, ক্ষীণ। আবছা অবয়বে পৃথিবী। \r\n যে কোন রাত্রি ঘুমিয়ে অতিবাহিত করার জন্য নয়। শয্যা ছেড়ে উঠে এসেছেন জরাসন্ধ। শয্যাপার্শ্বে তাঁর নারী সুপ্ত, তাঁকে জাগাননি তিনি। কিছু কিছু মুহূর্ত থাকে, যা শুধু নিজের। যা একান্তভাবে নিজস্ব।  কন্যাসন্তান দুইটি সর্বত্র ছুটে বেড়ায় সারাদিন। যে পিতার কন্যা তারা, প্রানশক্তি তো অত্যধিক হবেই! উপযুক্ত পুরুষের হাতে দিতে হবে তাদের, জরাসন্ধের জামাতা, যেন জরাসন্ধতুল্য বীর হয়। তিনি স্থির করে রেখেছেন, মল্লযুদ্ধের পরীক্ষা নেবেন তিনি। তাতে যার প্রতি তিনি সন্তুষ্ট হবেন, তেমন বীরের হাতে দেবেন কন্যাদের। তাঁকে মল্লযুদ্ধে ভূমিশায়ী করবে, এমন কেউ অবশ্য নেই, জন্মাবেওনা। তিনি সন্তুষ্ট হলেই যথেষ্ট মনে করবেন। তেমন অন্ততঃ একজন পাওয়া গেলে একজনের হাতেই দুই কন্যাকে দেওয়া যায়। জামাতাকে অবশ্যই জরাসন্ধের যোগ্য জামাতা হয়ে উঠতে হবে। \r\n কোল্লরা শরসন্ধানে পটু। এবং তারা অরণ্যকে, এই মৃত্তিকাকে, তার উদ্ভিদ ও প্রাণীকে চেনে গভীরভাবে। কিন্তু তারা ধূর্ত নয়। আনন্দময় জীবন তাদের, জল মাটি অরণ্য পশু নিয়ে।  শবরেরা অতি ধূর্ত। হিংস্রও। কোলরা রয়ে গেছে অরণ্যের গভীরে গভীরে, শবরেরা জনপদের আশেপাশেই বাস করে। এই দুই প্রকার মানবগোষ্ঠীর মধ্যে পার্থক্য অন্য রাজপুরুষেরা জানতে বাধ্য হচ্ছে এখন। জরাসন্ধ তাদের চেনেন। অতি স্পষ্টভাবে চেনেন।  কোল্লদের কাছে তিনি শরসন্ধান শিখেছেন। ওদের শর ধরবার পদ্ধতি একটু অন্যরকম, তাতে লক্ষ্য আরো নিখুঁত হয়, কীভাবে লক্ষ্যটিতে দৃষ্টি সন্নিবদ্ধ করতে হবে, এও তাদের কাছেই শেখা। ভল্ল কুঠার সহ অন্য অস্ত্রও ব্যবহার করতে শিখেছেন তিনি, ক্ষত্রিয়কে সমস্ত অস্ত্রের কৌশলই জেনে রাখতে হয়। কিন্তু ওই সমস্ত লঘুভার অস্ত্রে তাঁর তৃপ্তি হয় না। অস্ত্রের মধ্যে তাঁর একমাত্র পছন্দ, গদা। আহা, সুবিশাল, ভারী, ঘাতসহ। এ অস্ত্র হাতে নিলে তবে তার মনে হয় কিছু হাতে আছে বলে। অন্য অস্ত্রগুলি, যেন বা শরীরের কেশরাশি, অঙ্গে রয়েছে বলে অনূভুতই হয় না। তাঁর গদাটি বৃহদাকার, সেটির একটি আঘাত খেলে কোন মনুষ্যকে এই পৃথিবীতে লম্বভাবে দাঁড়িয়ে থাকতে হয় না, আনুভূমিকভাবে শায়িত হয়ে পড়তে হয়।  যদিও, গদার থেকেও প্রিয় অস্ত্র তাঁর, বাহু। দুইটি বাহু তাঁর গদাসম, মল্লযুদ্ধে কাউকে একবার ধরলে পঞ্জরাস্থি ভগ্ন না করে ছাড়েন না, উন্মত্ত বন্য মহিষকে দুইহাতে থামিয়ে দিতে পারেন তিনি, পূর্ণবয়স্ক বৃষকে তুলে ফেলতে পারেন মাটি থেকে কোলে। ইদানীং মল্লযুদ্ধের অভ্যাস তাঁকে একা একাই করতে হয়, অন্য যার সঙ্গেই অভ্যাস করতে যান, তার হস্তপদ কিছু না কিছু ভাঙেই। \r\n আর কোন মনুষ্য নেই, পৃথিবীতে আর কোন মনুষ্য নেই বিজয়যোগ্য, জরাসন্ধ মাঝে মাঝে ভাবেন, খালি হাতে এবার ব্যাঘ্র বা অনুরূপ আরণ্য পশুর শক্তিপরীক্ষা করবেন। পশুবল প্রবল, তিনি মনুষ্যের উদ্ভাবিত কৌশল ও বাহুবল দিয়ে এবার অমিত বলশালী পশুশক্তিকে জয় করতে চান।  \r\n মস্তিষ্কে মদ চড়ে থাকে। ঘুমন্ত থাকলেও তা নিবৃত্ত হয়না, সংজ্ঞামাত্রই আবার তা শীর্ষে স্থান নেয়। কেউই আর অজেয় নয়, কোন বাধাই আর অনতিক্রম্য নয়, কোন বীরই সমীহযোগ্য নয়, কোন সমস্যাই বুকে কাঁপন ধরায়না। এই মত্ততা, এই উত্তুঙ্গতা মস্তিষ্কে মদ হয়ে ছেয়ে থাকে। \r\n ডিম্বক ও হংস। আহা, তার দুই সাথী, দুই শিষ্য, দুই সন্তান তার। যেমন বীর, তেমন অনুবর্তী। জরাসন্ধের আজ্ঞায় তারা বাঘের সামনে চলে যেতে পারে নিরস্ত্রে, অগ্নিকুণ্ডে ঝাঁপ দিয়ে দেবে অবলীলায়। তাঁর সেনাপতি তারা, তিনি একবার ভেবেছিলেন এই দুই পুরুষের হাতে তাঁর কন্যাদের দেবেন। কিন্তু পরে দ্বিধা হয়েছে। দেবেন? জামাতা হবে তারা? হলে অবশ্য ভালোই হয়, মেয়েরা সুখে থাকবে আজীবন, তারা বীরও বটে। কিন্তু, তারা বড়োই অনুগত। জামাতা একটু বেয়াড়া হবে, শ্বশুরকে একটু অগ্রাহ্য করবে, তাঁর প্রতি ঈষৎ উন্নাসিক অবজ্ঞা পোষণ করবে, তবে তো জামাতাকে মানায়। নারীর প্রথম পুরুষ তার পিতা। নারীর প্রকৃত পুরুষ, সেই নারীর প্রথম পুরুষকে পছন্দ করবেনা, তাঁকে বেচারা মনে করবে, এটাই মানায়। জামাতার আচরণে শ্বশুরের প্রতি অবজ্ঞার সঙ্গে খানিক দয়া মেশানো থাকবে। 'তোমার স্নেহপুত্তলী এখন আমার দাসী, ভেবোনা, সে এতেই বেশি সুখী' এমন এক ঔদ্ধত্য তার চোখেমুখে প্রকাশ পাবে, এটাই স্বাভাবিক, এইই মানায়। ডিম্বক ও হংস তাঁর কন্যাদের বিয়ে করলে তা হবে না। তারা হয়তো স্ত্রীর সাথে মিলিত হবার জন্যও তাঁর অনুমতি প্রার্থনা করতে আসবে। অথবা, শয্যায় যাবার আগে হয়তো তারা স্ত্রীর পদবন্দনা করে নিতে চাইবে। তারা জরাসন্ধের কন্যা কি না!  হেসে ফেললেন জরাসন্ধ। রাত্রি মধ্যযাম পেরিয়েছে অনেক আগে। প্রহরে প্রহরে শৃগাল ডেকে যায়। ঈষৎ উচ্চভূমির ওপর এই গৃহ, বেশ খানিকটা পৃথিবীর অবয়ব এখান থেকে অনুমান করা যায়। দেখা যাক, মেয়েরা বড়ো হোক, সময় এখনো অনেক বাকি। সুদূর গান্ধার থেকে পূর্বে অঙ্গদেশ, বিস্তীর্ণ এই আর্যাবর্তে বহু যোগ্য রাজবংশ, তাঁর কন্যাদের যোগ্য পুরুষ অবশ্যই খুঁজে পাওয়া যাবে।  আর্যাবর্তের কিছু কিছু প্রথা তাঁর হাস্য উদ্রেক করে। যেমন রাজসূয় যজ্ঞ, যেমন অশ্বমেধ যজ্ঞ। অশ্বমেধ যজ্ঞে, ঘোড়াটি ছাড়া হয়, সে আপন মনে দৌড়োয়, পশ্চাতে রাজসৈন্য। যে ঘোড়াটি ধরার দুঃসাহস করে, তাকে যুদ্ধদান করতে হয়। বেশ, এতদূর ঠিক আছে।  তারপর, যুদ্ধে সে মারা গেল তো গেল, নইলে শুধু হেরে গেলে তাকে আবার মুক্তি দিয়ে, তার কাছ থেকে কিছু উপঢৌকন নিয়ে তাকে তার রাজ্যেরই রাজধানীতে বসিয়ে আবার অশ্ব ছোটানো হয়, এবার অন্যদিকে। রাজসূয় যজ্ঞে আবার, বহুসংখ্যক মুনিঋষিব্রাহ্মণ এবং ভূপতিকে নিমন্ত্রণ করে এনে অনেক দিন ধরে যজ্ঞ এবং দান, যজ্ঞ এবং দান করা হয়। তারপর সেই নৃপতিরা সন্তুষ্ট হয়ে আপন রাজ্যে ফিরে যান।  ঋষিব্রাহ্মণরা রাজাশ্রয়ে বিস্তর পানভোজন করেন, তত্ত্বালোচনা করেন এবং সামর্থ্যানুসারে আশীর্বাদ ও অভিশাপ দিয়ে আবার বেরিয়ে পড়েন। এসব যজ্ঞ করে কি হয়? যুদ্ধ নেই, রোমাঞ্চ নেই, বিপদের সন্মুখীন হবার তীব্রতম সুখ নেই, অনিশ্চয়তার আভাস নেই কোনও, এই চর্যায় ক্ষত্রিয় সুখ পায়?  সবচেয়ে বড়ো দুটি কাঁটা হলো যাদবকূল এবং ভরতবংশ। গুপ্তচর সর্বত্রই প্রেরণ করা আছে, সময়ে সময়ে তারা সংবাদ জানিয়ে দেয়, জরাসন্ধ দুই চোখে এই দুই বংশকে লক্ষ্যে রেখেছেন। যাদবরা তবু বহু গোষ্ঠীতে বিভক্ত, তাদের মধ্যে মিলও যতো, বিভেদ তৈরি হওয়াও ততোটাই সহজ। ভোজবংশের একটি শাখার একটি দামাল কিশোরের সংবাদ প্রায়ই পাওয়া যাচ্ছে, তাঁর কীর্তিকলাপ জরাসন্ধকে আকৃষ্ট করেছে, তাঁর সংবাদ জানবার জন্য একটি চর বিশেষভাবে নিযুক্ত রেখেছেন তিনি। সেই দামাল ছেলেটির নাম, কংস। \r\n ভরতবংশ সবথেকে শক্ত কাঁটা, একে উচ্ছিন্ন করতে তাঁকে সর্বশক্তি নিয়োগ করতে হবে, জরাসন্ধ জানেন। বংশ অতি প্রাচীন, অতি সমৃদ্ধ ভূমি সেই রাজ্যের তাই প্রজারা সুখী ও সম্পন্ন, ইতিহাস এই বংশের এমনই যে স্তম্ভিত হতে হয়, সেই বংশের কাহিনীমালা শুনে বালকের ন্যায় রোমাঞ্চিত হতে হয়! তবে এই বংশেও বংশরক্ষার দায়ে ইদানীং যেন গ্রহণ লেগেছে! শান্তনুর নারীগৃধ্নুতা এর জন্য দায়ী। এখন সেখানে সঠিকভাবে রাজপদে কেউ নেই, যুবরাজ কেউ নেই, রাজপিতা কেউ নেই, যিনি আছেন, তিনি একাধারে রাজপিতা যুবরাজ সেনাপতি সবই। তিনি এই বংশটির মস্তকে ছত্র হয়ে রয়েছেন, যাবদীয় আঁচ, যাবদীয় ঝাপটা নিজে সামলে দুই ভ্রাতুষ্পুত্রকে বড়ো করছেন। ভীষ্ম। এক বীর, এক দীর্ঘাকার মানুষ, এক অনতিক্রম্য পর্বত। প্রতিজ্ঞারক্ষার জন্য পরশুরামের মতো উগ্র অগ্নির মুখোমুখি হতে যে মানুষ সুখ পায়, সে যে সে বীর নয়! এমন বীরের মুখোমুখি হতেই সুখ, আহা!  হবে, হবে, কোনোদিন তাঁর সঙ্গেও দেখা হবে। আহা, সেই তাঁর স্বপ্ন। ভীষ্মের সঙ্গে সন্মুখযুদ্ধ।  যদিও, ভীষ্মের যার সাথে যুদ্ধ হয়েছিল, তিনি সপ্তদশ রাম, বংশধারার সাথে যিনি পরশু ধারণ করেন। ইনিও ভার্গব, কিন্তু ইনি তিনি নন। বংশধারায় পূর্বপুরুষের তেজ স্তিমিত হয়, বিলুপ্ত হয়, আবার কোন একটি প্রজন্মে আবার ফিরে আসে। আদি পরশুরামের পর চতুর্থ রামে ফিরে এসেছিলো সেই তেজ, কয়েকগুণ শক্তিবৃদ্ধি করে। ইনিই সেই ক্ষত্রিয়নিধনের জন্য বিখ্যাত রাম, যিনি একুশজন ক্ষত্রিয় নৃপতিকে হত্যা করেছিলেন। তারও পরে আরো দুয়েকবার রামের নাম উজ্জ্বল হয়েছিলো, এখন এই বর্তমান রাম প্রধানতঃ ব্রাহ্মণ, তাঁরও চরিত্রে উগ্রতা আছে বটে, কিন্তু অপরাপর ন্রাহ্মণের মতোই হত্যাগৃধ্নুতা নেই। আর এই হত্যাগৃধ্নুতা না থাকলে যুদ্ধ হয় না, ক্রীড়া হয়। যদি আদি ভার্গব পরশুরামের মুখোমুখি হতে হতে শান্তনবকে, বা চতুর্থ রাম, তাহলে কি অজেয় থাকতে পারতেন ভীষ্ম? জরাসন্ধ জানেন, পারতেন না। কুঠারে ছিন্ন হতো তার মস্তক।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-09T20:07:44-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1114460845343981055",
      "title": "।। বাক্‌ ১২৪ ।। আঁধার লিপি ।। রঙ্গন রায় ।। ",
      "content": "প্রস্তাবনাঃ      এইমাত্র আমার ছবিতে যিনি লাইক দিলেন তার সাথে আমার বাবার বিয়ে হওয়ার কথা ছিল। উনি বাবার জীবনে এলে আমি পৃথিবীতে আসতে পারতাম না। আর আমি না এলে এই পৃথিবীর অনেক কিছুই অন্যরকম হত। অনেক মানুষ অনেক মানুষের সাথে যোগাযোগই করে উঠতে পারতোনা । আমি অনেক সম্পর্কের যোগস্থাপক। আমার জন্ম এই পৃথিবীতে অবিশ্বাস্য কিছুই নয়। আমি স্পেশাল ব্যাক্তিত্বও নই। আসলে আমাদের প্রত্যেকের জন্মই এই পৃথিবীর পক্ষে গুরুত্বপূর্ণ। আমি না থাকলে কী হতো এরকম ভাবনাটা শুধু ভাবনাই। অতএব লেটস কাম টু দ্য পয়েন্ট।     যা এই মূহুর্তে লিখিত হচ্ছে তা আসলে আনন্দের কথা বলে। এবং আনন্দ একটি আবেগের নাম। আজকাল আবেগ বাদ দিয়ে অনেকে লেখালেখির কথা বলছেন , কবিতাতে কোনো আবেগ থাকবেনা , মিনমিনে - ফ্যাঁচফেচে উপন্যাস লিখিত হওয়ার কোনো অধিকার নেই। কিন্তু আমি জানি , আবেগ ছাড়া কিচ্ছু হয়না। আমাদের প্রত্যেককে পরিচালিত করে আবেগ। যাহা কখনো কখনো বেগবান হয়ে ওঠে। অথচ তারও 'আ' আছে অর্থাৎ আনন্দ আছে। আর আমরা পৃথিবীতে সারাজীবন আনন্দের সন্ধান করেই কাটিয়ে দিই।  হয়তো আনন্দপুর অনেক দূর। হয়তো নেই। হয়তো আছে। যেমন আমরা আছি , আমার এই কাহিনীটি আছে।   ১  ধ্রাক করে নাকে ধাক্কা মারলো গন্ধটা। বাসে করে কোথাও যাওয়ার সময় কোনো কোনো জায়গা থেকে জানালা দিয়ে এরকম গন্ধ পাওয়া যায়। বিশেষত ইউনিভার্সিটি যাওয়ার সময় ঐ রাস্তায় একটি নির্দিষ্ট এলাকায় রাস্তার ধারের নয়ানজুলি থেকে গন্ধটা আসে। অনেকে নাকে রুমাল চাপা দেয় , কেউ কেউ বলে ,'দেশটা মাইরি ভাগাড় হয়ে গেলো শালা!\" কিন্তু এই বন্ধ ঘরটি আমার, আর এটা ভাগাড় নয়। তাহলে গন্ধটা?        জানালার গ্রীলের ফাঁক দিয়ে কচুপাতা লক্ষ্য করে থুতু ফেললাম। কোনো বাজে গন্ধ আমাদের নাকে এলে আমরা থুতু ফেলি। এতে কি গন্ধটা দূর হয়ে যায়? হয়না তো! তাহলে? আসলে এটা ছোটোবেলায় মা শিখিয়ে দেয় , বা হয়তো অন্যের দেখে শিখে ফেলি। অর্জন করে ফেলি এই প্রতিবর্ত ক্রিয়াটি। কিন্তু মুখ থেকে বেরিয়ে যাওয়ার পর থুতুটির কী হলো তা আর দেখা হয়না। দেখার কথা মাথাতেই আসেনা। আমি দেখলাম , থুতুটা স্লিপ খেয়ে কচুপাতা থেকে গড়িয়ে আর একটা বাচ্চা কচুপাতায় জমা হয়ে থাকলো।          কিন্তু গন্ধ তো দূর হয়নি! তার উৎসটি খুঁজতে হবে। বাইরে কি ইঁদুর মরেছে? নাকি আমার ঘরেই কোনো কোণে ব্যাটা পটল তুলে বসে আছে। অবিশ্যি মৃত্যুর পর কেউ আর বসে থাকেনা। শুয়ে থাকে। চিরনিদ্রা।   কোমর বেঁধে নেমে পড়লাম মাঠে। মানে ঘরেই আরকি। খুঁজতে হবে। যেই মরে থাকুক , খুঁজতে হবে। কিন্তু দশমিনিট ধরে তন্নতন্ন করে খুঁজেও কিচ্ছু পাওয়া গেলোনা। বাইরেও বেরিয়েছিলাম। উহুঁ!  গন্ধটা খুব সন্দেহজনক বটে! উৎস নেই। একটা অসন্তোষ মনে খচখচ করে বিঁধে রইলো।  ঘড়ি দেখলাম। বাপরে! সাড়ে ন'টা বাজে! কলেজে যেতে হবে। পোনে দশটার বাস মিস্ করলে দশটা দশেরটা অনেক দেরী করিয়ে দেবে। পাঁচমিনিটের মধ্যে রেডি হয়ে নিলাম। স্নান আজ করা যাবেনা। ঠান্ডাটা ভালোই পড়েছে। অতএব মা'য়ের বেড়ে দেওয়া দুদলা ভাত এবং তারপর দৌড়। এই কনকনে শীতের মধ্যে মরা পচা গন্ধটা আসছিল কোথা থেকে তা আমার সারা মুখে চিন্তার একটা ভাঁজ ফেলে রেখেছে। মা'কে গন্ধটা সম্পর্কে কিছু বলিনি। কিন্তু আমার বাস ধরতে যাওয়ার রাস্তাটুকু আমায় ওটাই ভাবিয়ে গেল। আচ্ছা এটা নিয়ে এতো ভাবছিই বা কেন?   ঘড়িতে আর দু মিনিট সময়। আর একটু পথ। পৌঁছতেই হবে। যাহ! সকাল সকাল চাঁদুদার মুখটা দেখে ফেললাম। মা আমার মগজের মধ্যে ছোটোবেলা থেকেই অজস্র কু সংস্কারের সঙ্গে এটাও ঢুকিয়ে দিয়েছেন যে মোড়ের মাথার চাঁদুদার মুখ দেখে সকালে কোথাও বেরোবিনা।   আমি হেসে বলেছিলাম ,\" তাহলে ঐ জায়গাটা দিয়ে তো আমি যেতেই পারবোনা। কেননা উনিতো বাড়ির সামনে দাঁড়িয়ে থাকতেই পারেন এবং ওঁর মধ্যে প্রব্লেমটা কোথায়?\"   \"ওদের বাচ্চা হয়নি। ওদের মুখ সকাল সকাল দেখে যতবার বেরিয়েছি ততবার দিন খারাপ গেছে। তোর বাবা যদি কোনোদিন ওর মুখ দেখে দোকানে যায় তাহলে ব্যবসা খারাপ গেছে সেদিন, বা কিছু একটা যা গোটা দিনটাকে খারাপ করে দেয়। আমি তোর সাথে এই নিয়ে তর্ক করতে পারবোনা।\"   \"উফ্ মা, তাহলে লোকটা যদি বাড়ির বাইরে দাঁড়িয়েই থাকে আর আমাকে ওইদিক দিয়েই যেতে হয় তখন কি করবো?\"   \"মুখ নিচু করে যাবি ওখান দিয়ে।\"   আজ শালা মুখ নিচু করার কথা মনেই আসেনি। ঐ গন্ধটা খুব ভাবাচ্ছে। তার সাথে লেট। অথচ লোকটার তো কোনো দোষ নেই , রিটায়ার্ড পার্সন , সকাল সন্ধ্যা বাড়ির গেটে দাঁড়িয়ে সিগারেট ফোঁকেন। ফুকতেই পারেন, ওর বাড়ি ওর গেট --- কিন্তু বাসটা মিস্ হয়ে গেছে। সুতরাং মা'য়ের কথা মিলে গেলো। এটা আসলে আমার মনের কমপ্লেক্স। নিজের দেরী হওয়ার দোষটাকে অন্যের ওপর চাপিয়ে লাঘব হওয়ার ধান্দা। আমি তো কিছুই করিনি, সব উনি করেছেন , আমি নিমিত্ত মাত্র।   গীতা মাইরি মাঝেমাঝে অন্য ভাবেও ব্যাখা করা যায়।   \r\n  \r\n  ২        যেকোনো গল্প বা উপন্যাস লিখতে গেলে আগে একটা চরিত্রকে ভালো মত এস্টাব্লিশ করতে হয়। আমি এই কাজে অক্ষম। আমি নিজেকেই নিজের লেখায় নিংড়ে দিই , কিন্তু নিজেকেও ঠিকঠাক এস্টাব্লিশ করতে পারিনা। যে নিজেকেই লিখতে পারেনা সে অন্য কারোর কথাও লিখতে পারবেনা। বাঙলায় একটা প্রবাদ আছে , একবার না পারিলে দেখো শতবার , অতএব লিখতে তো আমায় হবেই। পৃথিবীতে কোনো কাজই ঠিকমতো করতে পারিনি। শুধু দুচার কলম লিখতে জানি , আর লেখার ঘোরটাকে আঁকড়ে বেঁচে থাকতে জানি। তাই চরিত্র এস্টাব্লিশ না হলেও লিখে যাব। বাস মিস্ হয়ে যেতে পারে , কিন্তু লেখা মিস্ হলেই গেলো।          সেই যে বাস ধরতে পারলাম না , মনের মধ্যে আবার একটা কেমন অস্বস্তি শুরু হয়ে গেল। জীবনে কি কিছুই ঠিকঠাক সময় মত ধরতে পারবোনা? দোষ তো চাঁদুদার নয় , দোষ ঐ গন্ধটারও নয় , দোষ সময়েরও নয় যে সে আমার থেকে জোরে দৌড়য়। দোষ একান্তই আমার। আমি পারিনি , আমি অসফল।     মোড়ের দোকান থেকে একটা চারমিনার কিনে ধরালাম। ফেলুদার ব্র্যান্ডের এখন চল কমে গেছে। তবে আমার কাছে এটাই বেস্ট। ওর চেয়েও বড় কথা হল, দাম। এটা খানিক সস্তায় মেলে বলেই। দিনের প্রথম বিলাসিতা। স্ট্রেস নিয়ে ফেলেছি। কমাতে হবে। কুলকুল করে সারা শরীরে ধোঁয়া ছড়িয়ে দিলাম। আহ্ , শান্তি! বাস স্ট্যান্ডের বসার জায়গাতে আয়েশ করে বসলাম। পরের বাসের অপেক্ষা। তার মাঝের টাইম পাস।   মেয়েটাকে তখন থেকেই দেখছি। আমার পাশেই এসে বসেছিল। আমারই মত বাসের প্যাসেঞ্জার হয়তো। আসলে আমি তো এই বাসে খুব কম যাই। পৌনে দশটার বাসটাই আমার জন্য বরাদ্দ , তাই অন্য কোনোদিন ওকে দেখেছি বলে মনে পড়েনা। মেয়েই বলব? আমার থেকে অনেকটাই বড় , এবং সিঁথিতে সিঁদুর , তাহলে বউ বলাটাই বাঞ্ছনীয়। জাতিতে আদিবাসী তা   মুখের গড়ন আর গায়ের রঙ বলে দিচ্ছে। কিন্তু একটা অদ্ভুত সৌন্দর্য আছে ওনার মধ্যে। বছর পচিঁশেক বয়স হবে সম্ভবত। আমার পাশেই যেহেতু বসে আছেন তাই ঘনঘন তাকাতে পারছিনা। হাতে একটা টিফিন বক্স। স্টিলের।  শাড়ির ওপর বেগুনি সোয়েটারটা দারুন সুন্দর। চুল গুলো টেনে টেনে আঁচড়ানো। সিগারেটটা শেষ হয়ে গেছে। মোবাইল বের করে সময় দেখলাম। আর পাঁচ মিনিটেই বাস আসবে। উনি আমার পাশ থেকে উঠে মিষ্টি রোদের মধ্যে গিয়ে দাঁড়ালেন। খুব সুন্দর রোদ উঠেছে। হাল্কা হাল্কা। তার মধ্যে বেগুনি সোয়েটার ঝকঝক করছে। বাস ঢোকার সাথে সাথে উঠে পড়ার প্রস্তুতি। আমিও উঠে দাঁড়ালাম এবং সাথে সাথেই বাস এলো। প্যাসেঞ্জারদের ব্যস্ততা তুঙ্গে। ছুটলাম। উঠে জায়গা নিতে হবে এবং কায়দা করে ঐ বউ টিকেও জায়গা করে দেওয়ার একটা ইচ্ছে মনের মধ্যে দানা বাঁধলো হঠাৎ। রোগা হওয়ার একটা সুবিধা আছে। ঝটাপট ফাঁকফোকর গলে ভীড় কে বুড়ো আঙুল দেখানো যায়।   কঠোর তপস্যার পর পাওয়া বরের মতই জানালার ধারে সিটও পেয়ে গেলাম। দরজার ঠিক পিছনে। এতজনের মধ্যেও আমার চোখ ঐ আদিবাসী রমনীটিকেই খুঁজছে। উনি এখনো উঠতে পারেননি। ঐ এবার উনি উঠছেন , কিন্তু একটা বেঢপ ভুড়িওয়ালা লোক ওকে ধাক্কা মেরে নিজে আগে ওঠার তাল করতে গিয়ে বউটার হাতে ধরা স্টিলের টিফিন বক্সটা পড়ে গেলো রাস্তায়। সেটা গড়িয়ে গড়িয়ে নালার দিকে যাচ্ছে। আমার চোখ একবার টিফিনবক্স একবার বউটার দিকে।   যেকোনো চলমান বস্তু বাঁধাপ্রাপ্ত  হলে তার গতি কমে যায় এবং শেষ মেশ থেমে যায়। টিফিন বক্সটিও চাকার মত গড়াতে গড়াতে নালার পাশের একটা পাথরে ধাক্কা খেয়ে থেমে গেল। শুধু থেমেই ক্ষান্ত হয়নি , পর্দারও উদ্ঘাটন করে দিয়ে গেল। টিফিন বক্স খুলে গেছে। ভেতর থেকে বের হয়ে এসেছে সাদা পান্তা ভাত। জল গুলো গড়াচ্ছে , নালায় পড়ছে চুইয়ে। এতোদূরের জানালা থেকেও আমি সবটা দেখতে পাচ্ছি। পান্তা ভাতের গন্ধটাও যেন সকালের সেই পচা গন্ধটার মত আমার নাকে এসে ধাক্কা মারলো , এত দূর থেকেও। হয়তো এটুকুই সম্বল ছিল টিফিনের। হয়তো আর কিছু কিনে খাওয়ার পয়সা নেই ওর কাছে। আমার চোখ রমনীটির মুখের প্রতিটি ভাঁজে ফিরে এলো। চরম হতাশা - রাগ - লজ্জা - দুঃখ মেশানো একটা অদ্ভুত এক্সপ্রেশন ওর মুখে ছড়িয়ে গেছে নিমেষে।   এ আমি কী দেখে ফেললাম! কেন দেখলাম আমি! হুহু করে অজস্র কথা মনে পড়ে যাচ্ছে। আমি এখন ভদ্রমহিলার দিকে দেখছিনা। শুধু মুখের ভাঁজ গুলো ---- এক্সপ্রেশন ---- এতোগুলোর মিশ্রন ওর মুখে একসঙ্গে ছাপ ফেলছে! এটা আমি কোনোদিন লিখতে পারবোনা , এই দৃশ্যটা শুধু আমার মগজে গেঁথে যাচ্ছে সুনিপুণ ভাবে। এক্সপ্রেশন! ওহ্ , আমি আর কিছুই ভাবতে পারছিনা। এই ছবিটা একমাত্র 'তার' দেখা উচিৎ ছিল। আমি এ নিয়ে পৃথিবীতে কোনো কাজই করে যেতে পারবোনা , অথচ এটা নিয়ে যে কেউ কাজ করবে সেটাও সম্ভব করতে পারবোনা। আমি কত স্বার্থপর!  শিল্পীরা স্বার্থপর হয়। একজন দরিদ্র মানুষের দুপুরের খাবার নষ্ট হয়ে গেল , সে হয়তো আজ দুপুরে খেতেই পারবেনা কিছু , অথচ আমি শিল্প নিয়ে ভাবছি! ওই এক্সপ্রেশন!    \r\n  বাস থেকে নেমে পড়লাম। অনেক কিছু আমার মনের ছোট্ট আরশীনগরে ভেসে উঠেছে। যা আমাকে তাড়িয়ে বেরাবে। কলেজে গিয়েও ক্লাসে মন বসাতে পারবোনা , কোত্থাও কিচ্ছু ভালোলাগবেনা আজ। আমি জানি। অনেক ঘটনার একসাথে চ্যাপ্টার খুলে দিচ্ছে মন নামক রহস্যময় অবয়বটি। পাঠক হয়তো ভাববে , এ শালা কেমন পাবলিক! একটা সামান্য ইনসিডেন্ট একটা ছেলের সারাটা দিন নষ্ট করে দেবে! দিতে পারে? যেখানে তার বিন্দুমাত্র হাত নেই! কিন্তু আমি কাকে বলবো আমার এ অবস্থার কথা। হয়তো সাধারণ মানুষের কাছে আমি অসাধারণ , অর্থাৎ অস্বাভাবিক। কিন্তু আজ আমি কিছুতেই কলেজে যেতে পারবোনা। এই সমস্ত চ্যাপ্টার গুলো ভাসিয়ে দিতে হবে মন থেকে , চিরতরে। রাস্তা খুঁজছি , হারিয়ে যাওয়ার। যেখানে আমি হারাতে পারি ঐ এক্সপ্রেশন থেকে মনে পড়ে যাওয়া ঘটনার পরম্পরা।   একটা দীর্ঘ সুতো , ওটা আমাকে ছিড়ে ফেলতেই হবে।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-09T18:44:48-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "4271331692832091870",
      "title": "।। বাক্‌ ১২৪ ।। সৌরভ বর্ধন ।। ",
      "content": "দুটি কবিতা : সৌরভ বর্ধন  \r\n  সাত্ত্বিক রিরংসা\r\n  \r\n \r\n কার্বোনিফেরাস যুগ থেকে তৈরি হয়ে আছে এই ফুলশয্যা।\r\n \r\n বিবিধ অঙ্গুলিহেলনে মুচড়ে উঠছে আমাদের লৈঙ্গিক জেদ!\r\n \r\n তুমি কোনো গাছকে জড়িয়ে ধরো গাছেরও ধ্বজভঙ্গ নির্মূল\r\n হয়ে যাবে, নইলে আমি আর কতটা খুব বেশি হলে রামঠাপ!\r\n \r\n কখনও সালসা কখনও সাম্বা   হৃদয়ের ভালভ্ কম্পিত নাচে\r\n সোহাগ নিবিড় সোহাগে মুঠো পিছলানো মাই নেঁড়েঘেটেচুষে\r\n ভাইস ভার্সা! \r\n \r\n                 সুন্দরবনের চেঁছে রাখা ম্যানগ্রোভে মাতলা নদীর\r\n পজিশন 69 - বিধস্ত কামড়াকামড়িতে উত্তপ্ত ঔরস বের হয়;\r\n সেক্স ক্রোমোজোমের ব্লাউজশাড়িসায়াপ্যান্টিব্রা ভিজে ওঠে \r\n জাগে মহাকাল - তাঁর বুকে অন্ধকারসমাচ্ছন্না কালিমাময়ী!\r\n \r\n [ তোমার পদ্মযোনির ব্যালকনিতে জিভের ব্যবহার\r\n   বাংলা ছন্দের রূপরীতি অলংকার নিয়ে ঘাঁটছে ]\r\n \r\n আমার লোমশ পাথরে শেকড়ে তুমি খুঁজে চলেছো সেই শিব,\r\n সেই শক্তি,কামরূপ সমুদ্রের ফোটন কণা,তড়িদাহত লৌহদন্ড\r\n শুক্রাণু প্রেম, চুম্বনে কোয়ার্ক অবধি ভেঙে দিতে পারা শিহরন\r\n \r\n সামাজিক যোনি চুঁয়ে উথলে ওঠা উন্মাদনায় কুয়াশাজয়ের\r\n দীক্ষা...... মহাবিশ্বের তলপেটে কোনো স্ট্রেচমার্ক রাখবে না\r\n ----থাকবে বিগ ব্যাং-এর আফটারগ্লো মাইক্রোওয়েভ মুহূর্তরা\r\n \r\n [ বিপুল পাছার দুলুনিতে থেমে যাক পৃথিবীর সমস্ত আবর্তন ]\r\n \r\n সৃষ্টির রহস্যভেদি আমাদের মন্ত্রোচ্চারণ কখনও আকাশগঙ্গা\r\n কখনও নেবুলা কখনও অরোরা দেখতে দেখতে সুতীব্র রসনা \r\n তৃপ্তির আশায়------(লাঙলের ফলা)/(নাঙল)..........ওমাহ্!   \r\n \r\n                        হে জগতের অন্তরসত্য\r\n                                                              উন্মোচিত হও......\r\n                     \r\n আমাদের নোনা শ্বাসযন্ত্রে আত্মসমর্পণ করো ঈশ্বর! \r\n \r\n বর্ণমালার জিহ্বাফলকে উত্তাল উন্মাদনার   আত্মসমর্পণ!\r\n \r\n \r\n এ সোহাগ তোমাকে যতটা প্রজাপতি করে দেয় ততটা  গ্রহাণু\r\n পুঞ্জিভূত হয়না মহাকাশে, পৃথিবীর গান শেষ হয়না কোনদিন\r\n \r\n আস্তে আস্তে দূরে পাখোয়াজ শোনা যায়\r\n হাঁটতেহাঁটতেহাঁটতে অগোচরে আলুথালু প্রেম \r\n \r\n অনেক রাত হয়ে গেলো   চলো এবার বেরিয়ে পড়ি ভদ্রভাবে\r\n \r\n \r\n  \r\n \r\n \r\n \r\n চরৈবেতি\r\n  \r\n \r\n \r\n নিতান্ত সাধারন আপেলগুলোকে মাটির দিকে ঠেলে দিয়ে\r\n ভবঘুরে কোশ চেয়ারে বসে কাটিয়ে দেয় প্রোটোপ্লাজম\r\n \r\n জলের মধ্যে প্যারামোসিয়াম গ্যাজেলি-হরিণ টিকটিকি\r\n দেয়ালের ছায়ায় পড়ন্ত হয়ে ওঠে গাছের জীবনচরিত -\r\n গাছ মাত্রেই দৌড়াতে নারাজ। থেমে যাওয়া = মৃত্যু (?)\r\n \r\n             আপেল উঠে আসে গাছের দিকে \r\n                     আরেকটু গেলেই ০তা\r\n \r\n বাস্তব ≠ সত্য []    স্থিরতা ≠ গাছ []    জাড্যতা ≠ সভ্যতা []\r\n \r\n [ রাতের আকাশে { নক্ষত্রখচিত + মেঘাচ্ছাদিত } প্যারোলে\r\n মুক্ত যে ঘুড়িটাকে আমি উড়তে দেখেছি তার কাপকাঠিতে\r\n অতসী মেঘ জড়িয়ে আছে। আমি হাত বাড়ালেই বৃষ্টি.....]\r\n \r\n তবু নিশপিশে ভিড় ঠেলেগুঁজে নোতুন পায়ের সিলিয়া/সিটি\r\n \r\n বাস কন্ডাকটর \r\n                       ঘামাচি হাতে \r\n                                          টিনের সাথে চুলকুনি \r\n                                                                           (খ্যালো)\r\n \r\n পকেট বোঝাই ডায়াটম মাটি নিয়ে আমি আলতো করে\r\n মেপে নিই মোহ স্কেলের আশকারা.................... \r\n \r\n এসব ঘামের কোনো মানে না হওয়ায় সন্তুলিত মার্গ দিয়ে\r\n রগড়ে নিলাম দুই বগল আর পেছন ঘুরে জাঙিয়া\r\n \r\n [ ছায়া ঘনাইলো বনে বনে - ওসব কিছু না, আসলে সন্ধ্যা\r\n ঘাসের থেকে ঝুর ঝুর করে পরলো। নিথর সব কলাঘাস।]\r\n \r\n এই সন্ধিক্ষনে বিবিধ মুদ্রায় কৌষিকী নৃত্য। তারপর\r\n \r\n জোনাকি বাগানে আলো ধরে ধরে ছায়া হাঁটা শুরু........\r\n শাম্ত পায়ে দিক্চক্রবাল\r\n \r\n (ধরে নাও,                এখন আর আমি বৃষ্টিতে ভিজি না।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-09T18:37:51-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8072656068191327986",
      "title": "।। বাক্‌ ১২৪ ।। সৌমিত্র চক্রবর্তী ।। ",
      "content": "দুটি কবিতা : সৌমিত্র চক্রবর্তী  \r\n  সুইসাইডাল  \r\n  দেখতে দেখতেই   লালচে একখন্ড মাংসপিন্ডটার  ভেতর থেকে বেরিয়ে এল তিনটে নির্বোধ ঠ্যাং  \r\n  একটা অবোধ্য পতাকা  \r\n  পতাকার রং দেখার সময় ছিল না  নিঃশ্বাসও হাওয়ার জ্যামজটে তখন দিশেহারা  \r\n  সন্ধ্যেয় বাড়ী ফিরে স্নান করতেই ঝাঁপিয়ে  পড়ে আত্মহত্যা করলো কুয়াশা।  \r\n  \r\n  \r\n  \r\n  ছেঁড়াফাটা চিন্তা  \r\n  (১)  সাংখ্যদর্শন চুলোয় যাক  হাত এখন মুষ্টিবদ্ধ,  বারুদের গন্ধ যতই ছিটাও  ইতিহাস জানে তুমি মেরুদণ্ডহীন।  \r\n  (২)  জুলপির চুল এখন রূপোলী তার  মাথায় বিলি কাটলে উঠে আসে   ধ্বজভঙ্গ সেনানীর ময়লা ছবি  যেখানেই পা রাখো ভবিতব্য শূন্য।  \r\n  (৩)  সিংহাসন ডাকলেই হযবরলও  দাঁতনখে সেজে পশুরাজ হয়,  গায়ের নীল রং যে সাময়িক  লুন্ঠনের উল্লাস ভুলে যায়।  \r\n  (৪)  সব পথ একে একে মিশছে রোমে  সব গাছ কুড়ায় হারানো রঙ  বিশ্বযুদ্ধ শুরুর দিনেই সমান্তরাল  বাঙ্কার গঠনের কাউন্টডাউন।   \r\n  (৫)  ইতিহাসের চাকা পেছনে ঠ্যালা   শবের খিলখিল দুআঙুলে স্বৈরশাসন,  যতই মস্তান হও একফালি সময়ের ফাঁকে  ফুল ফুটলেই সত্যি বসন্ত মার্সের দমবন্ধ রঙ্। ",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-09T18:29:23-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2974644322283783144",
      "title": "।। বাক্‌১২৪ ।। পলাশ কুমার পাল ।। ",
      "content": "তিনটি কবিতা : পলাশ কুমার পাল   \r\n  পাখি হয়নি অব্দ  \r\n  আরও কিছু স্যালাইন সেঁকে  আরও কিছু সেকি সেকি চোখে  আরও আরও মেকি মেকি বল গড়ায়ে  আমাদের ফুটবল  \r\n  নরম নরম তুলো উড়িয়ে  চুষে নেয় রক্ত...  \r\n  পালক পালক ভেসে   মাটি ছুঁয়ে আমরাই খাঁচা,  পাখি হইনি  \r\n  পাখি হয়নি কোনো অব্দ-  \r\n  \r\n  \r\n  রিমোটের পাশে শুলেই  \r\n  \r\n  রিমোটের পাশে শুলেই  স্বপ্নও চলে আসে গুলি হাতে,  আমি খেলি  সেও খেলে  হারি বা জিতি  কাঁচের গুলিরা হাততালি দেয়...  \r\n  তালে তালে  এক সিঁড়ি দুই সিঁড়ি তিন সিঁড়ি  প্যান্ট খুলে মাটি রটে   \r\n  মাটি রটে যায়  পরিত্যক্ত বিজ্ঞাপনের সহবাসে...  \r\n  \r\n  \r\n  জ্বরঘোরের ঘর  \r\n  আরও কিছু জ্বর মাখিয়ে  কোলেতে উপশম পাপড়ি ফোটে  ঘুমেতে বিনুনি দুলিয়ে,  আর খোঁপাগুলো রাঙাগালে কনে  পিয়ানো জুড়িয়ে...  \r\n  কাঁচ জুড়িয়ে দাগগুলো দাদ  স্বরলিপি কোমরে  দুলে দুলে কাঁখেতে মা,  চলকে চলকে আঁচল ঝরে  জলপটি ভিজিয়ে...  \r\n  ভেজে জ্বর  খুঁড়ে ঘর  বীজগণিত ইঁদুরে ফেলা মাটি,  পাহাড় ওঠে পাতাল ছাপিয়ে...",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-09T18:25:34-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8633791854866903986",
      "title": "।। বিষাদবৃক্ষ ।।  মিহির সেনগুপ্ত ।। ",
      "content": " আলোচনা- শ্যামলী আচার্য \r\n  বাড়ি থেকে বেরোনোর সময় মা আর ছোট ছোট ভাইবোনগুলো আছাড়িবিছাড়ি কাঁদছিল। ছোটগুলো আমার জামা ধরে টেনে রাখতে চাইছিল আর বলছিল, ও দাদা, তুই যদি যাও, তয় আমাগো কেডা দ্যাখফে? আমাগো লইয়া মেলা দ্যাখথে যাইবে কেডা? আমরা খামু কী? পড়া দ্যাহাইয়া দেবে কেডা? আমাগো এডা ওডা কেডা আনইয়া দেবে?   \r\n   ইশ্বর, পৃথিবী, বিধাতাপুরুষকে সাক্ষী রেখে এক কিশোর ছেড়ে চলে যায় তার বাসভূমি। এক অনাকাঙ্ক্ষিত কিন্তু প্রগাঢ় প্রস্থান। ঘরে-বাইরে তখন একটাই ধ্বনি, হিন্দুস্থান হিন্দুর এবং পাকিস্তান মুসলমানদের। তাই চিরদিনের মতো জন্মভূমি ছেড়ে চলে যাওয়ার সিদ্ধান্ত। গ্রামগুলি তখন শূন্যপ্রায়, ভাল লাগার মতো, মনে আনন্দ সৃষ্টি করার মতো কিছুই আর এখানে অবশিষ্ট নেই, তবুও মাঠ, মাটি, গাছপালা, হতভাগ্য মানুষজনেরা যারা অবশিষ্ট আছে, তারা কী ভীষণভাবেই না ওতপ্রোত। \r\n    মিহির সেনগুপ্ত তাঁর “বিষাদবৃক্ষ” আখ্যান জুড়ে বুনে যান এক পথের পাঁচালী। ১৯৬৩ সালে বরিশাল ছেড়ে, পিছাড়ার খাল ছেড়ে, জন্মভিটা ছেড়ে বরাবরের মতো যখন বাহিরপানে, তখন শেষ বিদায় নিয়ে মায়ের আলিঙ্গনচ্যুত এক কিশোর প্রণাম জানায় আশেপাশে সমস্ত বস্তু, অবস্তু, প্রাণী, অপ্রাণীকে। মনে মনে বলে, ক্ষমা কোরো। নিশ্চিন্দিপুর ছেড়ে কোন অজানিতের পথে যাত্রা করা অপুর মতোই তার আকুল চাওয়া ‘ক্ষমা করো। ক্ষমা করো। হে গৃহ, হে পার্শ্বস্থ বৃক্ষ, হে লতাগুল্মের ঝপ, হে দিগন্তব্যাপী ক্ষেত্র এবং তৃণশস্প, তোমরা এই পলায়নপর, অক্ষম জাতককে করুণা করো, ক্ষমা করো। আমি পরিবার, সমাজ এবং রাষ্ট্রের আক্রমণ থেকে ওদের বাঁচাবার জন্য দেশত্যাগ করছি’। \r\n \r\n    ইতিহাসের জৈবিক অস্তিত্বে আস্থা রাখেননি লেখক। স্পষ্ট জানিয়েছেন, তাঁর অনুভব এবং চিন্তনের জগতে ইতিহাস এক বিশৃংখলা, এক ম্যাসাকার। সে কখনো সাম্প্রদায়িকতা, কখনো জাতীয় স্বাধীনতা, কখনো মুক্তিযুদ্ধ এবং কখনো বিপ্লববাদী আন্দোলনের মধ্যে আত্মপ্রকাশ করে। অবশ্যই সেইসব দমন করার নামেও তার প্রকাশভঙ্গী ভিন্ন ভিন্ন ধরনের। কখনো মানুষের ভাল করার নামে উন্নয়ন এবং সেই উন্নয়নের বিরোধিতাও খেলার একটা ধরন। আর এইসব যাতে করা হয়, অথবা যাতে না করা হয়, এই দুই কারণেই ধ্বংস আর রক্তপাত। এই করে করেই হাজার বছর পার হয়। সেই হাজার বছর খেলার তথাকথিত সাফল্যকে অবলম্বন করে কেউ গর্বিত, কেউ ধ্বংস আর রক্তপাতের স্মৃতিতে লজ্জিত। গ্রামীণ মানুষ বিধ্বস্ত হন মানবতার অপঘাতে। কারণ সেখান থেকে তো হৃদয়টা পুরো নির্বাসনে যায়নি।  \r\n    মিহির সেনগুপ্তের সম্পূর্ণ এই যাত্রাপথ এক ব্যথার জগত। বাঙালি হিসাবে বাঙালির বিভাজন, দেশ বিভাজনের রক্তপথ বেয়ে আসে এক বোবা ব্যথা। সেই বিষণ্ণতা চারিয়ে যায় আত্মকথনের ছত্রে। নাকের বদলে নরুনের মতো পাওয়া গেছে দেশের বদলে রাষ্ট্র। দেশ বলে যে ধারণা বয়ে চলে, সেই চৈতন্য প্রবাহে জাত-রাষ্ট্রের পরগাছা ধারণাকে খাপ খাওয়াতে পারেন না লেখক। নির্মোক দৃষ্টিতে নয়, সচেতন ডিসকোর্সে তিনি বাঙ্গালিজাতিসত্তার গোঁজামিল ধরে টান দেন। ভাগ্যের খোঁজে দেশ ত্যাগ মানুষের জন্য নতুন কিছু নয়। ইতিহাসের আদিম কাল থেকে নানা কারণেই তা ঘটেছে। গোটা বিশ্বে মানুষ ছিন্নমূল হতে শুরু করেছে প্রথম মহাযুদ্ধের সময়, আর তা চূড়ান্ত রূপ নেয় দ্বিতীয় বিশ্বযুদ্ধের পরে। এর বীজ হয়ত আরো বহু আগে প্রোথিত। ক্ষমতা, দম্ভ আর লোভের যথাযথ গাঁটছড়ায় যেদিন হত্যা বা যুদ্ধ স্বার্থসিদ্ধির চূড়ান্ত উপায় হয়ে দাঁড়ায়, সেদিন থেকেই উচ্ছেদের সূত্রপাত। লক্ষীছাড়া, শিকড়হীন, যাযাবরের মতো একভূমি থেকে অন্যভূমিতে তার পরিচয় কখনো উদ্বাস্তু, কখনো অনুপ্রবেশকারী, কখনো বা সন্ত্রাসী। \r\n   লেখক কথা বলেন বিষাদ নামের এক বৃক্ষকে নিয়ে। সে সেই বাংলাদেশের বরিশালের দেশের বাড়ির বড় খালপারে প্রায় দুশো বছর ধৈর্যে, স্থৈর্যে, অভিভাবকতায় দাঁড়িয়ে থেকে তার আশ্রয়ে সকলকে পোষণ করে একসময় লোভের কুঠারে গতাসু হয়ে শেষ হয়ে গেল। সত্যিই কি শেষ হয়ে গেল? সে তো সেই বাড়ির, সেই পাড়ার, সেই অঞ্চলের, সেই হৃৎপিণ্ডে শিকড় ছড়িয়ে এখনো বেঁচে আছে তার নিয়ত বিষাদ অশ্রু ঝরিয়ে, লেখক যার ছায়ায় স্মৃতির তাবত অনুকণাসহ এক অনিবার্য পরিণতি নিয়ে প্রতীক্ষা করেন। সমস্ত স্মৃতিচারণে তাঁর একমাত্র প্রতীক্ষা এমন এক ভূখণ্ডে পৌঁছনোর, যেখানে তাঁর আর কোনোরকম অসম্মান থাকবে না। তিনি একজন মুক্তপ্রাণ সহজ মানুষ হতে চেয়েছিলেন। তাঁর দেশের বাড়ির বড় খালপাড়ের সেই মহাবৃক্ষটি, যাঁকে তিনি বিষাদবৃক্ষ নামে অভিহিত করেছেন, লেখকের দেশবোধের সঙ্গে সেই বৃক্ষ অঙ্গাঙ্গীভাবে জড়িয়ে। এ কোনও নস্ট্যালজিয়া জাত অলস মুহূর্তের ব্যাখ্যা নয়। বরং এ এক অনিকেতর নিকেতনের সন্ধান। সেই অনিকেতকোন একক ব্যক্তি নয়, কোনো বিশেষ ধর্মীয় গোষ্ঠী নয়, সে এক এক সময় এক এক মানবগোষ্ঠী, গভীর আঁধারে তারা একে অন্যের বিরোধী হলেও তাদের লক্ষ্য একটাই। নিরাপদ আশ্রয়। শুধু মানুষ নয়, যাবতীয় প্রাণ এবং অধি-প্রাণ সবাই সমগোত্রীয়।   \r\n   বাঙালির ক্ষেত্রে দেশভাগ এবং স্বাধীনতা, মুক্তিযুদ্ধ আর গণহত্যা, জাতিরাষ্ট্রের নিত্যনতুন পরীক্ষা-নিরীক্ষা এই উদ্বাস্তু প্রবাহকে একটা স্থায়ী রূপ দিয়েছে। লেখকের লব্ধ অভিজ্ঞতায় আশ্রয় শব্দটি কি অসম্ভব যন্ত্রণার অভিঘাত। বাংলাদেশের বরিশাল থেকে কলকাতা। সেখানে কিছুদিনের অবস্থান। পার্ক সার্কাস থেকে ১৯৬৪ সালের কুখ্যাত দাঙ্গায় আবার ঠাঁইবদল। এবার বিরাটি। কিন্তু ব্যক্তিগত আর পরিবারকেন্দ্রিক আখ্যান ছাপিয়ে তখন সবটাই তাঁর কাছে একটা পিণ্ড। তাঁর ভাষায়, একটা জেলিফিশের মতী। তার আলাদা অঙ্গ-প্রত্যঙ্গ বা আলাদা অস্তিত্ব নেই। মধ্যস্বত্ত্বের বিলোপ যেমন যৌথ পরিবার ভেঙ্গেচুরে সকলকেই বিকলাঙ্গ করেছিল, তার পরেই আশ্রহীন অনিকেত, সহায়হীনদের তিলে তিলে দেশভাগী স্বাধীনতার ঋণশোধ। সেই আশ্রয় স্রোতের কুটো। কখনো কোনো পার্কের বেঞ্চিতে, কখনো কোনো বস্তির এঁদোগলির ভেঙে পড়া ঘরে, কখনো শিয়ালদা স্টেশনের প্ল্যাটফর্মে। লাখো লোকের ঠাঁইহীন মুক্তির উল্লাস। ধন্য স্বাধীনতা।  \r\n \r\n    দেশত্যাগের যন্ত্রণা স্মৃতি আলেখ্যর পথ ধরে যে বহতা প্রকাশ ঘটিয়েছেন, সেখানে রয়েছে বরিশাল, ঝালকাঠি আর কীর্তিপাশার গ্রামীণ জীবন, কৃষিনির্ভর গ্রামীণ হিন্দু মধ্যবিত্ত পরিবারের আখ্যান, হিন্দু-মুসলমান বিচ্ছিন্নতা, রায়ট, দাঙ্গা, প্রাকৃতিক দুর্যোগ। অনিবার্য ভাবে এসেছে চিরকুমার পণ্ডিত-শিক্ষক অশ্বিনীকুমার দত্তের সান্নিধ্য। বরিশাল জেলায় তাঁর কীর্তিকলাপ এখনো মুছে ফেলা সম্ভব হয়নি। আমি ব্যক্তিগতভাবে অন্তত গত বছরে চাক্ষুষ অনুভব করে এসেছি বরিশাল শহরে, বিভিন্ন গ্রামে এখনো তাঁর স্মারকের সদর্প উপস্থিতি। \r\n   বি এম কলেজের বহু বর্ণনা পরিবারের অগ্রজদের মুখে শুনে, স্বচক্ষে দেখে মিহিরবাবুর স্মৃতিচারণ আরো বেদনা বাড়ায়। বুঝতে পারি, একটা সমাজ ভাঙ্গার পর যে তলানিটুকু থাকে, তার কোনো জীবনমুখী বহতা থাকে না। সমাজের একদার সাংস্কৃতিক, নৈতিক বা ব্যবহারিক স্বাভাবিক শুদ্ধতাবোধ সেই সময় নষ্ট হয়ে পড়েছিল। আত্মরক্ষা আর আশ্রয় বড় বালাই। আত্মসম্মান, সাহস, স্বাভাবিক সম্ভ্রমবোধ সব হারিয়ে মানুষ তখন লক্ষ্মীছাড়া। তারা তখন বেঁচেছিলেন জৈবিক নিয়মে, হতাশার বীজ বপন হয়েছে, পূর্বজ অনাচারের ঐতিহ্য পরম্পরায় গিয়ে আঘাত করল। একের পর এক জনপদ তখন রাজনৈতিক অবিমৃষ্যকারিতায়, সামাজিক অসাম্যের পাপে ছারখার। স্মস্ত বইটি জুড়ে এক আশ্রয়হীনতার ভার। এমনকি সত্তর দশকের উত্তাল পশ্চিমবঙ্গের টালমাটাল অবস্থাতেও লেখক জড়িয়ে পড়েছেন সক্রিয়ভাবে। দুটি পর্বে গ্রথিত এই বইটির পরিক্রমা ২০১১ পর্যন্ত। সম্পূর্ন যাত্রাপথের শেষে বড় বেদনা জেগে থাকে। বিষাদসিন্ধু ঘিরে ধরে। বাংলাদেশ আর দেশভাগের যন্ত্রণায় প্রচুর লেখা পেলেও এই নিহিত বিষণ্ণতা বড় জরুরি। আমাদের অস্তিত্ব আর মূল্যবোধের কাছে এ প্রয়োজনীয়।   \r\n  “বিষাদবৃক্ষ”  মিহির সেনগুপ্ত  আনন্দ পাবলিশার্স",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-17T07:05:22-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1352982572722538711",
      "title": "।। বাক্‌ ১২৪।। বাজে কবিতা ।। সনৎ মাইতি ।। ",
      "content": "খুনি ও আমি   \r\n  কুকুর ডাকা নির্জন রাতে   লোহার রড হাতে ওঁত পেতে আছে খুনি  \r\n  আর   আমার শরীরের প্রতিটা অংশে  একটা  একটা করে  পড়ে যাচ্ছে খিল  \r\n  হে খুনি   শরীরের ঠিক কোন দরজায় ধাক্কা দেবে তুমি!   \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  \r\n  রসিকতা   \r\n  ধারালো ছুরি মারি  লাফিয়ে ওঠে রক্তের কারুকাজ  \r\n  ছুরি মারি  ছিটকে দেখা দেয়, রক্তের আলপনা   \r\n  আর   যতবার ছুরি মারি    \r\n  হাঁ হয়ে চামড়া হেসে ওঠে...",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-21T01:30:25-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2824118889420604658",
      "title": "।। বাক্‌ ১২৪ ।।সিয়ামুল হায়াত সৈকত  ।।",
      "content": "সিয়ামুল হায়াত সৈকত এর কবিতা  \r\n  অগ্রহায়ণ  \r\n  দোকানের বিস্কুট পেলে ভুলে যাব কৌটোর মুখ  একটা স্বচ্ছ কাঁচ, প্রতিবিম্ব ও বিপ্লব  আমরা সময় পেলেই জমাতে থাকি।  \r\n  ঘুষ চাইলে ঠোঁট কেমন বিচ্ছিরি দেখায়  তবুও তুমি চাইবে আমি তোমাকে রাখি  আচারের তেলে মেখে, বোধিসত্ত্ব ও চিবুক  আমি অচিরেই জমিয়ে রাখি  \r\n  \r\n  \r\n  দেয়াল ও পুনরাধুনিক   \r\n  পলেস্তারার গল্প জানে ঢেউ, এবং  সময় পেলেই ভাঁজ জমে পথে পথে  আমাদের যে আজগুবি প্রেম রাখা ছিল  ছিল?পুরোটাই স্ক্রাচ, আদর অথবা নখের মধ্যে।  \r\n  সময় করে লাল জিহ্বা ও লালাগ্রন্থি ঠোঁটে ভরে  চুষে ভুল করি, ভুল করি অমৃতলাভের  দেয়াল গল্প বলে পালিয়ে যাওয়ার -",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:45:38-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2072114886628168914",
      "title": "।। বাক্‌ ১২৪ ।। সুকন্যা ভট্টাচার্য্য  ।।",
      "content": "সুকন্যা ভট্টাচার্য্যের কবিতা   \r\n \r\n  গ্রহণ \r\n  \r\n \r\n গ্রহণ লেগেছে মানেই ভালবাসা কম নয়। \r\n রূপালি চাঁদেরও রঙ বদলায়\r\n তাকিয়ে আছি কতকাল..\r\n দেখেছি সেদিন গাছেদের রূপালি কথকথা।জোনাকি পোকাদেরও ম্লান চাহনি  ঘুম ভুলেছে।জ্যোৎস্নায় ভিজে ভিজে নদীর দ্রুত বাক্যালাপ। গাছের ফাঁকে উঁকি দিয়ে লুকোচুরি খেলছে চাঁদ\r\n তাকে দেখেই পালিয়ে যাই রোজ, তবু সাথে সাথে\r\n চলে। ঘর ভেসে যাচ্ছে রাস্তায়,বন্দীরা দেওয়াল ভেঙে মুক্ত।ফুলেদের রাত জাগা গল্প আজ স্তম্ভিত\r\n জ্যোৎস্নার ছুটেচলার সাথে।।\r\n \r\n  \r\n \r\n \r\n \r\n  অন্ধকার পথ\r\n  \r\n পাখিদের ওড়াউড়ি বন্ধ হল\r\n গাঢ় সন্ধ্যের দেশে\r\n হয়তো আজও তোমার ঠোঁট ছুঁয়ে\r\n এখনো কিছু পাখির পালক।\r\n গাছেরা  অন্ধকারে ফিসফিস করে কথা বলে নিক\r\n ছেলেটি  ঘুমিয়েছে সবে\r\n সময় ঘড়ি চলছে টিকটিক\r\n নিশ্চুপ দেশে নীরবতা ভেঙে দেয় মাঝে মাঝে ট্রেনের হুইসেল\r\n মেঘে ঢাকা আকাশ থেকে কদাচিৎ আলো এসে\r\n রাস্তায় দাঁড়ায়\r\n ঠিকানা খুঁজে দেবে কে?\r\n ফেলে আসা শিমুলগাছটি\r\n খুঁজছি কখন থেকে....\r\n অন্ধকার; আজ রাস্তা দেখাও।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-17T07:06:42-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8533679846670644872",
      "title": "।। বাক্‌ ১২৪ ।। প্রশান্ত গুহমজুমদার ।। ",
      "content": "পেয়ালা  প্রশান্ত গুহমজুমদার  \r\n  ৩৭। বাতাবিলেবু। একা। অধিক স্পর্ধা নাই। পূবে কি অরুণোদয়? তবে উত্তরেও শীর্ণ পথ? লাল। অভ্যন্তরীন। ওই বাতাবিলেবুর। পথেরও মাধুরী আছে। মাধুকরী। পরিণয়। খুব নিকট হইতে দেখিয়াছি, বহুতর রক্ত এবং মৃত্যুসংগীত। আহ্বান কি কেবল মধ্যরাত্রে?  তবে ঐ যে অস্পষ্টতালীন বাতাবিলেবুতে মেদুর! বৃষ্টিজল! পাতায় প্রগাঢ় অষ্পষ্টতা! আমি মাধুরী দেখি পুনরায়। স্নান করি। পুরাতনী জলে।  স্নান করি।  ৩৮। এই ভাঁজ এবং ভাণসমূহ লক্ষ্য করা উচিৎ। অর্থাৎ অদ্যাবধি মনষ্ক নহে তুমি। বলিতেছি এই টেবিল এবং কাঁটাচামচ বিজড়িত ফুল বিষয়ে। সুতোসমস্ত যে আলপনায়, সেই বর্ণে তাঁহাদের উদ্বেগও অমূলক। যেহেতু জানালাটা খোলা। অযৌক্তিক, তবু কবে শেষ চিঠি? পথ যে কালে রূপকথায় মনোরম? আরো কিছু ছিল। যথা, আঙুল, সঙ্গভয়,আলো, অকিঞ্চিৎ সারমেয়। আর কতবার দেয়াল চিত্রিত করিব!   ৩৯।  অপাপবিদ্ধ ছিল সেই রশি। পাপ কিছু অন্তরে। তাহারও কিছু কৌতুকবোধ আছে। মুখে হাত। আর ওম্‌ অতি দীর্ঘ শব্দে। অন্তর, রশি, শূন্যতা, এ ব্যতীত সে ছিল। অতঃপর অন্ধকার নামিয়া আসিল গল্পে। কৌতুক, পাপ সে অপাপে রশি ধরিল। শক্ত এবং নির্ভুল। আর বিশেষণ নাই ইহার। সে আপ্রাণ শপথ করিল, ভয়, কালো, নৈঃশব্দে, টিনের ভাঙা জানালা আর দেখিবে না।  ৪০। জবা ফুটিল। এবং ভোর হইতে অদৃশ্য রহস্য। এই নৈর্ব্যক্তিকতায় কেহ কি কিছু রাখিল!   ৪১। উন্মোচনের আনন্দ। কামিনীর আলো। নামিয়া আসিতেছে। স্বাতী নক্ষত্রের। ঝুমঝুম বাজিতেছে। অবাক অরণ্যে। হাহাকার। ভাতের গন্ধ যেন স্পর্শযোগ্য।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:46:27-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1317247649100581811",
      "title": "।। বাক্‌ ১২৪ ।। বাজে কবিতা ।।  অরুণিমা মন্ডল দাস।।  ",
      "content": "      এক্স  \r\n           আকাশের দিকে তাকানো এক যুবক                  বাথরুম খানিকটা দূরে---                                পাশ দিয়ে চলে যাওয়া যোনি--                      নাক কুঁচকায়, মুচকি হেসে মুখ ভেঙচায়--- ----  উন্মাদ রাক্ষস শরীর কামড়ালে                        ছেলেটা হঠাৎ নারকেল গাছ হয়ে ওঠে----             চতুর্দিকে সঙ্গমে ইচ্ছুক নারীরা তার পা ধরে আছে----      কালো, লম্বা, ডিভোর্সী, বৌদি, অবিবাহিত মেয়ে সবাই----             ছেলেটার লিঙ্গ সুন্দরীদের একমাত্র মূলত্র---  সবুজ পাতা ছিঁড়ে মেয়েরা শুষতে ব্যস্ত----             বিছানো রাশি রাশি ফুলের হাতছানি----                 একসঙ্গে বহু রোমান্সের যন্ত্রনা---                      অতিরিক্ত “ঘি” বদহজমের ধারক-----  \r\n        এক্স হাতে মেয়েটি জড়িয়ে ধরল-----               জিভ ভালোবাসার গভীরে ময়দা মাখছিল-----                   গরম তেল ওয়াই ভাজছে---!                      লুচি-র সেক্স থালাবাসনগুলো লুকোচ্ছে---        মন খারাপের গরম!        কালো মেয়ে দেখলে বেহায়া ইঁদুর গর্তের কথা মনে পড়ে যায়-----          কালো ছেলের দুষ্টুমিগুলো মাঝেমধ্যে মোড়ের মাথায় উঁচু হয়ে থাকে-----  \r\n         দুদলই সকালসন্ধ্যা ভিক্টোরিয়ার গাছের তলায় বৃষ্টি ঝরায়------                হালকা অ্যামোনিয়া চেটে খায়                     লাউডগা সাপ হয়ে------             \r\n            “এক্সগুলো” নেশা মেটায়, সুখ জাগায়----                  বিছুটির সঙ্গী হয়-----                               দাঁড়িয়ে দাঁড়িয়ে আগের \"প্রেমিক” ভুলিয়ে দেয়---       “পুরোনো বইমেলা” গুলিয়ে দেয়----  \r\n                 নিচে তাকালাম----                  জুতোর  ফিতে আনতাক্সারি খেলছে                    “এক্স” অদৃশ্য!----- ঘৃণার “লুডো” কৌটোয়---?",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-19T07:29:29-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "8959697151429296333",
      "title": "।। বাক্‌ ১২৪ ।। মিতা চার্বাক ।।  ",
      "content": "মিতা চার্বাকের দুটি কবিতা     \r\n  \r\n  ইকুইলিব্রিয়াম  \r\n  বিকলাঙ্গ প্রজাপতির ডানায় \r\n ভাঙ্গা কাঁচের সম্ভার \r\n সম্ভবত, এটি নৈরাশ্যের সমাপ্তি নয় \r\n অন্য কিছু হবে, \r\n আর যাই হোক নদী নয় । \r\n এখানে দিন ও রাত পাশাপাশি \r\n একটির পর আর একটি হয় শুন্য, \r\n এখানে একমুঠো অন্নের জন্য \r\n জিহ্বা তোমাকে উত্তেজিত করবে, \r\n পেটে ক্ষুধা, পিটে ক্ষুধা \r\n সারা শরীরে জলপিপাসা \r\n এবং এখানে জীবন ও মৃত্যু পাশাপাশি, \r\n একটির পর অপরটি শূন্য হয়, \r\n কখনও কখনও দুটোই শূন্য…\r\n সরল রেখায় সব \r\n যদিও সরলতা খাটেনা \r\n তথাপি এটা হছে জীবন, \r\n জীবনের অভিপ্রায় মৃত্যু, \r\n মৃত্যু হচ্ছে- ঘাসের খাদ্য হয়ে যাওয়া ।। \r\n \r\n \r\n \r\n \r\n \r\n \r\n মঙ্গা\r\n \r\n আজ বরং উঠি \r\n এ বেলা দিনাজপুর;\r\n এই বলে লোকটা বসে রইল\r\n লাঙ্গলের পাঁজরে,\r\n ঘানির শব্দে,\r\n আলের নিচে উইঢিবির ভেতর,\r\n বসেই রইল ঘোরতর শূন্যতায় ।\r\n \r\n সমস্ত রাত্রি চাপা নিঃশ্বাসে ধুঁকে ধুঁকে উবে যায় ভোর অবধি;\r\n ঘূর্নিবালুর কাঁপনে ধানের পাতান আছড়ে পড়ে\r\n উপোসি দিন, বন্ধ্যা সময় সঙ্গিন\r\n ইতোমধ্যে কপালের ঘামে জমা হয়েছে নুনের অনুবাদ\r\n বিষাদ ভরা শরীর,\r\n শিরদাঁড়া খাঁমচে ধরেছে যেন কেউ;\r\n দুপুরের তাবৎ রোদ যখন মাথা কুটে মরে\r\n নৈঃশব্দে দাঁড়িযে থাকা সুপারি বনে\r\n তখনও নিরুত্তাপ বসে থাকা. . .\r\n \r\n এ বিয়ানো আবাদ হৈমন্তিক\r\n তবু অবিশ্বাসী হল- জল, মাটি আর রৌদ্ররা\r\n এবারের সারা ভাদোর দখলে নিয়েছে গেরুয়া রোদ\r\n এবারের ব্রহ্মপুত্র বর দিয়েছিল\r\n তবুও দামুরহুদী গাঙ্গে জোয়ার নামে নাই,\r\n  তবুও উঠোনে পিঠাপুলির দিন উঁকি দেয় নাই ।\r\n \r\n রসুইঘরে, মাচাঙ্গে বিড়ালের আনাগোনা\r\n জিয়ল মাছের কাঁটা বহুকাল তার পাকস্থলী ছোঁয়নি ৷\r\n গৌড়ভূমের লালমাটির অবসাদ হাঁড়ি বেয়ে চুইয়ে পড়ে\r\n ঘুরে ঘুরে উজান পথে, আলরাস্তায় ছায়াহীন কেউ কেউ\r\n \r\n দূরে রোগাটে গাইগরু\r\n দুধভাত দেশান্তর  ।।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:46:58-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "642345567598396380",
      "title": "।। বাক্‌ ১২৪ ।। সুকান্ত সিংহ ।।  ",
      "content": "বৈষ্ণবীর তিলক  :  সুকান্ত সিংহ \r\n  \r\n \r\n ঘুমায় কথনগুলি \r\n স্বপ্নে দেখা মাইক্রোফোন ধরে\r\n কণ্ঠ গুটায়ে লও কুঞ্জভঙ্গ শেষ হব হব \r\n শ্রীখোলে তেহাই দেয় নবীন বাদক\r\n এরপর দধীভাণ্ড আছড়ে পড়বেন\r\n কর হে ধুলট তুমি \r\n রাতজাগা শীর্ণ কীর্তনীয়া\r\n এ শরীর সমস্ত পারে না\r\n \r\n শুধু\r\n স্বপ্নে দেখা মাইক্রোফোন ঘেমেনেয়ে ওঠে\r\n \r\n ২\r\n লোকাল ট্রেনের দিকে ছুটে যায় \r\n হকারের গান\r\n গতকাল মুমফলি আজ খিরা \r\n কাল সফেদা \r\n \r\n ছুটে যায় উনুনের আগুন \r\n \r\n লোকাল ট্রেনের দিকে \r\n \r\n রোজ\r\n \r\n ৩\r\n কিশোর। বাঁকেবিহারী। লালা।\r\n মেলায় কেনা কাগজের ঘূর্ণি \r\n বসেছে সাইকেলের হ্যান্ডেলে।\r\n ঘুরছে। আর রঙ চেনা যাচ্ছে না।\r\n ওরে আস্তে।  ছিঁড়ে যাবি।  বহুত মিনতি করি।\r\n \r\n যাহ্, ছিঁড়ল। \r\n \r\n কল্যানশ্রী বালিকা বিদ্যালয়, মানে,  শ্রীরাধিকার স্কুলের সামনেই !",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:47:18-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7585014570381757883",
      "title": "।। বাক্‌ ১২৪ ।। জ্যোতির্ময় বিশ্বাস।। ",
      "content": "সাধুজনমের ধুলো  জ্যোতির্ময় বিশ্বাস  \r\n  \r\n  এই যে তুমি আমার চুল আঁচড়ে দিচ্ছো―  তোমার কি মনে হয়না, এমন একটা ছবিআঁকা বিকেলে  আমরা একে অপরের চুল চিরুনি ক’রে আঁচড়ে দেবো পরিপাটি, তোমার বুকের আগল ঘেসে তুলসীমঞ্চটা, শুকনো মঞ্জরীগুলি তার গভীর তেমন হাওয়া  ছাড়াই ক্ষয়ে পড়ছে―  যেন এমনই একটি চুল-আঁচড়ানো উৎসব উদযাপনের জন্য আমরা এতদিন...  আমরা এতদিন শুধুই করমচা গাছের ফাক দিয়ে আমাদের দেখা যাবে ব’লে...  সারাদিন হেঁটে হেঁটে বহুপথ ঘুরে  ঝোলাটি ভরে যত পথ আনবো  দুয়ারে উড়বে তত সাধুজনমের ধুলো...  \r\n  বলো, মনে হয়না?",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:47:41-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "411741866387319485",
      "title": "।। বাক্‌ ১২৪ ।। তাপসকিরণ রায় ।। ",
      "content": "তাপসকিরণ রায়ের কবিতা   \r\n  \r\n  \r\n  চন্দ্রচূড়  \r\n  বলতে চেয়েছিলাম--  খালি করতে চেয়েছিলাম বুক  তারপর ভাবনাগুলো মরে গেল,  ভাবলাম একটা রঙ্গমঞ্চ গড়তে হবে,  যেখানে একটু কেঁদে নেওয়া যায়,  এক প্রেক্ষাগৃহ, ছেলে-ঘরে পোশাক বদলাই।    চোখের জল আনতে গ্লিসারিন লাগে,    ব্যথার দলগুলো পরিপাটি জন্ম নেয়,  ভাঁজে ভাঁজে চন্দ্রচূড় জমে জমে  \r\n কান্নার চিকচিক ধরে আছে। \r\n  \r\n  \r\n  \r\n  বন্দী  \r\n  রোদগলা একটা জানালার গারদে আটকে আছি  তোমরা আমায় কয়েদি বলতেই পারো  অথচ আমি চিৎকার করে বলছি, আমি না,    জানালার গরাদ দিয়ে আমি তোমাদের  \r\n বন্দীদশা দেখি।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-16T20:10:09-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "977763153895963974",
      "title": "।। বাক্‌ ১২৪ ।। রাজেশ মাজী ।।",
      "content": "শর্টফিল্ম  রাজেশ মাজী  \r\n  \r\n  (১)  \r\n  এখন আর ভয় নেই  \r\n  কপালে নায়িকা রেখাটা মুছে দিয়েছে  \r\n  পেঁচার ডাক   \r\n  বাইরে ঘোরাঘুরি করছে  \r\n  ক্রমশ ভারি হচ্ছে শরীর  \r\n  ওয়ান - টু - থ্রি  \r\n  ধীরেধীরে   \r\n  রাতের পেগ ঢেলে চলেছে কিশোরী   \r\n  \r\n  (২)  \r\n  নোটের পাকলো গন্ধ  \r\n  টকটকে লাল জিভ  \r\n  অন্ধকার হামাগুড়ি দিচ্ছে  \r\n  স্যারোডিনে ভেজা শরীর  \r\n  রোমকূপ জ্বলজ্বল করছে  \r\n  গাঢ় নেশা  \r\n  অন্দরে উষ্ণ বাতাস বইছে...  \r\n  \r\n  (৩)  \r\n  সমস্ত আকাশ নিভে যাচ্ছে  \r\n  লাজের পাতায় বাদুড়ের ডানা  \r\n  টিকটিক করে ঘন্টা নড়ছে  \r\n  অন্ধকার হচ্ছে আরো একটি রাত  \r\n  \r\n  (৪)  \r\n  দিনরাত্রির পাঁচিল টপকে   \r\n  এলিয়েন ধুলো খাচ্ছে  \r\n  আরেক আরেক এলিয়েনের   \r\n  চটচটে ধুলো   \r\n  \r\n  (৫)  \r\n  বিষাক্ত লালারসের জ্বলন  \r\n  কতবার দাঁত কেটেছে নাবালিকা   \r\n  হিসাবের খাতায় রক্তের দাগ  \r\n  চেপে রেখেছে বরিকতুলা  \r\n  এখন কৌশলে সাঁতার কাটে  \r\n  \r\n  (৬)  \r\n  মসৃণ দেহ থেকে উঁকি দিচ্ছে   \r\n  পোকামাকড়ের আত্মারা  \r\n  ঘোলা বিশ্বাসে কত নায়িকা   \r\n  নায়িকাই হয়ে উঠছে  \r\n  সবুজ সবুজ কচু পাতায়   \r\n  জল নাচ্ছে জলের মতোই",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-07-25T19:51:54-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "7217664386032265953",
      "title": "।। বাক্‌ ১২৪ ।। অলোক বিশ্বাস ।।",
      "content": "দুটি কবিতা :  অলোক বিশ্বাস   \r\n  অযুত মোমের বীজ   \r\n  মোমবাতির দাম বাড়লেও ফুরোবে না কেনা, চাঁদ থেকে আনা হবে, রক্ত থেকে  আনা হবে মিরাকেল আলো, দুয়ারে বসে থাকে মা, বসে থাকে বাবা আলো পেতে  বিস্তীর্ণ এলাকা জুড়ে ছড়িয়ে পড়ে মোমের ট্র্যাডিশন, তন্ময় ধারাবাহিক আলো,   আত্মহত্যা করার আগে সামান্য আরাধনা সম্মুখস্ত হলে জ্বলে না শরীর নির্জনে   পোড়ে না বেডরুম এমনকি মিহি করে বোনা অক্ষরলতা, অত্যাবশ্যকীয় পণ্যদাম  আকাশ ছুঁলেও । ব্যারিকেড বেঁধে আলো আটকাতে গিয়ে পুলিশফুলিশ দেখে ফেলে  আটকানো যাচ্ছে না কোনো চালচিত্র মাঠঘাট প্রান্তর লেনবাইলেন সিঁড়ি ও পাখনা  লোকাচারী অসুখের দিনে যদি কোনও কাজ না হয় ওষুধে মালিশে নানা টোটকায়  সমস্ত ডানবাম একূলে ওকূলে নিঃশেষ যখন, কিছুতো অন্য ক্যামেরার আছে পরিচয়  অন্য পদার্থ আছে অন্য ভঙ্গিমা আছে পৃথিবীর সমস্ত অস্তিত্বের চেতনায় ব্যাটারিতে,  আমরা যখন অন্ধকারের বেনিয়াবাজি ভাবছি, তখন একথাই যে অযুত মোমের বীজ  পচাপচা সমষ্টি সমাগমে, এমনকি খেউরের অন্ধকার থেকে ঠিকরে পড়ছে আলো ।  \r\n  \r\n  \r\n  পরমতা   সবাই রান্না করে থালা বাটি সাজায় পাহাড়ের শীর্ষদেশে পৌঁছে যাবার আগে   যারা বাধা দেওয়ার, পথিমধ্যে বিপদ ওসকাবার, তাদেরও পুনর্জন্ম হয় সংখ্যায়,  ছুঁয়েছি ফকিরের পা, ছুঁয়েছি তোমার স্তন, বিদ্যাসাগরের মাইল মাইলের ফলক  আমি যে সামাজিক সত্য হলেও, অসামাজিক সুরাপথগুলি সেভাবে না থাকলে  কোনদিনই চাঁদের সঙ্গে অন্যতর সম্পর্ক হতো না । সকল প্রতিচ্ছবিতে দেখি  মানুষেরা ব্যস্ত শিল্পের বাজারে, কপটারের নিলামে, মারকাস স্কোয়ারে এবং  কাজের ভাবনাগুচ্ছ ও প্রক্রিয়া প্রধানত আলো পেয়ে প্রবাহগুচ্ছ সক্রিয় থাকে  আস্বাদে বিস্বাদে, ল্যাং মারা ও ঝগড়ায় যৌন বিহারে, নিজেকে প্রবল দেখা  বিভিন্ন প্রকার আয়নার সংযোগে যেকোনো সত্তায় পরমতার ভেতরে, শীর্ষ,  জলের ও অরণ্যের শীর্ষ যূথবদ্ধভাবে উঁকি মারে কানকি মারে সকালবিকাল,  যা যা আদপেই ভাবা যায়নি তাদেরও টেনে আনে উন্মাদনায়, কর্ষণ মেধায় ।  বীট গাজর পালংশাক পিঠেপুলির ওজন ছুঁতেছুঁতে মহাজগতে ত্থাকব আমরা ।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-07-25T19:52:17-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6684319513245447973",
      "title": "।। বাক্‌ ১২৪ ।। তৈমুর খান ।।",
      "content": "তৈমুর খানের দুটি কবিতা   \r\n  \r\n  \r\n  আমাদের রচিত বিষাদ   \r\n  সমস্ত ধুলোর পথে আমাদের রচিত বিষাদ পড়ে আছে   ধারণার কাকজ্যোৎস্নায়   কিছু কিছু সম্মোহনের কুমারী দৌড়ে যায়   \r\n  তাদের শরীরে পোশাক নেই   ডানা আছে   নীল উদ্ভিন্ন যৌবনের প্রাদুর্ভাব   পৃথিবীর শস্যক্ষেত হয়ে যায়   \r\n  আমরা কাচের জানালা ভেঙে ফেলি   রক্তাক্ত হাতের ইশারায় আত্মোন্মোচনের জাগরণ পাঠাই   আর নিজস্ব বাগানে পুষি হিল্লোলের সাপ   \r\n  \r\n  \r\n  \r\n                         নিজেকে বসিয়ে রাখি অপেক্ষার কাছে   \r\n  তোমার ছলনা পাই   আরতি আমার তার অভিমুখ খোঁজে   দলিত হৃদয় রাখি হৃদয়হীন মরুর আলোকে   \r\n  মন্দির বাহিরে সারারাত   নিজেকে বসিয়ে রাখি অপেক্ষার কাছে   \r\n  কখন আসবে সেই ডাক  ?   কখন এই সমর্পণ সম্পন্ন হবে  ?",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:49:56-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "2181113166250325552",
      "title": "।। বাক্‌  ১২৪ ।। বিনায়ক দত্ত ।।",
      "content": "দুটি কবিতা : বিনায়ক দত্ত  ১.   \r\n আলোর বাল আছে\r\n সূক্ষ  সূক্ষ বাল  একগোছা জমাট\r\n ছুঁলে  \r\n ছুঁড়ে দিলে  অন্ধকার  ভাসায় \r\n \r\n \r\n \r\n   ২.  সাদা মশারির ভেতর\r\n উড়ন্ত ফ্যাদা\r\n আলোচনাগুলোকে            করে                               হেভি    দিয়ে সব ভুলে যায়!    এই যেমন \r\n বহুদিন আগে\r\n লাস্ট স্বপ্নে\r\n কোন  porn star-কে  চুদেছিল",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:50:19-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1599977686212579614",
      "title": "।। বাক্‌ ১২৪ ।। অমিতাভ মৈত্র ।।",
      "content": "দুটি কবিতা : অমিতাভ মৈত্র    \r\n  \r\n  \r\n  গিরগিটি ও লিভার টনিক   \r\n  লিভার টনিক হারানোর পর চামচের দিকে গিরগিটি এখন                             চোখ তুলে তাকাতে পারেনা পর্যন্ত  \r\n  রাস্তার শেষে পরস্পর বিরোধী কিছু অবশেষ                 ক্যাম্ফরের গন্ধে মুখ ডুবিয়ে হাঁটছে   \r\n  বাইরে থেকে করাত টেবিলকে যত সুখী আর নিরাপদ দেখায়                  আসলে তেমন না হতেও পারে   \r\n  যদি চড়া হারে ভাড়া দিতে না পারো  এই অসাধারণ বাড়ি থেকে ১ জুল বেরিয়ে যাচ্ছো তুমি  \r\n  \r\n  \r\n  \r\n  উত্তরাধিকার   \r\n  থাকার মধ্যে আছে এই হাড়জিরজিরে বেড়াল  আর রক্তাল্পতার ওষুধ খেয়ে বেঁচে থাকা জামগাছ   সাধারণ একটা ঘুষিতেই যাকে শুইয়ে দেওয়া যায়   \r\n  একটু গলা তুলে ডাকলেই ওরা ঠিক দৌড়ে আসবে   “মাফ করবেন স্যার! মাফ করবেন স্যার!'' বলতে বলতে",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-19T08:30:00-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6196145234650712323",
      "title": "।। বাক্‌  ১২৪ ।। আগামিকাল এইসব লিখেছিলাম ।। রিপন হালদার ।। ",
      "content": "পূর্ব কথা  \r\n       এইমাত্র দেখলাম একটা বাইক সুতীব্র বেগে সামনে দিয়ে ছুটে চলে গেল। মনেহল আর একটু জোরে চললে আমি হয়ত ওটাকে দেখতেই পেতাম না। তাহলে কি বাইকটি আমার সামনে দিয়ে যেত না? অবশ্যই যেত। আমার দেখা বা না দেখাকে পরোয়া না করেই। আবার চার বছর ধরে সমীর নামে যে ছেলেটিকে চিনতাম, সেদিন ওর অকাল মৃত্যুর পর জানলাম ওর নাম ছিল সমীরণ! চার বছর ধরে সমীরণ আমার কাছে সমীর হয়ে বেঁচে ছিল! তাহলে আমার কাছে সমীর আর সমীরণ কি আলাদা ব্যক্তি?      এই পৃথিবীর মধ্যেই কি তবে রয়েছে আরেকটা সমান্তরাল পৃথিবী? তাহলে  সত্য কোনটা? কোনটা বা মিথ্যা? বাস্তব কী? অবাস্তবতা কাকে বলে! বিজ্ঞান এর একরকম উত্তর দিয়েছে। দর্শন দিয়েছে আরেক রকম। এবার দেখা যাক  সাহিত্য কী বলে! কীভাবে বলে!     তো এই দেখা না দেখা, থাকা না থাকা, তথাকথিত বাস্তব অবাস্তবের সীমা গন্ডী পারাপার করে চলবে এই গল্প। প্রধান চরিত্র চারটি- ‘শেলি’, ‘ও’, ‘মৃত্যুঞ্জয় স্যার’ আর ‘আমি’। গল্পের নামকরণ বিষয়ে ঋণী মারাঠী সাহিত্যিক বাল ফোন্ডকের কাছে। তাহলে শুরু করা যাক! সহৃদয় আগ্রহী আর ধৈর্যশীল পাঠককে নিমন্ত্রণ এই অদ্ভুত জগতে।  \r\n  \r\n  \r\n  \r\n  ১.   \r\n  ‘আপনা মাঁসে হরিণা বৈরী’      \r\n      নার্সিং হোমের সামনে এমন একটা গাছের অস্তিত্ব থাকতে পারে লোকটি ভাবতে পারেন নি। লাল হলুদ ফুল আর কচি কচি সবুজ পাতার মিশ্রণ জায়গাটার হাওয়াকেও যেন রঙিন করে তুলেছে। নাহলে নার্সিং হোমের সামনে দাঁড়িয়ে থাকা সুসজ্জিত পোশাকের ফ্যাকাশে মুখগুলোকে আরো বিষণ্ণ দেখাত।       ষাটোর্ধ এই লোকটি এখন অন্য কিছু চিন্তা করছেন। ভিতর থেকে কী সংবাদ আসে – তাই ভয়ে ভয়ে আছেন। পকেট থেকে মোবাইলটা বের করে একবার সময় দেখে নিলেন। বারোটা দশ। সেই সকাল আটটায় এখানে এসেছেন। ফর্ম ফিলাপ, টাকা জমা মিলিয়ে ঘণ্টা খানেক পার। ওদিকে ডাক্তারও তখন আসেন নি। তিনি আসলেন দশটার পর।             ঘন্টা দুই আরো পার হয়ে গেল। এখনও কোন খবর নেই। অথচ ডাক্তার বলেছিলেন ম্যাক্সিমাম এক ঘণ্টার ব্যাপার। তারপরই বাড়ি নিয়ে যাওয়া যাবে। লোকটি উদ্বিগ্ন। কারণ এইসব ব্যাপার তার পরিবার তথা বংশে এই প্রথম।       কিছুক্ষণ পর পকেটে রিং টোন বেজে ওঠে। লোকটি কল রিসিভ করেন।      -‘হয়ে গেছে? বাহ! বেরিয়ে এসো বাইরে তাড়াতাড়ি। কৃষ্ণচূড়া গাছটার নিচে আমি দাঁড়িয়ে আছি।‘      তারপর ড্রাইভারকে ফোন করে পিছন ফিরতেই লোকটি দেখেন একটা সাদা প্রাইভেট কার। হুইল চেয়ারে বসা অবস্থায় এক যুবক। এক তরুণী তাকে সম্ভবত গাড়িতে ওঠানোর চেষ্টা করছে। প্যান্টের বাঁ পকেটে ছোট্ট কালো মোবাইলটা গড়িয়ে দিয়ে লোকটি হুইল চেয়ারটার দিকে এক দৃষ্টে তাকিয়ে থাকেন।       ইতিমধ্যে লোকটির স্ত্রী তাঁর মেয়েকে ধরে ধীর পায়ে নার্সিং হোম থেকে বেরিয়ে এসেছে।       গাড়িতে ওঠার পরও হুইল চেয়ারের যুবকটি এই তিন জনের থেকে চোখ সরায় নি।      একই পৃথিবীর মধ্যে থাকলেও সম্পূর্ণ আলাদা দুই জগতের এই প্রথম দেখা। একটু তো অবাক হবেই!    \r\n  \r\n      ব্যান্ডেল শহর থেকে বাড়িটা প্রায় কুড়ি কিলোমিটার পশ্চিমে। ভিতর দিকে। চাষের জমির পাশে রঙিন দোতলা বাড়ি।       দিন সাতেক পর ঐ লোকটিকে খুব ব্যস্ত দেখা যায়। কিছু গোছগাছ করছেন। বড় একটা টুরিস্ট ব্যাগে তাড়াহুড়ো করে কিছু ঢোকাচ্ছেন মনেহল। মাঝে একবার তাঁর স্ত্রী এসে মৃদুস্বরে বাধা দেওয়ার চেষ্টা করেন। কিন্তু তাতে ব্যাগ গোছানোয় কোন প্রভাব পড়ে না। স্ত্রীকে ভয়ঙ্কর একটা ধমক দিয়ে তিনি মেয়েকে তৈরী করতে আদেশ দেন। সঙ্গে যোগ করেন।      -‘লোকে যদি কিছু জিজ্ঞেস করে তাহলে বলবে চাকরি নিয়ে অন্য রাজ্যে চলে গেছে। তাও বিশ্বাস না করলে বলবে দীঘায় ঘুরতে গিয়ে চোরা বালিতে ডুবে মরে গেছে।‘      চোখের জল মুছতে মুছতে তাঁর স্ত্রী পাশের ঘরে গিয়ে মেয়েকে বোঝাতে থাকেন।      -‘আমার পক্ষে সম্ভব না তোর বাবাকে বোঝানো।‘  মেয়ে নিরুত্তর।        -‘তুই এবার তোর পথ বেছে নে! কলেজ শেষ। বোধ বুদ্ধি আছে। কিছু একটা ঠিক জোগার করে নিতে পারবি। তবে হ্যাঁ। এই বাড়িতে তোর আর জায়গা হবে বলে মনেহয় না’।       অস্ফুটভাবে মেয়েটি একবার মায়ের দিকে চোখ তুলে তাকায়। তার মা এটাকে প্রশ্ন ভেবে বলেন।      -‘আমি কে এই বাড়ির!’      মেয়েটি কিছু বলে না। সে বিগত মাস খানেক ধরেই বুঝতে পারছিল যে, এই বাড়ির দরজা ওর জন্য চিরতরে বন্ধ হতে চলেছে। ওর বাবার সিদ্ধান্তের বিরুদ্ধে তর্ক করার সাহস ওদের কেন এই বংশে কারোরই নেই।      তারপর একটা প্ল্যাস্টিকের প্যাকেট এনে মা মেয়ের হাতে ধরিয়ে দেয়। –‘রাখ এটা!’      -‘কী আছে এতে?’      -‘টাকা। লাগবে। রেখে দে!’      -‘প্রয়োজন নেই। আছে আমার কাছে।‘      -‘তাও রাখ। রাস্তায় লাগবে।‘      -‘বললাম তো লাগবেনা!’ ঝাঁঝিয়ে ওঠে মেয়ে।   \r\n      বসা অবস্থা থেকে হঠাৎ চিত হয়ে শুয়ে পড়ল মেয়েটি। খুব দুর্বল আর অসহায় লাগছে। অনিশ্চিত ভবিষ্যতের আশঙ্কা। ভিতরটা যেন আকাশের মত ফাঁকা হয়ে গেছে।       সেই ছোট্ট বয়স থেকে এই পরিচিত ঘর, বিছানা, বালিশ... তার উপর মাথার চাপে ঢালু হয়ে যাওয়া গর্ত। তাতে দামী শ্যাম্পুর গন্ধ। ও চলে যাবার পর এই ঘরের কোন আনাচে কানাচে হয়ত ওর মাথার দুই এক গাছি চুলও পড়ে থাকবে না। সব অস্তিত্ব মুছে ফেলা হবে! কেউ হয়ত লক্ষ্য করবে না তবু অবশ্যই থেকে যাবে ওর কিছু পায়ের বা হাতের ছাপ এই বাড়ির মেঝে আর জিনিস পত্র জুড়ে।        কিছুক্ষণ পর মেয়েটি উঠে দাঁড়াল। দেখে নিল মোবাইলে চার্জ ফুল হলো কিনা। তারপর বাথরুমে গিয়ে পোশাক খোলার পর পেটের নিচে নাভি ছাড়িয়ে আরো নিচের দিকে এখনো একটু ব্যথা অনুভব করল। বাঁ হাতটা একবার ছোঁয়াল ওখানে। তারপর অল্প চাপ দিল। এখনো ব্যথা আছে। বসে পড়ল কোমোডের উপর।       গত সপ্তাহ খানেক ধরে ডাক্তারের পরামর্শে ও ওর অভ্যস্ত জিন্স টপ ছেড়ে চুড়িদার পরেছিল। আজ আবার পরে নিল ওর সবচেয়ে প্রিয় নীল জিন্স আর মেরুন টপ। ওর বাবা কখনো পোশাক পরিচ্ছদ বিষয়ে কোন আপত্তি করেন নি। উনি চাইতেন তাঁর মেয়ে ছেলেদের মতই স্বাধীনতা ভোগ করুক। কখনো কোন বিষয়ে বাধা দেন নি। সেই স্নেহপ্রবন মানুষটি আজ তাঁর একমাত্র আদুরে মেয়েকে বাড়ি থেকে তাড়িয়ে দেওয়ার মত একটা কঠিন প্রক্রিয়ার মধ্য দিয়ে যাচ্ছেন। যাকে বলে ত্যাজ্য কন্যা।       মেয়েটি যদিও আগেই বুঝেছিল যে, এতসবের পরে ওর পক্ষে আর এই বাড়িতে থাকা সম্ভব নয়। কিন্তু ও কোথায় যাবে এই বিষয়ে কিছুই ঠিক করে রাখেনি। কোনো বান্ধবীর বাড়ি গিয়ে আপাতত ওঠা যায়। কিন্তু সেখানে আর কদিন! তাছাড়া তাদের বাবা মা আপত্তি করতে পারে। নিজের বাবাই যখন মানতে পারছে না, অন্যদের থেকে কী আশা করা যায়!        শেষ পর্যন্ত বাকি থাকে একজনই। সে কী বলে দেখা যাক।      সন্ধ্যার অন্ধকার গাঢ় হতেই বাড়ির সামনে একটা মারুতি ভ্যান এসে হাজির। মেয়েটি বেরিয়ে আসে ব্যাগ সমেত। তার সাথে কাউকে আসতে দেখা যায় না। দরজার সামনে ওর মা দাঁড়ানো। আঁচলে চোখ মুছছে। বাবাকে দেখা যাচ্ছে না।       বাড়ির আরেক ক্ষুদ্র সদস্য মিমি এইমাত্র কোথা থেকে যেন ঘুরে এসে উঠোনে সিমেন্টের চাতালে এসে দাঁড়িয়েছে। সাদা রঙের পশম সমৃদ্ধ দেহটা এই অন্ধকারে একমাত্র উজ্জ্বল বস্তু বলে মনে হচ্ছে। দুই এক পলক তাকাল সে চলে যাওয়া মালকিনের দিকে। তারপর লেজ ঘুরিয়ে কোথায় যেন অদৃশ্য হয়ে গেল।   \r\n      গাড়ির ড্রাইভার জিজ্ঞাসা করল - ‘স্টেশনে যাবো তো?’      শেলি নিরুত্তর। অন্যমনস্ক। আরেকবার প্রশ্ন করায় সম্বিত ফেরে- ‘স্টেশনে। হ্যাঁ। স্টেশনে চলো!’      সন্ধ্যা পৌনে সাতটা নাগাদ শেলি ব্যান্ডেল স্টেশনে পৌছায়। এক নং প্লাটফর্মের সামনে ওকে নামিয়ে দিয়ে একগাদা ধুলো উড়িয়ে মারুতি ফিরে চলে যায়। ভাড়াও চাইল না। সম্ভবত ওর বাবার বলা আছে।           মার্চের এই মনোরম সন্ধ্যায় শেলি বিভ্রান্ত। যাকে বলে কিংকর্তব্যবিমূঢ়।       সামনে অজস্র রেল লাইন। আকাবাঁকা সমান্তরাল। আলো পড়ে চকচক করছে। দূর পাল্লার একটা গাড়ি ধীর গতিতে প্রবেশ করছে স্টেশনে। মাইকে অজস্র ঘোষণা থেকে থেকে বেজে যাচ্ছে। শেলি ভেবে পাচ্ছে না কিছু। এখন ও কী করবে! কোথায় যাবে!      দূর পাল্লার কোন ট্রেনে উঠে পড়বে! রিস্ক হয়ে যাবে না! তারপর নামবে কোথায়? কোথায় থাকবে? খাবে কী? ব্যাঙ্কে যা আছে খাওয়া আর হোটেল ভাড়া মিলিয়ে বড় জোর পনেরো দিন চলবে। তাও ভাড়া এক হাজার টাকার মধ্যে হলে।       শেলি সিদ্ধান্ত নেয় কোলকাতা যাবে। আপাতত কোন সস্তার লজ বা হোটেলে গিয়ে উঠবে। তারপর দেখা যাবে। কলেজে উঠেই টিউশন শুরু করেছিল। এই তিন বছরে বেশ কিছু টাকা জমেছে। এবার তা কাজে লাগবে। সাবজেক্ট হিসেবে বায়োলজির ডিমান্ড খারাপ না।       অন্যদের মত ও যদি মোবাইল প্রসাধন আর ব্রান্ডেড পোশাক কিনে টাকা উড়িয়ে দিত তবে এখন ওকে সমুদ্রে ঝাঁপ দিতে হত। অবশ্য এখান থেকে সমুদ্রে ঝাঁপ দিতে যেতে হলেও ওকে বাস বা ট্রেনে করে যেতে হত। তাতেও টাকা লাগত।      শিয়ালদার টিকিট কাটার পর নির্দিষ্ট স্টেশনে গিয়ে সিমেন্টের চেয়ারে বসে শেলি বাড়ির মোবাইল নাম্বারগুলো ব্লক লিস্টে ফেলে দিল। ট্রেনের এখনো দেখা নেই। ঘোষণা হয়েছে বেশ কিছুক্ষণ আগে। পাশের দোকান থেকে কিনে নিল পাউরুটি, কলা আর অবশ্যই ওর প্রিয় ড্রিঙ্ক থামস আপের ছশ এম.এলের একটা বোতল। ব্যাগে ঢোকানোর আগে শেলি বেশ কিছুক্ষণ তাকিয়েছিল প্ল্যাস্টিকের বোতলের উপর ছাপা লাল থামস আপ চিহ্নটার দিকে।    \r\n      হঠাত একটা ঘটনা মনে পড়ে গেল শেলির। সেদিন নার্সিং হোম থকে বেরনোর সময় হুইল চেয়ারে বসে একজন ওর দিকে অপলক চোখে তাকিয়ে ছিল। আশ্চর্যের বিষয় হলো লোকটিকে দেখতে অবিকল ওর মৃত্যঞ্জয় স্যারের মত। লোকটির বয়স কয়েক বছর বেশি হলে স্যারের সাথে ওকে পালটানো যেত। সেই মৃত্যুঞ্জয় স্যার, শেলির এই বর্তমান অবস্থার জন্য যে অর্ধেক অংশে দায়ী!       আচ্ছা, স্যারকে একবার ফোন করলে কেমন হয়! শেলি জানে কোন লাভ হবেনা। নার্সিং হোমের ব্যাপারটার পর থেকে একবারও স্যার ওর সাথে যোগাযোগ করেনি। তবু একবার জানাতে ইচ্ছা করছে শেলির বর্তমান অবস্থাটা।                    দ্বিধা নিয়েই ফোন করল। কোনো শব্দ নেই। আবার প্রেস করল কল বাটন। এবারও শব্দহীন। তিনবারের বার ফোন বলছে ‘আনরিচেবল ওর সুইচড অফ।‘ হয়ত নাম্বার পালটে ফেলেছে অথবা নেটওয়ার্ক প্রবলেম।        একটা অপশব্দ উচ্চারণ করে মোবাইলটা হ্যান্ড ব্যাগে রেখে দিল শেলি। কিন্তু আশ্চর্যের বিষয় হলো স্যারের উপর কিছুতেই ওর ভিতর রাগ তৈরি হচ্ছেনা!    \r\n  \r\n        রাত সাড়ে আটটা নাগাদ শেলি শিয়ালদহ পৌছায়। খবর নিয়ে জানল পাশেই কয়েকটা লজ রয়েছে। প্রথমটায় ঢুকেই সমস্যা। ম্যানেজারের বিরক্তিকর সব প্রশ্ন- “কেন এসেছেন?, কোথায় যাবেন?, কী কাজ করেন?” ‘কাজ’ শব্দটায় একটু অনাবশ্যক জোর দিয়ে উচ্চারণ করল। তারপর কেশবিরল বয়স্ক মাথাটা  চোখ উপরে তুলে শেলির দিকে তাকাতেই মনেহয় বিভ্রান্ত হয়ে পড়ল। অবশ্য এটাই স্বাভাবিক।       চেয়ারে বসা অবস্থায় কারো পক্ষে সামনে দাঁড়িয়ে থাকা শেলির মুখের দিকে তাকাতে হলে তার দৃষ্টিকে এক জোড়া মোহময় উন্নত শৃঙ্গে বাধা পেতেই হবে। তারপর অনেক কষ্টে চোখকে বুঝিয়ে বশে এনে উপত্যকার ঢালু পথে চালিত করে মুখের খোঁজ করতে করতে অনেক দেরি হয়ে যায়।       বেরিয়ে এল শেলি। দ্বিতীয় লজে রুম পাওয়া গেল। অধিক প্রশ্ন ছাড়াই। ছয়শ টাকা প্রতিদিন। আধার কার্ড, আই কার্ড দেখিয়ে প্রথম দিনের ভাড়া মিটিয়ে শেলি নিজের রুমে প্রবেশ করল। রুম মোটামুটি পরিষ্কার। তবে বেশ ছোট। একজনের পক্ষে অবশ্য অসুবিধা হবার কথা নয়।       শেলি স্নান করে নিল। তারপর টি-শার্ট আর বারমুডা পরে সঙ্গে আনা স্লাইজড পাউরুটি, কলা আর কোল্ড ড্রিঙ্কস সহযোগে ডিনার সারছে। সামনে চলছে টিভিতে হাবিজাবি অনুষ্ঠান। চ্যানেল পালটে বেশ কিছুক্ষণ এম-টিভি দেখল। আনপ্লাগড নামের এই অনুষ্ঠানটা বেশ লাগে ওর।       শেলির মনেহচ্ছে ও কোন ট্যুরে এসেছে। দিব্যি ছুটির মেজাজ। কোন ধরণের মন খারাপ বা বিষণ্ণতা বা ভয় ওকে একদমই ছুঁয়ে যাচ্ছে না। অথচ এরকম তো হওয়ার কথা না!          দেয়াল ঘড়িতে রাত তখন প্রায় এগারোটা। মোবাইল চার্জে বসালো। শেলি দেখল  মায়ের একগাদা কল মিসড হয়ে আছে ব্লক লিস্টে রাখার কারণে। কলব্যাক করার প্রয়োজন বোধ করল না। না, ওর সেই স্যারেরও কোন কল নেই। বস্তুত পক্ষে স্যারের সঙ্গে সম্পর্কটা জানাজানি হবার পর থেকে কারোরই কোন ফোন আসেনি ওর কাছে। সবাই কি ওকেও ব্লক লিস্টে ফেলে দিল নাকি! কত বন্ধু বান্ধব, আড্ডা, একসঙ্গে কত সময় কাটানো, সবাই সব ভুলে গেলো! শুধু একটা অসম সম্পর্কের জন্য! এবং সেটা সমাজের চোখে অবৈধ বলে!       ঘুম আসছে না। টিভিটা অফ করে শুয়ে আছে শেলি। ভাবছে, এ কোন পথে পা বাড়াল সে! কেমন হবে ওর আগামী অনিশ্চিত দিনগুলো। এখানে আর কতদিন থাকা যায়! এরপর কোথায় যাবে সে! কী করবে! কোলকাতায় ওর পরিচিত কেউ নেই। থাকলেও তাদের কাছে যাওয়ার প্রশ্ন ওঠেনা। তাছাড়া এখানে ওকে কী কী সম্ভাব্য বিপদের মধ্যে পড়তে হতে পার তার তালিকা ও মনে মনে তৈরি করে ফেলে। আর সেই বিপদগুলো থেকে ও কীভাবে পরিত্রাণ পেতে পারে তারও একটা খসড়া তৈরি করে ফেলল। সর্বোপরি টাকা। ওর কাছে যা আছে তা দিয়ে লজ ভাড়া আর খাওয়া খরচ মিলিয়ে দিন পনেরো-ষোল চলবে। তারপর!          রাত ঠিক বারোটার সময় শেলির মোবাইলে রিং টোন বেজে ওঠে। তন্দ্রা মত এসেছিল। বিছানা থেকে উঠে চার্জের কেবল থেকে মোবাইল খুলে স্ক্রিনের দিকে তাকিয়ে আছে। অচেনা নাম্বার। এবং ডিজিটগুলোও অদ্ভুত- 1111100000. এরকম কখনো ফোন নাম্বার হয় নাকি!      শেলির মন দ্বিধাবিভক্ত। কলটা রিসিভ করবে কি করবে না, ভাবছে।   \r\n  (ক্রমশ)      ",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-19T07:11:26-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5809163084999327932",
      "title": "।। বাক্‌ ১২৪ ।। অনিকেশ দাশগুপ্ত ।। ",
      "content": "দুটি কবিতা : অনিকেশ দাশগুপ্ত   \r\n  \r\n  \r\n  সুখ\r\n \r\n   অনেক ওপর দিয়ে উড়ে যাচ্ছে অজস্র শব্দে যুদ্ধবিমান \r\n চড়ুইভাতির আধখাওয়া স্যালাড ,\r\n গাছের তলায় গুলিবিদ্ধ দুই সৈন্যের বোঝাপড়া\r\n ঘরমুখো শিশুদের বায়নাভরা অসংখ্য দুপুর শুধু\r\n বয়ে গেছে মাঝখানে ।\r\n ধূসর বেড়ালেরা কার্নিশে কার্নিশে আলগা আক্ষেপ রেখে যায়\r\n যেমন একটা পরিসর পেরিয়ে নির্মিত আমি \r\n ভিজে যাচ্ছি, ক্রমাগত\r\n মাটির অনেক নীচে এভাবে নির্বিকল্প দাঁড়িয়ে থেকে\r\n দ্বিতীয় পৃথিবীর গন্তব্যহীন গভীর ছুঁয়ে দেখা ।  \r\n  \r\n  ক্রনিকল\r\n    কার প্রেমিকা ? \r\n অরণ্যগর্ভে অতিলৌকিক কনচের্তো শোনো?  বালিকাবয়সে দু চারটে ভিখিরির দিকে বিষণ্ণ চোখে \r\n তাকিয়েছিলে তুমি ,\r\n তখনও ছিল মিছিলের আবহমান প্ল্যাকার্ড, \r\n কলমের থেতো নিব\r\n আর একের পর এক নিরুদ্দিষ্ট বেড়ালছানা ।  নিষুত রাতে, পর্দার ওপর ভেসে ওঠা খন্ড ক্রনিকল\r\n যেভাবে ব্যক্তিগত হয় অন্য শরীর, অন্য জন্মের দাগ -\r\n ঝাঁকে ঝাঁকে জেলিফিস দমবন্ধ একোয়ারিয়ামে \r\n অনায়াস বোঝাপড়া সেরে ফেলে\r\n তুমি সেসব গল্পের ভেতর অস্ফুট হার্পসিকর্ড , \r\n চমৎকার স্বর্ণমুকুটখানি -\r\n শুধু দৃশ্যের পর দৃশ্য অবাধে এগিয়ে যায় ।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:51:26-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "6214788419824972569",
      "title": "।। বাক্‌ ১২৪ ।। সঞ্জীব নিয়োগী ।। ",
      "content": "আর তো দেওয়া যাবে না, সাধু, তোমায়। এবার থেকে প্রতিবারই প্রেসক্রিপশন লাগবে। আর তাতে যেন স্পষ্ট করে লেখা থাকে, অমুক তারিখ থেকে এত দিনের জন্য। …দেখই না, তুমি নিজে দেখ! কোন্‌ আদ্যিকালের কাগজ পকেটে ভরে আনো, ভাঁজ খুললে ঝুরঝুরিয়ে ঝরে যাবেখন। ওই দেখে আর কদ্দিন দিব, অ্যাঁ? …বুঝলে সাধু, নতুন নিয়ম এসেছে। প্রতিবারই ফ্রেস প্রেসক্রিপশন লাগবে ভায়া, আর তার ফটোকপি। আমাকে স্টক মিলিয়ে রেকর্ড রাখতে হবে যে!  …তুমি নাকি, তার উপরে,শুনলাম, জমাচ্ছো? কী অলক্ষুনে কথা, বল দেখি! টেপি বলছিল বালিশের নিচে থেকে একগাদা পেয়েছে? জমানোর জন্য কেন নাকি? আশ্চর্য!   পুরোটা জমাই না দুলালদা; ধরো, দশটার স্ট্রিপ নিয়ে গেলাম তো, ছয়খানা খেয়ে আবার দশটা নিতে এলাম, এইরকম। তাহলে জমলো তোমার গিয়ে চার। ক্ষুদ্র প্রকল্প, সঞ্চয়। বিন্দুতে সিন্ধু, তাও বলতে পারো।  কেন, আমাকে পুলিশে দেবার ফন্দি বুঝি? হতচ্ছাড়া, বলছে আবার সঞ্চয় প্রকল্প! একটা সারদা খুলে ফেল তো দেখি শালা!   তা কেন দুলালদা, মানুষ কি দুর্দিনের জন্য সঞ্চয় করবে না? পশুপাখি, কীটপতঙ্গ, নানাবিধ জীবজগৎ যদি রেইনি ডে মাথায় রেখে এগোতে পারে, এমন কী পিঁপড়েও, তাহলে আমি কেন পারব না? এসবে পুলিশ ঢুকবে কেন?   না না বাবা, আমি পারব না। তার চেয়ে বরং রোজ রাতে শোবার আগে একবার ঘুরে যাস আমার দোকান থেকে। বারোটা অব্দি তো খোলাই থাকে।   তোমার দোকান থেকে ঘুরে এলে আমার ঘুম আসবে বুঝি?   আসবে বইকি। আসতে বাধ্য। আমি নিজে হাতে তোর মুখে টুপ্‌ করে একখান বড়ি গুঁজে পিউরিফায়েড ওয়াটার সহযগে খাইয়ে দিবখন। আসবে না, ঘুম?  ইহা শ্রবণে সাধু কিছুকাল বাক্যহীন। দুলাল মিত্তিরের ‘মিত্র মেডিসিন’ এর ভাঁজে ভাঁজে সাজানো নানা কিসিমের দাওয়াইয়ের দিকে অন্যমনস্ক চেয়ে থাকে। অ্যান্টিবায়োটিক, ভিটামিন, বেবি ফুড, ট্যাবলেট, লিক্যুইডের মিশ্রিত সুবাসের বর্ণে-গন্ধে বুঁদ হয়ে। …সকালে ভিজিয়েছে ছোলা, বিকেলে মুড়ি দিয়ে খাবে বলে। সেগুলো দেখা হয়নি। খাওয়া হয়নি। ওরা এখন কত ফুলে উঠেছে, নাকি জলের অভাবে পুরো ফুলতে পারেনি। জলের কি অভাব রেখেছিল, বাসনটা কি ছোট হলো, ছোলাদের জন্য? জলে ভিজে ফুলে ওঠা ছোলারা ধীরে ধীরে অঙ্কুরিত হতে জানে। জানে, সাধুও, ওদের বেড়েওঠার আদর।   \r\n   এছাড়াও তুলতুলে ঝগড়া জমে থাকে। টেপিকে বকা-ঝকা করলে টেপি নেতিয়ে পড়ে। টুকটুকে লাল হয়ে যায়, গাল। গ্রীষ্ম হয় দেহে, রেগে গিয়ে, টেপিরই। তাতে সে গলে যেতে থাকে আর পুতুল হয়ে যায়। গিয়ে, নেতিয়ে পড়ে। তাই দেখে আর ঘুমের ওসুধ ছোঁয় না সাধু। টেপির কপালে জলপটি করে। রুমাল বার করে তার বুকের ঘাম মুছে দেয়, সাধুই।    এই শয়তান মেয়ে, দুলালদার কাছে নালিশ করেছিস কেন রে?   এই শুনে টেপি ফুল তুলতে চলে যায়। সেখানে, ফুলের অনেক রকমফের ভাবে আর রেণু বাঁচিয়ে সাজি ভরে। তবু রেণু থেকে বাঁচতে পারেনা সব দিন। কেননা নেকদিনই রেণু বেশি থাকে। ওতে হাঁচি হয় তার। হাঁচলে অনেকবার হাঁচি  আসে আর ততবার বুক-পেট লাফিয়ে ওঠে। সেই কথা দূর থেকে দুলালদা দ্যাখে আর দোকানের হিসেবে টুকে রাখে। মাসে মাসে দিয়েও খাতার লেখা মিটমাট করতে পারে না, সাধু। তখন টেপি রাস্তা দিয়ে গেলে দুলাল ডেকে নানা কথা পাড়ে, হিসেব দেখায়। বলে, দিবিখন। তাড়া কী!   দুলাল ওষুধের মধ্যে বসে বসে ভালো লোক হয়। দয়া হয়। দ্যাখে তো টেপি, কত নাম ভরে আছে খাতায়। তবু দুলাল সব দিকে হাসে। হাসিতে লোক আরও আসে। ...বালিশের তলায় আজ এই এত্ত ট্যাবলেট পেয়েছি গো দুলালদা, কী জানি ডেট চলে গেছে নাকি। খায় না কেন। আবার দেখি নিয়ে যায়।    রাতে ট্যাবলেট খেয়ে খুব ঘুমায়, নারে?  নাক ডাকে গো, হিহি...   খেয়েই ঘুমিয়ে পড়ে, নারে?  আবার কী! তোমার দোকানে তো সব আসলি ওষুদ। সাধে কি আর তোমার দোকান ছাড়া কিনবে না! একদিন বন্ধ ছিল তোমার, তাও নিল না উজ্জ্বলদার কাছে।     এক্কেবারে সকালে ওঠে তাহলে? কটায় ওঠে? উঠে তারপর কী করে? বলছিল নাকি সোজা পায়খানায় যায়?   ভাগ! ঠেলা না দিলে কিচ্ছু করে না। কিচ্ছু না গো দুলাল দা। দাঁত মাজো রে। চা খাও রে। স্নানে যাও রে। খেতে বসো রে। অফিসে বেরোও রে।  বলব , তবে করবে।  এঃ। ভারি মুশকিল তো তোর। সব কি আর বলে করান যায় রে টেপি...  তাই ভাবো! আমি বলেই ইয়ে...   শোন, তোকে নিজের ভাবি বলেই বলছি, ওই ওসুধে কিন্তু হবে না ওর। দেখি আমি ডাক্তারের সাথে কথা বলব। তুই একবার আসিস না হয় দু এক দিন বাদে। দুপুরের দিকে।   \r\n  \r\n   \r\n  নানা কথার নানা বর্ণের ঘাস, ফুলের সাথে উঠে আসে, টেপির সাজিতে।…    সাপও চলে আসে, গোপনে, কিছুটা স্বেচ্ছা-অবহেলায়, টেপির। রোমশ পায়ের গোছ বেয়ে বেয়ে, অদৃশ্যমান। সম্ভবত একটাই সেটা, সাপটা, নিঃসঙ্গ। একটু বেচারা গোছের। সাপ সাজিতেও আসে। যেটা সে দেখতে পায়। আর সেটাকে যখন দেখতে পায়না তখন টের পায়, টেপির গোড়ালি বেয়ে হাঁটু অব্দি যে খুঁখার রোমরাজি, তাতে শান্ত সাপটা চোখ বুজে আদুরে গাল ঘষছে।  নিরীহ সাপের আদলটা বিভিন্ন রূপ ধরে হাসে। থাকে, চলে যায়, আসে। মিটিমিটি হাসে। গোড়ালি জড়িয়ে ঘুমোয়, ঘুম ভেঙে গেলে ঊর্ধ-পানে চেয়ে থাকে, ঠিক চেয়ে থাকে, টের পায় টেপি। অন্তর্জামির দৃষ্টিতে চেয়ে থাকে। অনুমতি চায়? …আপন মনে ফিক করে হেসে ফেলে টেপি। ফুলের রেণুতে সর্বাঙ্গ সির সির করে।   ভিটামিন খেতে আবার প্রেসক্রিপশন লাগে নাকি। দুলালের মতো দুঁদে দাওয়াই-বেচা লোক ছোট-খাটো ব্যামোর ওসুধ এমনিই দিনরাত কত দিয়ে চলেছে। সে টেপির হাতে দুই রকমের ভিটামিন দেয়। একটা সাধুর জন্য, আরেকটা টেপির। কত দুবলা হয়ে যাচ্ছে টেপি না! অ্যাঁ? কে নাম রেখেছিল ওই হারামিটার! সাধু! না, ছাই! টেপির দিকে নজর দেয় না। শালা। বছরভর শুধু নিজের খুঁতখুতানির শেষ নাই। ঢপের একখান আদ্দিকালের কাগজ পকেটে পুরে দোকানে এসে দাঁড়িয়ে থাকবে। রোগ না ছাই, শয়তানি। দিবিখন রোজ এই ভিটামিনটা দুবেলা চায়ের সাথে চুপটি করে। আবার নিজেরটা খেতে ভুলিস না তাবলে। যা একখান পাগলি রে তুই, টেপি!    তখন হরিবোল হরিবোল গাইতে গাইতে নগর কেত্তন আসছে দূর থেকে ক্রমে কাছে। দুলালের কথাগুলো তাই খোল-খঞ্জনির জগঝম্পে ডুবে যাচ্ছিল একে একে। টেপির গা ঘেঁষে একটা বুড়ো ভাম ওষুধ নিবার অছিলায় টেপির শুকিয়ে যাওয়া ঘামের গন্ধ শুঁকছিল। এত সব কাণ্ডে ব্যাপার গুলো আধো আধো গুলিয়ে যাওয়ায় টেপি এবার স্নানে নামল। ...  তা নামতেই পারে, তাবলে এখানে সেই সিন আসছে না। ক্যামেরা ঘুরে যায় সাধুর দিকে। টেপিকে নিয়ে, ক্যামেরা, একটু যে ফ্ল্যাশব্যাকে যেতে পারত না তা কিন্তু নয়। তবে কম বাজেটে বেশি ফুটেজ বরবাদ করাটা যুক্তিতে টেকে না। অন্তত, শুরুতে তে নয়ই। শেষে হাতে কিছু উদ্বৃত্ত থাকলে দেখা যাবে। ... তাহলে ক্যামেরা সাধুর দিকে ঘুরিয়ে দিচ্ছি, এই তো?   \r\n  সাধু একটা স্বপ্ন দেখুক। ...          আমি বললম আর তোমার বউ আমার প্রেমে পড়ে যাবে ফটাম করে নাকি?  না, ফটাম করে পড়বে না…। তবে কীনা, মানুষের শরীর কিনা…। শান্তির  খোঁজে হিমালয়েও যেতে পারে দুলালদা!  কে এসমস্ত কুবুদ্ধি দিল তোমার মাথায় গো সাধু? মেয়েটা কত করসত করে তোমাকে বাঁচাতে চাচ্ছে আর তুমি কিনা সন্দেহ করছ ওই নিরীহ টেপিকে? ছিঃ সাধু, ছিঃ!  কেন করব না দুলাল দা। মানুষ না সে? ওর শরীর নাই? মন নাই?   ভাগ ভাগ ভাগ হিঁয়াসে, হারামি! আর আসিস না আমার দোকানে, ভাগ!  না গো, শোনো না। বলব যে। বলছি কী, আমি নিজেই তো কত বেটাছেলের বউকে শুইয়েছি সাথে, ওরা পারল আর আমার বউ পারবে না? শুধু পরের বউরা পারে?   ভাগ না রে শয়তান এখন। গাঁহাক আছে, পালা বলছি!  বলব যে। শোনো না দুলালদা। রাগছ কেন বাঁড়া। বলছি তো কানে কানে, কেউ টেরটিও পাবে না। শুধু আমি আর তুমি। রহস্যময়, থাকবে, মরা অব্দি। কথা।  আচ্ছা, বল। এত শখ যখন, বলেই শান্তি পাও।  বলছিলাম কী, কটা টাকা হবে...? একটা সাড়ে সাতশো এমএল ব্ল্যাক লেবেল কিনব মাইরি!   তুমি কি আমাকেও সন্দেহ কর নাকি, সাধু?   করব না? করি তো। তালি কি এক হাতে বাজাচ্ছে নাকি, টেপি!   আমাকে? সন্দেহ? ছিঃ সাধু, ছিঃ!!  থামো তো, সন্দেহ ফন্দেহ কি জপছ তখন থেকে। ভাল্লাগছে না। আমি এক পেগের বেশি মদ খাই না…   তা বেশ।  কেন খাই না জিজ্ঞাসা করবে না?   তাতে আমার বাপের কী বে! অ্যাঁ? অনেকক্ষণ সহ্য করছি তোমাকে সাধু!    তুমি খুব হিংসুটে মাইরি…  মোটেও না। আমি কাউকে হিংসে করি না।  তাহলে শুনছ না যে বড়। এই তো এক তুমি আছ, যার কাছে খানিক মন খুলে গপ্পো করি।  টেপি শালি তো আর পাশে বসতেই চায় না।    তোর ওই বানানো গপ্পো মেয়েছেলেতে শুনবে কেন রে? কাজ নাই? মর্দানি তো সব শালা মদে আর ঘুমের বড়িতে ডুবিয়েছো... তোর ফাঁদানো গপ্পে মেয়েছেলের শান্তি হবে নাকি!    বুকে ঘা দেওয়া ছাড়া কথা কইতে জান না দুলালদা তুমি, না?    হক কথায় আবার ইয়ে কী, বল? ডাক্তার দেখা, এখনও ঠিক হয়ে যাবে বলে দিচ্ছি...  তুমিই তো বড় একখান ডাক্তার, গুরু, অ্যাঁ? হাঃ হাঃ, ছাড়ো না মাইরি কটা টাকা, চলে যাই।      \r\n \r\n \r\n  আগে একটু ইঁদুরকে খাইয়ে দেখতে পারে কদিন। ভিটামিন না বিষ। বড় বড় বিজ্ঞানীরা ইঁদুর, গিনিপিগ এইসব নিয়ে আগে টেস্ট করে। এদের উপর। এই  কথা ভাবতে ভাবতে একটু ঝিমুনি আসতে যাচ্ছিল ঠিক তখনই নাটকীয় ভাবে দরজায় বেল। খুলে দেখি সোনা মনা আমার খ্যাপাটা, সাধু!   ও গো, ও সোনা, তোমার মুখটা ইঁদুরের মতো হয়ে গেল কখন গো? বলো না গো মনা?   সাধু বলে, ওরে শালি, তুই জানিস কি, আধ ঘন্টা আগে আমি হারবাল প্রোডাক্ট গরম দুধের সাথে সেবন করে এসেছি। লোহা হার মানবে এখন, জানিস কি তুই...?   বলতে বলতে সাধু আমাকে একটা চেয়ারে বসিয়ে চেয়ারটা ঠেলে দেওয়ালের সাথে ঠেকিয়ে দিয়ে দুহাতে আমার দুই পা তুলে নিজের কোমড়ে পেঁচিয়ে ঝুকেঁ পড়ে তার ছুঁচলো ইঁদুর-মুখো মুখ দিয়ে আমার নাভি থেকে শুঁকতে শুঁকতে সেই শোঁকা উপরের দিকে না নিয়ে গিয়ে তার মাথার চুল ধরে যত টানি তত নিচে নামায় শোঁকা তারপর কী একটা দিয়ে যেন নিরাবরণ দুই জাঙ্গের সন্ধি-ঘনিষ্ঠ আশেপাশে ছ্যাঁকা দিতে দিতে আমার দুই কাঁধ ধরে ভয়ানক খুনি চোখাচোখি সেরে ফেলে নিজের দিকে টেনে নিতে নিতে আর লালা আর পাশবিক ঘামে দুই বুক পিছল করে দিয়েই চুলের মুঠি ধরে গলা আর গালে হাঙরের দাঁতে ফালাফালা বহু প্রাচীন সাধু হয়ে ফিরে এসে ফিরে এসে ফিরে এসে আমাকে আঠোঁটযোনি ভিজে যেতে দিয়ে তার ডান হাতের তর্জনি দিয়ে প্রবেশ পথের সুগমতা পরীক্ষা করে পরীক্ষা করে পরীক্ষা করে করে করে করে করে করে করে করে গনগনে উত্তপ্ত মাংসল অনমনীয় সাধু ঢুকে যেতে যেতে কানের কাছে পুরু ঠোঁট এনে ফিসফিস জিজ্ঞাসা করে,  দুলালদা তোকে কেন মেরে ফেলতে চায়, টেপি?  আমাকে? আমি তো ভাবলাম… চোখ বুজে, অস্ফুটে, অঙ্গ-প্রত্যঙ্গের সমবেশ-সাধনে নিমগ্ন টেপি আধো আধো বলে এই কথা।  কী ভাবলি তুই? বল, কী? তবে কি আমাকে মারতে চায় দুলালদা!  না…হ্যাঁ…আসলে…  আরে আমাকে মারলে অত টাকা ওর দোকানে ধার আছে যে, তা শোধ দেবে কে শুনি? আঃ টেপি পা তুলে রাখ পা তুলে রাখ…  না গো, বলছি কি, আমার পেটেরটাকে শেষ করে দেবার ফন্দি আঁটছে নাতো আবার, কী সব ছাই ভিটামিনের নামে?   পেটে? কী হল তোর পেটে টেপি? কবে?  দু মাস হতে চললো গো… উঃ আস্তে গো, বলছিলাম কি, মাসিক বন্ধ আছে যে…  আরে ভাগ! খেপি মেয়ে, চুয়াল্লিশ বছর বয়স হলো তোর, না? এমনিতেই বন্ধ হয়ে গেছে দেখ গিয়ে…আর হবে না। এত বছর বিয়ে হলো, পেট সেই মুঠোতে ধরাই থেকে গেল, আর এখন রুপকথা শোনাস, খেপি! ছাড় তো…  তবু যা বলো, আগে ইঁদুরকে খাইয়ে দেখব, কেমন?  ইঁদুর মারা বিষ এনেছিস নাকি দুলাল মাদারচোদের কাছ থেকে?  না গো, ওষুধ এনে রেখে দিয়েছিলাম, পরে দেখি কিনা, সমস্ত বশীকরণের ফুল হয়ে গেছে।  জানতাম। ও ব্যাটার আর মুরোদ কী। একটু এগিয়ে আয় না বাবা...   চেয়ারে কী সুখ পাও, ধুর! খারাপ ছবি দেখে দেখে এসব শিখেছ, না? চলো বিছানায় বাকিটা করি, সোনা আমার, ইঁদুর মুখো পাগলাটা!  \r\n  \r\n \r\n  \r\n  অনেক অনেক বালি রাখা আছে নদীর এদিকে। কে রেখেছে সাধু জানে না। এসব কি ভগবান রাখে? ভগবান তো আছেই। সেই রাখে সব। শালা কত খেল জানে, অ্যাঁ? গাছগুলোকে যেখানে সেখানে রেখেছে, উপরে আকাশ রেখেছে। ওই অস্ত যাছে সুজ্জি মামা, হায় ভগবান। সাধুর মনে একরাশ হাহাকার হলো, কোথা থেকে যেন এত হুহু কান্না আর মনখারাপ ঢুকে গেল ভেতরে। বুকে জ্বালা হয়। আজ একটার বদলে দুখানা ট্যাবলেট খেয়ে দেখবে। ভগবান তো আছেই, কত ট্যাবলেট দিয়েছে সাধুকে...কে বলেছে, নেই!   একটু একটু হাঁটে সাধু, নদী-পাড় ধরে, বালি পায়ে। বালিতে পা মেপে মেপে। পকেটের কাগজটা আজ বালিতে ফেলে দিবে। নদীতেও ভাসিয়ে দিতে পারে। দুলালদা তো জেনে গেছে, ওটা কোনও ডাক্তারের লেখা নয়। আসলে, কাগজটা, প্রেসক্রিপশনই নয়। কত বছর আগে একটা সুইসাইড নোট লিখেছিল, পকেটে নিয়ে মরে যাবে বলে। সেটা দেখে, সত্যি বলতে কী, না-দেখেই, দুলাল তাকে ট্যাবলেট দেয়।   পদক্ষেপ গুণে গুণে বালিতে হাঁটে। হেঁটে যায়, আবার গুণে গুণে ফিরে আসে। ঠিক সেইখানে, যেখানে বালিতে আধ-জাগা একটা বিয়ারের ক্যান পড়ে আছে। ওটাকে ‘চিহ্ন’ মানে সাধু। ওইখানে ফিরে আসতে হবে তাকে। ওটা তার হারিয়ে না যাবার অবধারিত লাইটহাউস হয়ে থাকে। সে ফিরে না এলে অফিসে যাবে কীভাবে। কীভাবে কথা বলবে আর হাসবে ততক্ষণ, যতক্ষণ না টেপি ফিরে আসে তেপান্তর থেকে?   দূরে নদীর জল দেখা যায়, সেখানে এক আধটা নৌকো! উরিব্বাবা, আজও নৌকো চলে, ভগবান! কারা যায়, কার আসে, আজও, ভগবান? শালা এতকিছু তুই বানালি রে!  টেপি কি ব্ল্যাকমেল করেছে দুলালকে, ভগবান?  হ্যাঁ রে বোকাচোদা ছেলে, করছে তো!  হকচকিয়ে পেছনে তাকিয়ে দেখে, দুলাল মিত্তির দাঁড়িয়ে! দুলাল আরও বলে, তুমি কি জান না সে কথা, ন্যাকা চিত্তির ব্যাটাছেলে!   কই, জানি না তো? মাইরি বলছি দাদা...কিন্তু তুমি এখন এখানে কোথা থেকে এলে দুলালদা? হাগতে এসেছ নাকি নদীর ধারে?   না রে শালা, তকে পুঁততে এসেছি এই বালিতে! ওই দিকে একমানুষ গর্ত করে রেখেছি, চল... বেঁচে যাবি। এমন ভাবে বালি চাপা দিয়ে দিবখন, পুলিশে বাপও টের পাবে না... পকেটে কাগজটা আছে না? ব্যাটাচ্ছেলে!   তুমি কি ভগবান? দুলাল সেজে এসেছ এখানে? অ্যাঁ?  দুলাল মিত্তিরকে ভগবানের ভয় দেখাস না হারামি, টেপি কোথায় বল!  জানি না তো... জাস্ট জানি না, দ্যাটস্‌ অল!   টেপি আজ চার দিন আমার দোকানে আসেনি। এখন ঘরে গিয়েও পেলাম না... শেষ করে দিব বলে দিচ্ছি সাধু, আমাকে চিনিস না!   কে টেপি? ভুল করছ দুলালদা... টেপি আমার কেউ নয়...  কেউ নয়? ...হ্যাঁ ঠিক আছে, তোর কেউ নয়, তোর কাছে নাহয় রাখতেই দিয়েছিলাম টেপিকে। বল কোথায় গেল সে?   ফেরত চাচ্ছ এতদিনে? লোকলজ্জা কি শেষ করে এসেছ এবার?   খুন করে ফেলব সাধু, চিনিস তো আমাকে ভালোভাবে। শেয়ালে ছিঁড়ে খাবে সারা রাতে, সোজা কথা বল!  এত দিনে ঘরে তুলবে নাকি টেপিকে? হাসালে যে...  বলবি না তবে? তাই তো?  ওই দেখ, দূরে দেখ, ওই নৌকোয় চেপে সে তো চলে গেল। আর আসবে না বলে গেছে।  কাব্যি মারাস না সাধু। ঝাঁট জ্বলে যায়!  \r\n  তখন সাধু করল কী, দুলালের কব্জি বজ্রমুঠিতে চেপে, হিড়হিড় করে টানতে টানতে বড় রাস্তায় নিয়ে আসে। তারপর আরও যা করে, সেখান থেকে হাওয়ায় ভাসতে ভাসতে ‘মিত্র মেডিসিন’ এর সামনে এসে দুলালকে নিয়ে নিঃশব্দে দাঁড়িয়ে পড়ে। দুলালের ওষুধের দকানের দিকে তর্জনি উঁচিয়ে  দুলালকে ইশারায় দেখতে বলে। ...  দুলাল দেখে, সেখানে, দুলালের বসার চেয়ারে বসে আছে টেপি। কত দিনের অভ্যাসে যেন, হাসি মুখে উপচে পড়া ভিড় সামলাচ্ছে। তিন জন কর্মচারি টেপির নির্দেশে ওষুধ বের করছে, কাউন্টারে এনে রাখছে। আর টেপি সেই সব ওষুধ প্রেসক্রিপশন দেখে মিলিয়ে মিলিয়ে গ্রাহকদের বুঝিয়ে দিচ্ছে।   ",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-06-15T20:43:00-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "1749366567708899604",
      "title": "।। বাক্‌ ১২৪ ।। শানু চৌধুরী ।। ",
      "content": "MOM  \r\n  জুতোর স্ট্র্যাপ ছিঁড়ে গেছে, এর ভিতর কোনো প্রশ্ন নেই। আছে একটা সাদা ঝাপসা হিউমারিস্ট হাত। যে নিজেকে নিয়ে ঠাট্টা করে।            ইট-কাঠ-বালি এই নিয়ে পৃথিবী ভেবে ভেবে যারা আরেকটা পৃথিবী ভুলে গেল তাদের আবেগঘন মন্দিরেই রয়েছে “MOM”। MOM-যে জ্যোতিষবিদ্যার অন্তর্গত আমি। যেখানে উদ্বেগউচ্ছ্বাসঝোঁক নিয়ে লক্ষ্য-অভিলক্ষ্য নিয়ে অপূর্ব হয়ে নেই, সেই রত্নমন্দিরেই একটা বধির নিশ্চল ছায়া ফেলছে শূন্যতা। আসলে শূন্যতা নয় ভরে টইটুম্বুর হয়ে থাকা ছায়া। যে ছায়ার মেটা-লাঙ্গোয়েজ স্বীকার করার পক্ষপাতী কেউ নেই। কেউ হতে পারে না।  \r\n  মাটির ভিতর খুঁড়ে খুঁড়ে একটা টয়ল্যান্ড, হাড়বিহীন রাঙের মাংস দেখা যায়। যার এজেন্ট কৌতুকের প্রস্তাবিত জল আর বায়ুর অন্তঃস্থল। আর সেই অন্তঃস্থলেই বিদ্যা আর জ্ঞান সামঞ্জস্যহীন। জ্ঞানের মাত্রাবৃদ্ধিতেই প্রশ্রয় ও ইতিহাস।  \r\n  অ্যাড নসিয়্যাম; এই এত উদ্রেকজাত ঘৃণার ড্যাপল আলোর মুখ থেকে বের করে আনছে ঠগ নিদাঘ আয়নায়। হস্তান্তরিত হচ্ছে প্রখর রোদেলা শিশিরে।  \r\n  “সমুদ্রে যে শুয়ে আছে তার শিশিরে ভয় কী?”  \r\n  আমরা যেন যোগ দিই কোনো মধ্যবিন্দুতে অথচ পরিখার রাজা হতে কর্মাবধি মহানির্বাণের গল্পে। গল্প শোনাও তাকে-           এই সমস্ত গল্পের পরেপরেই একটা বিবৃতি জায়গা নিল। প্রসঙ্গত “ভ্যানওয়ালা প্রস্রাবখানায় ঢুকে গেল।” তারপর প্রাচীন সিনেমাহলের অপারেটর কাটাজোড়া বিশুদ্ধ অথচ নোংরা হাত নিয়ে রিল গোটায়। এটা কূট গল্প। বহির্নিয়ন্ত্রণবাদ। বাট ইট মাস্ট বি লাইক দিস। যে লীন হয়ে আসা নীল পা আর মোমের স্বেচ্ছামৃত্যু নিয়ে প্রশ্ন করছে তার কোন উদ্দেশ্য নেই আছে শুধু কৃতকার্যতাকে ঘৃণা করা আর অবিরাম বেঁচে থাকা।  \r\n  বেঁচে থাকা-অবিরাম  অকৃতকার্য-অবিরাম  \r\n  কে যেন ব্যূহের অন্ধকারচ্ছটা ছেড়ে পালাচ্ছে। অনন্ত শৈবাল খুঁড়ে খুঁড়ে যার জখম দাঁড়িয়ে আছে। গজের পর গজ। তুমি অভিনয় নিয়ে এসো।  \r\n  এরপর দুটো বদ্রি অনেকদিনের পোষ্য। খাঁচা পরিষ্কার করতে করতে পালাল। অথচ দেখি ওড়া ভুলে গেছে। ভুলে গেছে ডানার ব্যাবহারিক প্রয়োগ। খাঁচা ওর ঘর-ডাল-ভাত-রুটি। আর ডালে বসে থাকা, ম্রিয়মাণ আকাশে উড়তে থাকা পাখিগুলো ওর প্রতিদ্বন্দ্বী। কলতলায় নিজের মুখ ধোয়ার শ্রবনকটু ঝাঁঝাঁনো আওয়াজ তখনও নেমে আসছে ব্যক্তিগত কক্ষপথে।                       যার শেষ করার দায় নেই। সেই বুঝতে পারে যে আঘাতের নিরাময় কী।  মাদুরের ওপর হাঁটতে হাঁটতে পিঁপড়েটা মাধ্যম করল বই আর অক্ষর ছুঁয়ে ফেলল যার নাম কালেক্টিভ ফেলিওর। ইচ্ছাকৃত আর অনিচ্ছাকৃত-র পার্থক্য কোনো নেই। শুধু ক্ষুধা আর কল্পনা। দুটোর অভাববোধেই জন্ম নেয় পুনরুৎপাদন আর মূল্যসম্পাদনের অংশত চিরাচরিত প্রথা।  \r\n  [MOM কথাটির অর্থ মা নয় বা Mars orbital mission নয়। প্রত্যেকের নিজস্ব অরবিট থেকে MASS-কে দেখার অনুকম্পা হয়ত]",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-06-13T10:02:05-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "848487589862715758",
      "title": "।। বাক্‌ ১২৪ ।। উজান উপাধ্যায় ।। ",
      "content": "একটি কবিতা : উজান উপাধ্যায়  \r\n  \r\n  ক্লোরোফিল   \r\n  আকাশের ক্ষত থেকে  রক্ত নেমেছে   মেহগনি , শাল ও শিমুলে ..  হলুদ পলাশে...  নিহতের লাশে ।  মৃতদেহ আসলে আমার ।  মৃতদেহ ঠিক নয় , অন্তঃসারহীন  সুসজ্জিত কঙ্কালের নগরমিছিল ।  \r\n  কলরব , প্রতিরোধ  কুড়ুলের দাঁতে।  ব্যালট বাক্স উড়ে আসে  নিহত কোটরে , সারে সারে ।  ক্রুদ্ধ এপ্রিল  যুবকের যুবতীর  ঠোঁটে ক্লোরোফিল ।  পাখি   ঠক ঠক ঠক ঠক  পতাকা ঠোকরায়।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-20T09:53:34-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    },
    {
      "selected": false,
      "id": "5088688536775444401",
      "title": "।। বাক্‌ ১২৪ ।।  সোমাভ রায়চৌধুরী ।।  ",
      "content": "সোমাভ রায়চৌধুরী-র একটি কবিতা \r\n \r\n \r\n  \r\n  রিফিউজির ছায়া  \r\n  যখন পরিতোষদা পাড়ার অন্তিম gay ট্যাক্সি ড্রাইভারকে হুইসল দিয়ে ডাকলো,  তখন বুঝে নিলাম যে ফেলে এসেছি আমার মাষ্টারপিস নির্মাণের তাগদ। হাজার  হাজার আলোকবর্ষ দূরে, অন্য কোনো সৌরজগত থেকে হাত মেলাতে ভুলে গেছে কোনো  এক ই.টি.। আমি তো বঙ্কুবাবু! ভুলে যাই যে আনন্দ কেবল একটা মানসিক  অবস্থান। পেঁচিয়ে আছে CNS। ইদানিং চাঁদ দেখলে হাই ওঠে। নিশ্চিত থাকো।  তোমাকে প্রোপোজ করবো না। স্বপ্নগুলো বড্ডো তিনঘেয়ে হয়ে গেছে। তাই দরজা  খুলি হোমসের ক্লায়েন্টদের জন্য। ওয়াটসন শহরে নেই। পাহারায় আছি শার্লকের  দুঃস্বপ্নের ; মাদকের। এখন যন্ত্রণা জমাই। ঠিক যে ভাবে ছেলেবেলায়  ডাকটিকিট জমাতাম। তোমায় মিথ্যে বলেছিলাম যে আর লিখবো না। বারান্দা থেকে  দেখছি যে পরিতোষদা জিগোলো'কে pay করছে ; আর আমি ফিরে আসছি লেখালিখির  চেয়ার-টেবিলে। কারণ, কোনো রিফিউজির আকাশ বিজ্ঞাপনের জন্য নয়।",
      "author": "Sanat Maity",
      "url": "https://baak124.blogspot.com/",
      "published": "2018-08-01T21:52:13-07:00",
      "blogid": "6549594819224408348",
      "Blog": {
        "id": "6549594819224408348",
        "url": "https://baak124.blogspot.com",
        "title": "TODO",
        "Posts": null
      }
    }
  ]
}